{"id":100199,"date":"2019-08-20T08:00:27","date_gmt":"2019-08-20T06:00:27","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=100199"},"modified":"2022-06-03T08:35:35","modified_gmt":"2022-06-03T06:35:35","slug":"marder-auto-marderabwehr","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/","title":{"rendered":"Marder im Haus, Garten oder Auto? So wirst du ihn los!"},"content":{"rendered":"<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-171749\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt-1.jpg\" alt=\"Marder, der Autokabel im Motorraum zerbeisst.\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt-1-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt-1-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Wir wissen, wie du den Schädling mittels Marderabwehr von deinem Auto fern hältst! Adobe Stock, (c) Horst SchmidtEin pelziger Kopf, runde Knopfaugen – und messerscharfe Zähne, die sich genüsslich durch die Eingeweide deines Autos fressen: Das sind Marder. Wir verraten dir, wie du deinen <strong>Motorraum schützen<\/strong> und Dachböden, Scheunen und Garagen vor erheblichen Sachschäden bewahren kannst. Außerdem erfährst du in unserem Artikel, warum die<strong> Marderabwehr<\/strong> auch aus <strong>gesundheitlicher Sicht<\/strong> extrem wichtig ist.<\/p>\n\n<h2>Wo leben Marder?<\/h2>\n<p>Wann immer in der Presse von massiven Marderschäden zu lesen ist, handelt es sich bei den Übeltätern normalerweise um <strong>Steinmarder <\/strong>(Martes foina). Das kleine Raubtier aus der Familie der Echten Marder hält sich als einziger seiner Artgenossen bevorzugt im <strong>Speckgürtel des Menschen<\/strong> auf, weshalb er auch den Beinamen Hausmarder trägt. Bei den meisten seiner Artgenossen, wie dem Baummarder (Martes martes) handelt es sich um Einzelgänger und Waldbewohner, die sich nicht in die Nähe von Menschen begeben.<\/p>\n<p>Marder sind nachtaktiv, sehr flexibel in der Nahrungsaufnahme und gelangen dank ihrer hervorragenden <strong>Kletterkünste<\/strong> überall hin, wo sich ein gemütliches Zuhause in der Nähe einer <strong>Nahrungsquelle<\/strong> (zum Beispiel Abfallbehälter) einrichten lässt. Zu ihren bevorzugten Niederlassungen zählen Dachböden, Garagen, Schuppen, Scheunen und, sehr zum Ärger der Menschen, Autos.<\/p>\n<h3>Marderbefall oder Marderplage erkennen<\/h3>\n<p>Während sich der Marder im Auto normalerweise durch<strong> charakteristische Bissspuren<\/strong> zu erkennen gibt, kann es eine ganze Weile dauern, bis man den Marder am Dachboden, in der Garage oder im Schuppen bemerkt. Bei Verdacht auf einen Marderbefall solltest du auf <strong>folgende Anzeichen<\/strong> achten:<\/p>\n<ul>\n<li><strong>Marderkot<\/strong> ist etwa fingerdick und am Ende gedreht.<\/li>\n<li><strong>Reviermarkierungen<\/strong> zeigen sich in Form von Verschmutzungen und unangenehmen Gerüchen, da die Marder hierfür sowohl ihre Analdrüsen als auch Urin und Kot nutzen.<\/li>\n<li><strong>Bissschäden<\/strong> an Elektrokabeln weisen auf einen Marderbefall hin und können im schlimmsten Fall Hausbrände verursachen.<\/li>\n<li><strong>Kratzspuren<\/strong> an Bäumen, Balken und Regenrohren können auf einen Marderbefall hindeuten.<\/li>\n<li>Steinmarder lassen häufig <strong>Beutereste <\/strong>wie Vogelfedern und Eierschalen, aber auch ganze Kadaver von Vögeln oder Kleinsäugetieren wie Mäusen zurück.<\/li>\n<\/ul>\n<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Marder-vertreiben-273686777.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-198825\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Marder-vertreiben-273686777.jpg\" alt=\"Marder am Dach\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Marder-vertreiben-273686777.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Marder-vertreiben-273686777-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Marder-vertreiben-273686777-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Marder leben bevorzugt im Dach, am Dachboden, in Garagen oder Scheunen und Autos. Foto: Adobe Stock, (c) were<\/p>\n<h3>Wer zahlt bei Marderschaden?<\/h3>\n<p>Schäden durch Marderbisse am Auto sind normalerweise durch <strong>Voll- und Teilkaskoversicherungen<\/strong> abgedeckt. Der Versicherungsschutz gilt allerdings nur für den direkten Schaden und nicht für etwaige<strong> Folgeschäden<\/strong>. Das bedeutet, dass zerstörte Bauteile ersetzt werden, die Versicherung jedoch nicht zahlt, wenn durch angeknabberte Schläuche und Kabel zum Beispiel ein Motorschaden entsteht oder der Katalysator überhitzt. Da diese Folgeschäden einen enormen finanziellen Eigenaufwand bedeuten können, ist es wichtig, frühzeitig in die <strong>Marderabwehr<\/strong> zu investieren. Vorsorge ist besser als Nachsorge!<\/p>\n<p>Auch Marderschäden am Haus können sehr teuer werden, da im Zuge ihrer Beseitigung häufig schwer zugängliche Stellen geöffnet und gereinigt werden müssen. Entsprechende Schäden sind nicht durch die Hausratsversicherung gedeckt, sondern sind der <strong>Wohngebäudeversicherung<\/strong> zu melden. Diese zahlt aber nur dann, wenn Schäden durch Tierbisse Teil der Versicherungspolice sind. Es lohnt sich also, bei Zeiten einen <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/versicherungsberater-berater-in-versicherungsangelegenheiten\/\">Versicherungsberater<\/a><\/strong> aufzusuchen.<\/p>\n<h3>Übertragen Marder Krankheiten?<\/h3>\n<p>Marder können, wie alle wild lebenden Tiere, an einer Reihe von Krankheiten leiden. Am häufigsten sind Infizierungen mit <strong>Tollwut<\/strong>, <strong>Staupe<\/strong> oder der<strong> Aujeszkyschen Krankheit<\/strong>, auch Pseudowut genannt. Staupe und Pseudowut sind auf Hunde übertragbar und enden bei nicht geimpften Tieren normalerweise tödlich. Mit Tollwut können sich nicht nur Hunde, sondern auch Menschen anstecken, wenn sie von einem<strong> infizierten Marder gebissen<\/strong> oder gekratzt werden. Tollwut verläuft, sofern der betreffende Mensch nicht geimpft ist, auch heute häufig noch <strong>tödlich<\/strong>. Glücklicherweise hat es in Österreich seit 2004 keine Ansteckungen mit Tollwut mehr gegeben.<\/p>\n<div class=\"content-box-yellow\"><strong>Übrigens<\/strong>: Steinmarder können natürlich auch von <strong>Parasiten<\/strong> wie <a href=\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/\" target=\"_blank\" rel=\"noopener noreferrer\">Flöhen<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bandwürmern<\/a> und <a href=\"https:\/\/www.herold.at\/blog\/ohrmilben-katzen-ohrmilben-hunde-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Milben<\/a> befallen sein, die sich ebenfalls auf Hunde (und manchmal auch Katzen) übertragen können. Eine Übertragung auf Menschen ist allerdings eher unwahrscheinlich.<\/div>\n<h2>Marderabwehr am Auto – Was hilft wirklich?<\/h2>\n<p>Marder gehen an Autos, weil diese einen<strong> optimalen Rückzugsort<\/strong> darstellen. Sie sind trocken, warm und bieten dem Marder Sicherheit vor natürlichen Feinden wie Füchsen, Katzen und verschiedenen Greifvögeln. Der unglückliche Fahrzeugbesitzer erfährt häufig erst durch die <strong>Bissspuren<\/strong> an Zündkabel, Brems-, Benzin- und Hydraulikleitungen vom blinden Passagier im Motorraum.<\/p>\n<h3>Warum beißen Marder Autokabel durch?<\/h3>\n<p>Es gibt nur einen einzigen Grund, warum der Marder sich an Autokabeln zu schaffen macht:<strong> Revierverhalten<\/strong>! Der Marder startet Beißattacken an Zündkabel, Brems-, Benzin- und Hydraulikleitungen, wenn er den Geruch eines Rivalen wahrnimmt und sein Revier markieren will. Aus diesem Grund sind vor allem Autos gefährdet, die häufig zwischen <strong>zwei verschiedenen Standorten<\/strong> pendeln (zum Beispiel zuhause und dem Parkplatz auf der Arbeit) und an beiden Orten frei zugänglich sind. Haben sich zwei Steinmarder ein- und dasselbe Fahrzeug ausgesucht, starten die Revierkämpfe. Besonders<strong> aggressives Revierverhalten<\/strong> zeigen die pelzigen Schädlinge in der Zeit von März\/April bis in den Spätsommer.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Andreas-Boehm.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-171758 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Andreas-Boehm.jpg\" alt=\"Marder, der Kabel am Auto zerbeißt.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Andreas-Boehm.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Andreas-Boehm-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Andreas-Boehm-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Die Marderabwehr ist vor allem deshalb wichtig, weil ein einziges Tier immer mehr Marder anlockt. Foto: Adobe Stock, (c) Andreas Böhm<\/p>\n<h3>Was tun gegen den Marder am Auto? Marderschreck &amp; Co<\/h3>\n<p>Was viele nicht wissen: Selbst die besten Abwehrmaßnahmen nützen nichts, wenn dein Auto bereits einem Marder als Rückzugsort dient oder diente. Sobald nämlich ein Tier seine Duftmarke an deinem Auto hinterlassen hat, werden andere Marder folgen. Aus diesem Grund sollte schon bei dem kleinsten Verdacht auf einen Marderbefall (zum Beispiel durch Nahrungsreste oder Pfotenabdrücke auf der Motorhaube) eine <strong>professionelle Motorwäsche<\/strong> durchgeführt werden. Erst, wenn alle <strong>Duftmarken vollständig entfernt<\/strong> sind und andere Marder dadurch keinen Angriffsgrund mehr sehen, können die darauffolgenden Abwehrmaßnahmen erfolgreich eingesetzt werden. Eine Motorwäsche solltest du grundsätzlich in einer <strong><a href=\"https:\/\/www.herold.at\/blog\/kfz-werkstatt-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">professionellen KFZ-Werkstatt<\/a><\/strong> durchführen lassen.<\/p>\n<h3>Marderabwehr durch Ultraschall<\/h3>\n<p>Steinmarder haben ein außergewöhnlich gutes Gehör mit <strong>weitem Frequenzbereich<\/strong>. Aus diesem Grund werden als Abwehrmaßnahme häufig <strong>Ultraschallgeräte<\/strong> eingesetzt. Auf eine Entfernung von <strong>20 bis 30 cm<\/strong> wird der Schalldruck so groß, dass er für die Tiere unangenehm bis schmerzhaft ist und sie das Weite suchen. Da Hindernisse den Schall jedoch blockieren, musst du beim Einbau darauf achten, dass der Ultraschall von den Oberflächen im Motorraum nicht gebremst, sondern reflektiert und dadurch nach außen geleitet wird.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung<\/strong>: Um die Marder abzuschrecken, noch bevor sie in den Motorraum vorgedrungen sind, bedarf es qualitativ hochwertiger Ultraschall-Lautsprecher, die allerdings recht teuer und <strong>empfindlich<\/strong> sind. Außerdem ist es wichtig, dass es sich um Ultraschall mit<strong> Frequenzmodulation<\/strong> handelt. Anderenfalls kann es sein, dass ein Gewöhnungseffekt eintritt.<\/div>\n<h3>Marder vertreiben durch Stromschlag<\/h3>\n<p>Die Marderabwehr durch Stromschlag funktioniert nach dem <strong>Weidezaunprinzip<\/strong>: Im Motorraum werden Kontaktplatten angebracht, die über einen Hochspannungs-Generator geladen sind. Sobald der Marder mit den Platten in Kontakt kommt, erhält er einen <strong>Stromschlag<\/strong>, der ihn jedoch nicht nachhaltig schädigt. Hochspannungsgeräte haben sich vor allem deshalb als effektiv erwiesen, weil bei den Tieren <strong>kein Gewöhnungseffekt<\/strong> eintritt: Hat ein Marder einmal einen Stromschlag erhalten, nähert er sich dem betreffenden Auto normalerweise kein zweites Mal.<\/p>\n<h3>Stromlose Marderabwehr: Wellschlauch, Maschendraht &amp; Nadelsperre<\/h3>\n<p>Neben der Marderabwehr mit Strom und Ultraschall kannst du dich auch für eine mechanische Marderabwehr entscheiden. Um Marder von deinen Autokabeln fernzuhalten, kannst du diese beispielsweise mit <strong>Wellschlauch ummanteln<\/strong>. Hierbei handelt es sich um wellförmige Kunststoffröhrchen, die über die Schläuche gezogen werden. Im Handel bekommst du die Röhrchen als sogenannte &#8220;<strong>Marderschutzschläuche<\/strong>&#8220;, die für ein leichteres Anbringen bereits geschlitzt sind. Auch <strong>Maschendraht unter dem Motorraum<\/strong> hat sich bewährt, da Marder diesen für gewöhnlich meiden. Allerdings kann hier mit der Zeit ein Gewöhnungseffekt eintreten.<\/p>\n<p>Eine andere Variante der mechanischen Marderabwehr sind mit Nadeln gespickte, bewegliche Kunststoffplatten, sogenannte<strong> Nadelsperren<\/strong>. Diese werden im Motorraum fixiert und vertreiben die Tiere durch den (manchmal etwas schmerzhaften) Kontakt mit den Nadeln.<\/p>\n<h2>Marderabwehr im Haus – Wie kann ich Marder vertreiben?<\/h2>\n<p>Da Steinmarder nachtaktiv sind und sich über Tage gut verstecken, bleibt ein Marderbefall im Haus zunächst einmal häufig unbemerkt. Ein typisches Anzeichen für den unerwünschten Besucher ist nächtliches <strong>Poltern vom Dachboden<\/strong>. Hat ein Marder sich deinen Dachstuhl als Unterschlupf ausgesucht, ist schnelles Handeln wichtig. Das pelzige Raubtier gräbt sich nämlich durch die Dachisolierung und zerstört dabei die Unterspannbahn. Dadurch geht die <strong>Dämmwirkung verloren<\/strong> und warme Luft entweicht nach draußen. Das treibt nicht nur die <strong>Heizkosten<\/strong> in die Höhe, sondern begünstigt auch die <strong><a href=\"https:\/\/www.herold.at\/blog\/schimmel-entfernen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schimmelbildung<\/a><\/strong>.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-creativenature.nl_.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-171767 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-creativenature.nl_.jpg\" alt=\"Marder auf Holz. Marder halten sich nicht nur im Auto, sondern auch gerne auf Dachböden oder in Schuppen auf.\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-creativenature.nl_.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-creativenature.nl_-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-creativenature.nl_-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Wer sich nicht rechtzeitig um die Marderabwehr kümmert, riskiert massive finanzielle Folgeschäden. Foto: Adobe Stock, (c) creativenature.nl<\/p>\n<h3>Wie kommt der Marder ins Haus?<\/h3>\n<p>Es gibt so gut wie kein Haus, das vor einer Marder-Invasion sicher wäre. Die pelzigen Schädlinge können <strong>extrem gut klettern<\/strong>, über zwei Meter weit springen und sogar völlig ohne Hilfsmittel an einer rauverputzten Hauswand hinaufklettern. Öffnungen von sieben oder acht Zentimetern sind vollkommen ausreichend, um in den <strong>Dachboden<\/strong> zu gelangen. Und findet der Marder keine Öffnung, drückt er einfach einen Dachziegel hoch und verschafft sich auf diese Weise selbst Zugang.<\/p>\n<h3>Darf man Marder fangen? Marderfalle &amp; Co<\/h3>\n<p>Steinmarder stehen zwar nicht unter Arten- oder Naturschutz, aber dafür unterliegen sie in Österreich dem <strong>Jagdrecht<\/strong>. Das bedeutet, du darfst einen Marder nur dann töten, wenn du einen Jagdschein besitzt – und auch dann nur in der jeweiligen Jagdsaison. Das <strong>Vergiften<\/strong> von Mardern ist grundsätzlich <strong>verboten<\/strong>. Um den Marder von deinem Dachboden zu vertreiben, kannst du allerdings sogenannte Marderfallen einsetzen. Hierbei handelt es sich um Lebendfallen, die so konzipiert sind, dass du das Tier später woanders aussetzen kannst. Beliebte<strong> Köder für Marderfallen<\/strong> sind rohe Eier, Trockenobst oder Katzenfutter. Damit das Tier nicht unnötig leidet, müssen Lebendfallen mehrmals am Tag kontrolliert werden.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung<\/strong>: Tatsächlich sind die Erfolgsaussichten von Lebendfallen umstritten, da die Tiere normalerweise zu ihrem Unterschlupf zurückfinden. Und selbst, wenn der gefangene Marder nicht zurückkehrt, so ist dein Dachboden ab diesem Moment frei für weitere Tiere, die ihr neues Revier sofort markieren und verteidigen werden. Und das bedeutet im Zweifel sogar noch größere Sachschäden. Außerdem ist es Laien nicht in allen Bundesländern erlaubt, Marder zu fangen. Informiere dich daher über das <strong>Landesjagdgesetz<\/strong> deines Bundeslandes, bevor du in Marderfallen investierst!<\/div>\n<h3>Hausmittel gegen Marder: Was hilft wirklich?<\/h3>\n<p>Ultraschall eignet sich nicht nur bei Autos für die Abwehr von Mardern. Allerdings brauchst du für eine Marderplage im Haus entsprechend hochwertige Geräte mit über <strong>100 dB(C) Schalldruckpegel<\/strong>, die direkt auf Nistraum und Einstiegslöcher ausgerichtet sind. Das Problem ist nur, dass die Tiere durch diese extreme Geräuschbelastung dauerhaft ertauben, was den Ultraschall natürlich wirkungslos macht. Außerdem sind die<strong> Langzeitfolgen<\/strong> für Haustiere und Menschen noch nicht hinreichend erforscht.<\/p>\n<p>In vielen Ratgebern liest man außerdem von <strong>Hausmitteln gegen Marder<\/strong>. Hierzu zählen zum Beispiel Hundehaare, Hundeurin, Klosteine und in Spiritus getränkte Baumwolltücher. Diesen Hausmitteln wird nachgesagt, dass sie den Marder durch ihren Geruch vertreiben. Die Wirksamkeit dieser Maßnahmen ist jedoch umstritten:<\/p>\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/ofYuRbyh_og\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<h3>Wie vertreibt der Profi den Marder?<\/h3>\n<p>Da handelsübliche Produkte wie Marderschreck und Marderscheuche häufig nicht den gewünschten Erfolg bringen, und der Einsatz von Lebendfallen alles andere als erfolgversprechend ist, rufen viele Betroffene einen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Profi für Schädlingsbekämpfung<\/strong><\/a> zu Hilfe. Professionelle Schädlingsbekämpfer wissen genau, zu welchen Zeiten Marder gefangen und getötet werden dürfen, und wann Schonzeit herrscht. Während dieser Zeit (März bis Oktober) wenden sie spezielle Vergrämungsmittel an, die entweder mechanisch wirken oder den Marder mittels Geruch und\/oder Geschmack vertreiben.<\/p>\n<p>Sobald der Profi sicher ist, dass sich weder erwachsene Marder noch Jungtiere mehr in deinem Haus befinden, versiegelt er die Einstiegsstellen und <strong>sichert sämtliche Risikobereiche<\/strong>. Auf diese Weise wird verhindert, dass ein neuer Marder den Platz des vergrämten Tieres einnimmt.<\/p>\n<h3>Profis für Marderabwehr in Wien:<\/h3>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wiener-neudorf\/nMR9J\/rentokil-initial-gmbh---sch%C3%A4dlingsbek%C3%A4mpfung-taubenabwehr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Rentokil, 1020 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/tTgsD\/assa-sch%C3%A4dlingsbek%C3%A4mpfungs-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">ASSA SchädlingsbekämpfungsGmbH, 1090 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6tfX5\/adonex-gmbh-sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\" rel=\"noopener noreferrer\">ADONEX, 1110 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/mgX6Z\/anticimex-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Anticimex, 1130 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/WHQw9\/attensam-hausbetreuung-gmbh-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Attensam, 1190 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/LW8D1\/ass-anlagen-service-system-gesmbh\/?hdg=INET_1580_Hausbetreuung+%2F+Hausbesorger\" target=\"_blank\" rel=\"noopener noreferrer\">A.S.S. Anlagen Service System, 1210 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/8HlcM\/simacek-facility-management-group-gesmbh\/?hdg=INET_3320_Sch%C3%A4dlingsbek%C3%A4mpfung\" target=\"_blank\" rel=\"noopener noreferrer\">SIMACEK Facility Management, 1210 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/VXTsW\/adam-schmidt\/?geo=REG_A_9\" target=\"_blank\" rel=\"noopener noreferrer\">Adam Schmidt, 1220 Wien<\/a><\/li>\n<\/ul>\n<h3>Profis für Schädlingsbekämpfung in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Wir wissen, wie du den Schädling mittels Marderabwehr von deinem Auto fern hältst! Adobe Stock, (c) Horst SchmidtEin pelziger Kopf, runde Knopfaugen – und messerscharfe Zähne, die sich genüsslich durch die Eingeweide deines Autos fressen: Das sind Marder. Wir verraten dir, wie du deinen Motorraum schützen und Dachböden, Scheunen und Garagen vor erheblichen Sachschäden bewahren kannst. Außerdem erfährst du in unserem Artikel, warum die Marderabwehr auch aus gesundheitlicher Sicht extrem wichtig ist. Wo leben Marder? Wann immer in der Presse von massiven Marderschäden zu lesen ist, handelt es sich bei den Übeltätern normalerweise um Steinmarder (Martes foina). Das kleine Raubtier aus der Familie der Echten Marder hält sich als einziger seiner Artgenossen bevorzugt im Speckgürtel des Menschen auf, weshalb er auch den Beinamen Hausmarder trägt. Bei den meisten seiner Artgenossen, wie dem Baummarder (Martes martes) handelt es sich um Einzelgänger und Waldbewohner, die sich nicht in die Nähe von Menschen begeben. Marder sind nachtaktiv, sehr flexibel in der Nahrungsaufnahme und gelangen dank ihrer hervorragenden Kletterkünste überall hin, wo sich ein gemütliches Zuhause in der Nähe einer Nahrungsquelle (zum Beispiel Abfallbehälter) einrichten lässt. Zu ihren bevorzugten Niederlassungen zählen Dachböden, Garagen, Schuppen, Scheunen und, sehr zum Ärger der Menschen, Autos. Marderbefall oder Marderplage erkennen Während sich der Marder im Auto normalerweise durch charakteristische Bissspuren zu erkennen gibt, kann es eine ganze Weile dauern, bis man den Marder am Dachboden, in der Garage oder im Schuppen bemerkt. Bei Verdacht auf einen Marderbefall solltest du auf folgende Anzeichen achten: Marderkot ist etwa fingerdick und am Ende gedreht. Reviermarkierungen zeigen sich in Form von Verschmutzungen und unangenehmen Gerüchen, da die Marder hierfür sowohl ihre Analdrüsen als auch Urin und Kot nutzen. Bissschäden an Elektrokabeln weisen auf einen Marderbefall hin und können im schlimmsten Fall Hausbrände verursachen. Kratzspuren an Bäumen, Balken und Regenrohren können auf einen Marderbefall hindeuten. Steinmarder lassen häufig Beutereste wie Vogelfedern und Eierschalen, aber auch ganze Kadaver von Vögeln oder Kleinsäugetieren wie Mäusen zurück. Marder leben bevorzugt im Dach, am Dachboden, in Garagen oder Scheunen und Autos. Foto: Adobe Stock, (c) were Wer zahlt bei Marderschaden? Schäden durch Marderbisse am Auto sind normalerweise durch Voll- und Teilkaskoversicherungen abgedeckt. Der Versicherungsschutz gilt allerdings nur für den direkten Schaden und nicht für etwaige Folgeschäden. Das bedeutet, dass zerstörte Bauteile ersetzt werden, die Versicherung jedoch nicht zahlt, wenn durch angeknabberte Schläuche und Kabel zum Beispiel ein Motorschaden entsteht oder der Katalysator überhitzt. Da diese Folgeschäden einen enormen finanziellen Eigenaufwand bedeuten können, ist es wichtig, frühzeitig in die Marderabwehr zu investieren. Vorsorge ist besser als Nachsorge! Auch Marderschäden am Haus können sehr teuer werden, da im Zuge ihrer Beseitigung häufig schwer zugängliche Stellen geöffnet und gereinigt werden müssen. Entsprechende Schäden sind nicht durch die Hausratsversicherung gedeckt, sondern sind der Wohngebäudeversicherung zu melden. Diese zahlt aber nur dann, wenn Schäden durch Tierbisse Teil der Versicherungspolice sind. Es lohnt sich also, bei Zeiten einen Versicherungsberater aufzusuchen. Übertragen Marder Krankheiten? Marder können, wie alle wild lebenden Tiere, an einer Reihe von Krankheiten leiden. Am häufigsten sind Infizierungen mit Tollwut, Staupe oder der Aujeszkyschen Krankheit, auch Pseudowut genannt. Staupe und Pseudowut sind auf Hunde übertragbar und enden bei nicht geimpften Tieren normalerweise tödlich. Mit Tollwut können sich nicht nur Hunde, sondern auch Menschen anstecken, wenn sie von einem infizierten Marder gebissen oder [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":171746,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[25],"tags":[],"acf":[],"yoast_head":"\n<title>Marder im Auto? So kannst du ihn vertreiben - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Angefressene Autokabel oder Poltern vom Dachboden? Wir verraten, wie du Marder vertreiben kannst und wann Profi-Hilfe zur Marderabwehr sinnvoll ist.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Marder im Auto? So kannst du ihn vertreiben - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Angefressene Autokabel oder Poltern vom Dachboden? Wir verraten, wie du Marder vertreiben kannst und wann Profi-Hilfe zur Marderabwehr sinnvoll ist.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-20T06:00:27+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-03T06:35:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/\",\"url\":\"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/\",\"name\":\"Marder im Auto? So kannst du ihn vertreiben - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-20T06:00:27+00:00\",\"dateModified\":\"2022-06-03T06:35:35+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Angefressene Autokabel oder Poltern vom Dachboden? Wir verraten, wie du Marder vertreiben kannst und wann Profi-Hilfe zur Marderabwehr sinnvoll ist.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Marder im Haus, Garten oder Auto? So wirst du ihn los!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Marder im Auto? So kannst du ihn vertreiben - HEROLD.at","description":"Angefressene Autokabel oder Poltern vom Dachboden? Wir verraten, wie du Marder vertreiben kannst und wann Profi-Hilfe zur Marderabwehr sinnvoll ist.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/","og_locale":"de_DE","og_type":"article","og_title":"Marder im Auto? So kannst du ihn vertreiben - HEROLD.at","og_description":"Angefressene Autokabel oder Poltern vom Dachboden? Wir verraten, wie du Marder vertreiben kannst und wann Profi-Hilfe zur Marderabwehr sinnvoll ist.","og_url":"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-20T06:00:27+00:00","article_modified_time":"2022-06-03T06:35:35+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/","url":"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/","name":"Marder im Auto? So kannst du ihn vertreiben - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-20T06:00:27+00:00","dateModified":"2022-06-03T06:35:35+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Angefressene Autokabel oder Poltern vom Dachboden? Wir verraten, wie du Marder vertreiben kannst und wann Profi-Hilfe zur Marderabwehr sinnvoll ist.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/marder-auto-marderabwehr\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Marder im Haus, Garten oder Auto? So wirst du ihn los!"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Marder-Marderabwehr-Adobe-Stock-c-Horst-Schmidt-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/100199"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=100199"}],"version-history":[{"count":67,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/100199\/revisions"}],"predecessor-version":[{"id":252078,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/100199\/revisions\/252078"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/171746"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=100199"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=100199"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=100199"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}