{"id":108295,"date":"2020-08-17T11:00:49","date_gmt":"2020-08-17T09:00:49","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=108295"},"modified":"2020-08-17T14:14:24","modified_gmt":"2020-08-17T12:14:24","slug":"kraetze-scabies-symptome-behandlung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/","title":{"rendered":"Milben unter der Haut! Krätze erkennen &#038; behandeln"},"content":{"rendered":"<figure id=\"attachment_108328\" aria-describedby=\"caption-attachment-108328\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-thodonal.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-108328 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-thodonal-e1534250068752.jpg\" alt=\"Krätze erkennen\" width=\"830\" height=\"392\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-thodonal-e1534250068752.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-thodonal-e1534250068752-300x142.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-thodonal-e1534250068752-768x363.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-108328\" class=\"wp-caption-text\">Schwer zu diagnostizieren und schwer wieder loszuwerden: Wir verraten, wie du Krätze erkennen und behandeln kannst. Foto: Adobe Stock, c thodonal<\/figcaption><\/figure>\n<p>Sie galt als ausgestorben, sorgt aber seit ein paar Jahren für Furore: Die<strong> Krätze<\/strong>, fachsprachlich <em>Scabies<\/em> (lat. scabere = kratzen), plagt derzeit unsere deutschen Nachbarn. Allein in Norddeutschland hat sich die Anzahl an verschriebenen Krätze-Medikamenten im Vergleich zum Vorjahr mehr als verdoppelt. Wir verraten, wie du Krätze erkennen kannst, wie die <strong>Behandlung<\/strong> aussieht, und warum es so lange dauert, die fiesen <strong>Milben wieder loszuwerden<\/strong>. Außerdem erfährst du, was du tun kannst, um eine Ansteckung zu vermeiden.<\/p>\n\n<h2>Krätze &#8211; was ist das?<\/h2>\n<p>Grellrote Pusteln und Knötchen, die einen starken Juckreiz auslösen und sich in Windeseile auf den gesamten Körper ausbreiten. Klingt mittelalterlich? Ist es auch! Tatsächlich war die<strong> Krätze im Mittelalter<\/strong>, als man es mit der Hygiene nicht so genau nahm, nämlich ein<strong> regelrechtes Volksleiden<\/strong>.<\/p>\n<p>Später sorgte die <em>Kretze<\/em> (mittelhochdeutsch für &#8216;zu kratzen&#8217;) sogar dafür, dass Napoleon Bonaparte keinen Feldzug ohne Badewanne antrat. Der französische Diktator hatte sich als junger Mann nämlich mit der <strong>Hautkrankheit<\/strong> infiziert und entwickelte aus Angst vor einer Wiedererkrankung einen regelrechten Reinlichkeitsfimmel.<\/p>\n<div class=\"content-box-yellow\">Heute weiß man, dass er gut daran tat, sich täglich zu baden. Denn die <strong><em>Krätzmilben<\/em><\/strong>, die die juckenden Pusteln und Knötchen verursachen, gedeihen unter unhygienischen Bedingungen am besten. Da für eine Übertragung lediglich <strong>enger Kontakt<\/strong> notwendig ist, gehört die Scabies zu jenen Krankheiten, die auch beim Geschlechtsverkehr übertragbar sind.<\/div>\n<h3>Wer überträgt Krätze?<\/h3>\n<p>Die Übertragung der Krätze erfolgt <strong>von Mensch zu Mensch<\/strong>. Theoretisch kann sie also durch jeden übertragen werden, der mit der Hautkrankheit infiziert ist. Für die einfache Form der Skabies ist<strong> lang anhaltender Körperkontakt<\/strong> (enge Umarmung, Geschlechtsverkehr usw.) notwendig, damit die Milben auf einen neuen Wirt übergehen. Die Infektiösität steigt allerdings mit der Anzahl der Milben auf der Hautoberfläche.<\/p>\n<p>Bei einer <strong>sehr hohen Milbendichte<\/strong> reicht manchmal schon eine Umarmung zur Begrüßung oder kurzes Händeschütteln für eine Infizierung aus. In diesem Fall handelt es sich um eine schwere Form der Krätze, die auch <em>Scabies crustosa<\/em> oder <em>Borkenkrätze<\/em> genannt wird. Diese Form der Krankheit kann auch durch die <strong>gemeinsame Nutzung von Textilien<\/strong> (z.B. innerhalb von Familien oder Wohngemeinschaften) übertragen werden.<\/p>\n<figure id=\"attachment_214954\" aria-describedby=\"caption-attachment-214954\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ellepigrafica.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-214954\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ellepigrafica.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ellepigrafica.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ellepigrafica-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ellepigrafica-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-214954\" class=\"wp-caption-text\">In der Regel übertragen Menschen die Krätze durch (engen) Kontak. Das Jucken beginnt meistens zwischen den Fingern. Adobe Stock, (c) ellepigrafica<\/figcaption><\/figure>\n<h3>Wie merkt man, dass man Krätze hat?<\/h3>\n<p>Das typischste Scabies Symptom ist der <strong>starke Juckreiz<\/strong>, der vor allem nachts auftritt (wird durch die Wärme im Bett intensiviert). Das Erscheinungsbild der Erkrankung kann je nach Form der Krätze und Reaktion des Immunsystems variieren. Wenn folgende <strong>typische Krätze Symptome<\/strong> auftreten, solltest du umgehend einen Arzt aufsuchen:<\/p>\n<ul>\n<li>gerötete, schuppig-krustige Haut<\/li>\n<li>grellrote Knötchen und Pusteln, manchmal auch einzelne, von einem roten Hof umgebene Papeln<\/li>\n<li>mit Flüssigkeit (manchmal auch Eiter) gefüllte Bläschen<\/li>\n<li>Hautausschlag am ganzen Körper (bei allergischer Reaktion auf die Krätzmilben)<\/li>\n<li>feine rötliche Linien auf beziehungsweise unter der Haut (Milbengang)<\/li>\n<li>kleine Bläschen mit einem dunklen Punkt, wo die Milbe unter der Haut sitzt (Milbenhügel)<\/li>\n<\/ul>\n<h3>Krätze &#8211; wo fängt es an?<\/h3>\n<p>Die Inkubationszeit beträgt bei einer Erstansteckung mit Krätze etwa<strong> zwei bis fünf Wochen<\/strong>. Die Krätzmilben bevorzugen Hautstellen mit hoher Temperatur und <strong>möglichst dünner Hornschicht<\/strong>, da sie sich hier besser eingraben können. Die ersten Rötungen und Knötchen treten daher häufig zwischen Fingern und Zehen, in der Ellenbogenfalte, den Achselhöhlen, der Nabelregion oder auch im <strong>Genitalbereich<\/strong> auf.<\/p>\n<p>Bei der schweren Form der Krätze (<em>Scabies crustosa<\/em>) kommt es hingegen direkt zu einer extremen Krustenbildung, von der vor allem die Hand- und Fußflächen, die <strong>Knie und Ellenbogen<\/strong> betroffen sind. Die Borkenkrätze befällt auch häufig Regionen, die von der normalen Scabies nicht betroffen sind (zum Beispiel Gesicht, Rücken oder Nacken).<\/p>\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/_ZnrHX-IUqc\" width=\"830\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<h3>Warum juckt Krätze?<\/h3>\n<p>Die Krätze wird durch Parasiten, die sogenannten <strong>Krätzmilben<\/strong> (lateinisch <em>Sarcoptes scabiei<\/em>), ausgelöst. Die roten Pusteln und Knötchen entstehen dadurch, dass die Milbenweibchen <strong>mikroskopisch kleine Gänge<\/strong> direkt unter deiner Hautoberfläche graben, in denen sie ihre Eier ablegen. Die Jungtiere schlüpfen nach zwei bis drei Tagen und entwickeln sich innerhalb von drei Wochen zu voll geschlechtsreifen Krätzmilben, die wiederum sofort mit der Fortpflanzung beginnen.<\/p>\n<p>Der Juckreiz entsteht nicht allein durch die Bewegung der Tierchen unter der Haut, sondern auch aufgrund der vielen <strong>Entzündungsprozesse<\/strong>. Außerdem können die Absonderungen der Milben (Eier, Kot) zusätzliche<strong> allergische Reaktionen<\/strong> auslösen. Krätzmilben sind übrigens nicht zu verwechseln mit <strong>Hausstaubmilben<\/strong>. Diese können zwar eine (ebenfalls unangenehme) <a href=\"https:\/\/www.herold.at\/blog\/hausstaubmilben-allergie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hausstauballergie<\/a> auslösen, die Milben bleiben jedoch in deinen Textilien, und graben sich keine Gänge unter deiner Haut.<\/p>\n<h4>Warum juckt Krätze nachts?<\/h4>\n<p>Mit Scabies\/Skabies infizierte Menschen klagen vor allem über einen <strong>quälenden Juckrei<\/strong>z. Dieser ist in der Nacht, vor allem in den<strong> ersten zwei bis drei Stunden<\/strong> des Schlafs, am schlimmsten. Warum das so ist, ist noch nicht hinreichend geklärt. Es ist aber wahrscheinlich, dass der Juckreiz in diesen ersten Stunden der Nacht nicht per se schlimmer ist, aber<strong> intensiver wahrgenommen<\/strong> wird, weil die Ablenkung des Alltags fehlt. Außerdem kann der Juckreiz durch die <strong>Wärmeentwicklung<\/strong> im Bett (z.B. durch das Bettzeug) durchaus verstärkt werden.<\/p>\n<h3>Ansteckung mit Scabies: Wer ist gefährdet?<\/h3>\n<p>Grundsätzlich ist das Ansteckungsrisiko für Krätze dort am höchsten, wo viele Menschen dicht zusammenleben. Besonders in <strong>Gemeinschaftseinrichtungen<\/strong> wie Schulen, Spitälern, Pflegeheimen, Kindergärten usw. verbreiten die Milben sich sehr schnell. Die gemeinsame Nutzung von Textilien sowie <strong>mangelnde Hygiene<\/strong> (zum Beispiel unzureichendes Waschen von Bettbezügen, Handtüchern oder Kleidung) beschleunigt die Verbreitung der Krätze zusätzlich.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung!<\/strong> Je schwächer das Immunsystem ist, desto schneller können die Milben sich vermehren. Ab einer bestimmten Anzahl von Milben wird die gewöhnliche Scabies zur Borkenkrätze. Bei dieser schweren Form der Erkrankung befinden sich häufig <em>mehrere Millionen Krätzmilben<\/em> auf und unter der Haut.<\/div>\n<h3>Wer diagnostiziert Krätze?<\/h3>\n<p>Wenn du unter unerklärlichem (nächtlichen) Juckreiz leidest oder sich vielleicht sogar schon erste Bläschen und Knötchen zwischen deinen Fingern bilden, solltest du unverzüglich <a href=\"https:\/\/www.herold.at\/blog\/die-beliebtesten-hausaerzte-2018\/\" target=\"_blank\" rel=\"noopener noreferrer\">deinen Hausarzt<\/a> oder direkt einen <a href=\"https:\/\/www.herold.at\/blog\/guter-hautarzt-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dermatologen<\/a> aufsuchen. Für die Diagnose der Krätze gibt es <strong>verschiedene Methoden<\/strong>:<\/p>\n<ul>\n<li><strong>Bohrgänge<\/strong>: Suche nach Papeln und Bohrgängen mittels Lupe, Eröffnung mit dem Skalpell<\/li>\n<li><strong>Tesafilmabriss<\/strong>: Klebestreifen wird fest auf die Haut gedrückt, ruckartig abgezogen und anschließend unter dem Mikroskop untersucht.<\/li>\n<li><strong>Skin Scraping<\/strong>: Aus dem Bohrgang wird mit dem Skalpell Gewebe herausgeschabt; unter dem Mikroskop lassen sich anschließend nicht nur die Milben selbst, sondern auch Eier und Kot erkennen.<\/li>\n<li><strong>Borkenkrätze<\/strong>: Bei der schweren Form der Scabies ist der Befall so stark, dass die Milben schon in einzelnen Hautschuppen nachweisbar sind.<\/li>\n<\/ul>\n<figure id=\"attachment_215002\" aria-describedby=\"caption-attachment-215002\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-SciePro.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-215002 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-SciePro.jpg\" alt=\"Mikroskopische Vergrößerung einer Krätzmilbe auf Haut.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-SciePro.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-SciePro-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-SciePro-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-215002\" class=\"wp-caption-text\">Sämtliche Informationen um die Meldepflicht der durch Krätzmilben ausgelösten Krankheit erhältst du beim Gesundheitsamt. Adobe Stock, (c) SciePro<\/figcaption><\/figure>\n<h3>Wer muss Krätze melden?<\/h3>\n<p>Aufgrund ihrer hohen Ansteckungsgefahr fällt die Scabies in Österreich unter das <strong>Infektionsschutzgesetz<\/strong>. Meldepflichtig ist sie allerdings nicht. Das heißt, dass lediglich Menschen, die in öffentlichen Einrichtungen arbeiten und Kontakt zu Betreuten haben (z.B. Kinder, Jugendliche oder ältere Menschen), sich bereits bei Verdacht auf eine mögliche Erkrankung <strong>bei der Einrichtungsleitung melden müssen<\/strong> und die Räume der Einrichtung NICHT betreten dürfen, bis der Verdacht ausgeräumt ist. Der Einrichtungsleitung obliegt es, bei Bedarf das zuständige Gesundheitsamt zu verständigen.<\/p>\n<h2>Krätze Behandlung: Wie lange dauert die Heilung?<\/h2>\n<p>Die Behandlung der Krätze ist normalerweise<strong> ambulant<\/strong> möglich. Ausnahmen sind hier lediglich die Behandlung der <em>Scabies crustosa<\/em> sowie Krätze bei Säuglingen. In beiden Fällen sollte die Behandlung in einem Spital erfolgen. Die eingesetzten Behandlungsmethoden zielen in erster Linie darauf ab, die<strong> Krätzmilben<\/strong> inklusive ihrer Larven und Eier <strong>abzutöten<\/strong>. Um dies zu erreichen, werden spezielle Medikamente, sogenannte <em>Sabizide<\/em>, in Form von Salben, Cremes oder Sprays verwendet. Es gibt auch Sabizide, die oral verabreicht werden.<\/p>\n<h3>Krätze &#8211; wer muss behandelt werden?<\/h3>\n<p>Grundsätzlich solltest du umgehend deinen Hausarzt und\/oder deinen Dermatologen aufsuchen, wenn du <strong>Symptome<\/strong> bemerkst, die auf Skabies hindeuten. Schon alleine, um <strong>andere<\/strong> vor einer Ansteckung <strong>zu schützen<\/strong>. Je früher eine Infektion behandelt wird, desto geringer ist das Risiko, dass die Milben sich auf eine größere Gruppe von Menschen ausbreiten können. Ein <strong>besonderes Risiko<\/strong> und sofortiger Behandlungsbedarf besteht für Menschen mit <strong>geschwächtem Immunsystem<\/strong> (Kinder, ältere Menschen) bzw. <a href=\"https:\/\/www.netdoktor.at\/krankheit\/autoimmunerkrankungen-7976\" target=\"_blank\" rel=\"noopener noreferrer\">Autoimmunerkrankungen<\/a> wie <a href=\"https:\/\/www.herold.at\/blog\/rheuma-symptome\/\" target=\"_blank\" rel=\"noopener noreferrer\">Rheuma<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/morbus-crohn\/\" target=\"_blank\" rel=\"noopener noreferrer\">Morbus Chron<\/a> oder <a href=\"https:\/\/www.herold.at\/blog\/psoriasis-symptome-schuppenflechte\/\" target=\"_blank\" rel=\"noopener noreferrer\">Psoriasis<\/a>.<\/p>\n<figure id=\"attachment_214972\" aria-describedby=\"caption-attachment-214972\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ampyang.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-214972 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ampyang.jpg\" alt=\"Junge Frau mit Krätze, die sich den Hals kratzt.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ampyang.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ampyang-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-Adobe-Stock-c-ampyang-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-214972\" class=\"wp-caption-text\">Die Behandlung der Krätze erfolgt medikamentös. Sie muss allerdings unter untadeligen hygienischen Bedingungen stattfinden. Adobe Stock, (c) ampyang<\/figcaption><\/figure>\n<h3>Warum geht die Krätze nicht weg?<\/h3>\n<div class=\"on-textbox\">\n<p>Man hört immer wieder, dass Betroffene wochenlang mit der Hautkrankheit zu kämpfen haben beziehungsweise dass die Krätze immer wiederkommt. In den meisten Fällen liegt das Problem darin, dass die Behandlung <strong>nicht korrekt<\/strong>, nicht diszipliniert oder <strong>nicht lange genug<\/strong> durchgeführt wurde. Um Krätze vollständig zu heilen, sollte das vom Arzt verschriebene Präparat folgendermaßen angewendet werden:<\/p>\n<ul>\n<li>Präparat vor dem Zubettgehen auf den <strong>gesamten Körper auftragen<\/strong> (nur Gesicht, Kopf und Genitalbereich aussparen).<\/li>\n<li>Überreste des Präparats nach <strong>acht bis zwölf Stunden<\/strong> abwaschen oder -duschen und die Haut anschließend mit einer<strong> beruhigenden Lotion<\/strong> pflegen.<\/li>\n<li>Behandlung<strong> mindestens zwei Wochen<\/strong> lang ohne Pausen durchführen. Sind nach zwei Wochen noch immer Anzeichen für aktive Milben vorhanden, das Ganze wiederholen.<\/li>\n<li>Es sollten vorsorglich<strong> alle Familienmitglieder<\/strong> behandelt werden (auch diejenigen, die keine Symptome zeigen).<\/li>\n<\/ul>\n<\/div>\n<h3>Krätze &#8211; wie lange Bettwäsche wechseln?<\/h3>\n<p>Krätzemilben überleben außerhalb der Haut nur <strong>ein bis zwei Tage<\/strong>. Aus diesem Grund solltest du Körper- und Unterbekleidung sowie die komplette <b>Bettwäsche<\/b> alle 12-24 Stunden, Handtücher zweimal täglich wechseln. Und zwar so oft bzw. so lange, wie die medikamentöse Behandlung andauert. Erst, wenn du <strong>sieben Tage lang<\/strong> vollkommen sicher bist, dass die Krätze erfolgreich bekämpft wurde, kannst du dazu übergehen, die Bettwäsche wieder in längeren Abständen zu wechseln. Matratzen sollten nach einem Krätze-Ausbruch entweder<strong> thermisch desinfiziert<\/strong> (50°C für 10 Minuten) oder, falls das nicht möglich ist, mindestens sieben Tage lang konstant bei <strong>mindestens 21°C<\/strong> trocken gelagert werden.<\/p>\n<div class=\"content-box-yellow\"><strong>Übrigens<\/strong>: Pestizide und Desinfektionsmittel sind gegen Krätzmilben vollkommen <em>wirkungslos<\/em>!<\/div>\n<h3>Was tun gegen den Juckreiz? Hausmittel<\/h3>\n<p>Gegen die Scabies selbst gibt es <strong>keine wirksamen Hausmittel<\/strong>. Um Krätze erfolgreich zu behandeln, müssen die Milben inklusive Larven und Eier vollständig abgetötet werden – und dies gelingt nur mit entsprechenden pharmazeutischen Präparaten. Gegen den Juckreiz allerdings kannst du Hausmittel anwenden, da dieser nicht von den Milben selbst, sondern durch die <strong>körpereigene Immunreaktion<\/strong> verursacht wird.<\/p>\n<p>Wirksame Hausmittel gegen Juckreiz sind zum Beispiel<strong> kalte Umschläge mit Kamillentee<\/strong>, welcher entzündungshemmend wirkt und die Wundheilung fördert. Auch das <strong>Gel der Aloe Vera<\/strong> lindert den Juckreiz und stimuliert die Regeneration der Haut. Als antiseptisches und antibakterielles Hausmittel hat sich auch <a href=\"https:\/\/www.herold.at\/blog\/teebaumoel-haut-shampoo-kaufen\/\"><strong>Teebaumöl<\/strong><\/a> bewährt.<\/p>\n<figure id=\"attachment_215005\" aria-describedby=\"caption-attachment-215005\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-Maria-Fuchs.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-215005 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-Maria-Fuchs.jpg\" alt=\"Mann, der seinen Arm aufkratzt, weil er die Krätze hat.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-Maria-Fuchs.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-Maria-Fuchs-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/08\/Kraetze-Adobe-Stock-c-Maria-Fuchs-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-215005\" class=\"wp-caption-text\">Skabies geht in der Regel mit starkem Juckreiz einher. Die Krankheit sollte von einem Arzt behandelt werden. Adobe Stock, (c) Maria Fuchs<\/figcaption><\/figure>\n<h3>Krätze vorbeugen: Bettwäsche wechseln &amp; Co<\/h3>\n<p>Neben der Behandlung mit entsprechenden Präparaten sind auch die<strong> hygienischen Umstände<\/strong> entscheidend für eine dauerhafte Bekämpfung der Krätze. Das Risiko für eine Erstinfektion oder Wiedererkrankung lässt sich erheblich senken, indem du<\/p>\n<ul>\n<li>dir regelmäßig die<em> Hände desinfizierst<\/em> und auf eine gute <em>Körperhygiene<\/em> achtest.<\/li>\n<li>dein <em>Immunsystem<\/em> durch eine ausgewogene Ernährungsweise und regelmäßige Bewegung<em> stärkst<\/em>.<\/li>\n<li>du sämtliche Textilien (Kleidung, Kuscheltiere, Bettwäsche) nach einer Infektion bei <em>mindestens 60°C wäschst<\/em> oder alternativ für drei Tage einfrierst.<\/li>\n<li>Polstermöbel nach einer Infektion für<em> mindestens vier Tage<\/em> nicht benutzt (während dieser Zeit sterben die Milben ohne Wirt von selbst ab).<\/li>\n<\/ul>\n<h3>Die bestbewerteten Hautärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hautarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hautarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hautarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hautarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hautarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hautarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hautarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hautarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hautarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Sie galt als ausgestorben, sorgt aber seit ein paar Jahren für Furore: Die Krätze, fachsprachlich Scabies (lat. scabere = kratzen), plagt derzeit unsere deutschen Nachbarn. Allein in Norddeutschland hat sich die Anzahl an verschriebenen Krätze-Medikamenten im Vergleich zum Vorjahr mehr als verdoppelt. Wir verraten, wie du Krätze erkennen kannst, wie die Behandlung aussieht, und warum es so lange dauert, die fiesen Milben wieder loszuwerden. Außerdem erfährst du, was du tun kannst, um eine Ansteckung zu vermeiden. Krätze &#8211; was ist das? Grellrote Pusteln und Knötchen, die einen starken Juckreiz auslösen und sich in Windeseile auf den gesamten Körper ausbreiten. Klingt mittelalterlich? Ist es auch! Tatsächlich war die Krätze im Mittelalter, als man es mit der Hygiene nicht so genau nahm, nämlich ein regelrechtes Volksleiden. Später sorgte die Kretze (mittelhochdeutsch für &#8216;zu kratzen&#8217;) sogar dafür, dass Napoleon Bonaparte keinen Feldzug ohne Badewanne antrat. Der französische Diktator hatte sich als junger Mann nämlich mit der Hautkrankheit infiziert und entwickelte aus Angst vor einer Wiedererkrankung einen regelrechten Reinlichkeitsfimmel. Heute weiß man, dass er gut daran tat, sich täglich zu baden. Denn die Krätzmilben, die die juckenden Pusteln und Knötchen verursachen, gedeihen unter unhygienischen Bedingungen am besten. Da für eine Übertragung lediglich enger Kontakt notwendig ist, gehört die Scabies zu jenen Krankheiten, die auch beim Geschlechtsverkehr übertragbar sind. Wer überträgt Krätze? Die Übertragung der Krätze erfolgt von Mensch zu Mensch. Theoretisch kann sie also durch jeden übertragen werden, der mit der Hautkrankheit infiziert ist. Für die einfache Form der Skabies ist lang anhaltender Körperkontakt (enge Umarmung, Geschlechtsverkehr usw.) notwendig, damit die Milben auf einen neuen Wirt übergehen. Die Infektiösität steigt allerdings mit der Anzahl der Milben auf der Hautoberfläche. Bei einer sehr hohen Milbendichte reicht manchmal schon eine Umarmung zur Begrüßung oder kurzes Händeschütteln für eine Infizierung aus. In diesem Fall handelt es sich um eine schwere Form der Krätze, die auch Scabies crustosa oder Borkenkrätze genannt wird. Diese Form der Krankheit kann auch durch die gemeinsame Nutzung von Textilien (z.B. innerhalb von Familien oder Wohngemeinschaften) übertragen werden. Wie merkt man, dass man Krätze hat? Das typischste Scabies Symptom ist der starke Juckreiz, der vor allem nachts auftritt (wird durch die Wärme im Bett intensiviert). Das Erscheinungsbild der Erkrankung kann je nach Form der Krätze und Reaktion des Immunsystems variieren. Wenn folgende typische Krätze Symptome auftreten, solltest du umgehend einen Arzt aufsuchen: gerötete, schuppig-krustige Haut grellrote Knötchen und Pusteln, manchmal auch einzelne, von einem roten Hof umgebene Papeln mit Flüssigkeit (manchmal auch Eiter) gefüllte Bläschen Hautausschlag am ganzen Körper (bei allergischer Reaktion auf die Krätzmilben) feine rötliche Linien auf beziehungsweise unter der Haut (Milbengang) kleine Bläschen mit einem dunklen Punkt, wo die Milbe unter der Haut sitzt (Milbenhügel) Krätze &#8211; wo fängt es an? Die Inkubationszeit beträgt bei einer Erstansteckung mit Krätze etwa zwei bis fünf Wochen. Die Krätzmilben bevorzugen Hautstellen mit hoher Temperatur und möglichst dünner Hornschicht, da sie sich hier besser eingraben können. Die ersten Rötungen und Knötchen treten daher häufig zwischen Fingern und Zehen, in der Ellenbogenfalte, den Achselhöhlen, der Nabelregion oder auch im Genitalbereich auf. Bei der schweren Form der Krätze (Scabies crustosa) kommt [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":108331,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Krätze erkennen! Wenn Milben krank machen - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Hab ich die Krätze? Wie erkenne ich die Krankheit? Wann muss ich zum Arzt? Und wie ansteckend ist Krätze wirklich? ✔ Scabies ✔ Symptome ✔ Behandlung\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Milben unter der Haut: So erkennst du Krätze sofort\" \/>\n<meta property=\"og:description\" content=\"Hab ich die Krätze? Wie erkenne ich die Krankheit? Wann muss ich zum Arzt? Und wie ansteckend ist Krätze wirklich? ✔ Scabies ✔ Symptome ✔ Behandlung\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-08-17T09:00:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-08-17T12:14:24+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-ampyang-e1534419817847.jpg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/\",\"name\":\"Krätze erkennen! Wenn Milben krank machen - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-08-17T09:00:49+00:00\",\"dateModified\":\"2020-08-17T12:14:24+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Hab ich die Krätze? Wie erkenne ich die Krankheit? Wann muss ich zum Arzt? Und wie ansteckend ist Krätze wirklich? ✔ Scabies ✔ Symptome ✔ Behandlung\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Milben unter der Haut! Krätze erkennen &#038; behandeln\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Krätze erkennen! Wenn Milben krank machen - HEROLD.at","description":"Hab ich die Krätze? Wie erkenne ich die Krankheit? Wann muss ich zum Arzt? Und wie ansteckend ist Krätze wirklich? ✔ Scabies ✔ Symptome ✔ Behandlung","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/","og_locale":"de_DE","og_type":"article","og_title":"Milben unter der Haut: So erkennst du Krätze sofort","og_description":"Hab ich die Krätze? Wie erkenne ich die Krankheit? Wann muss ich zum Arzt? Und wie ansteckend ist Krätze wirklich? ✔ Scabies ✔ Symptome ✔ Behandlung","og_url":"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-08-17T09:00:49+00:00","article_modified_time":"2020-08-17T12:14:24+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-ampyang-e1534419817847.jpg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/","url":"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/","name":"Krätze erkennen! Wenn Milben krank machen - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-08-17T09:00:49+00:00","dateModified":"2020-08-17T12:14:24+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Hab ich die Krätze? Wie erkenne ich die Krankheit? Wann muss ich zum Arzt? Und wie ansteckend ist Krätze wirklich? ✔ Scabies ✔ Symptome ✔ Behandlung","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/kraetze-scabies-symptome-behandlung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Milben unter der Haut! Krätze erkennen &#038; behandeln"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Kraetze-erkennen.-Adobe-Stock-c-ampyang-e1597390690859-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/108295"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=108295"}],"version-history":[{"count":52,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/108295\/revisions"}],"predecessor-version":[{"id":215038,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/108295\/revisions\/215038"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/108331"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=108295"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=108295"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=108295"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}