{"id":10910,"date":"2020-11-20T10:00:46","date_gmt":"2020-11-20T09:00:46","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=10910"},"modified":"2022-10-19T17:30:28","modified_gmt":"2022-10-19T15:30:28","slug":"weihnachtskekse-kaufen-wien","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/","title":{"rendered":"Weihnachtskekse kaufen in Wien: Hier gibt es die besten!"},"content":{"rendered":"<figure id=\"attachment_125751\" aria-describedby=\"caption-attachment-125751\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Weihnachtskekse-kaufen_227333298.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-125751 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Weihnachtskekse-kaufen_227333298.jpeg\" alt=\"Weihnachtskekse kaufen. Kekse bestellen.\" width=\"830\" height=\"273\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Weihnachtskekse-kaufen_227333298.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Weihnachtskekse-kaufen_227333298-300x99.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Weihnachtskekse-kaufen_227333298-768x253.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-125751\" class=\"wp-caption-text\">Wir verraten, wo es die besten Weihnachtskekse in Wien zu kaufen gibt. Foto: Adobe Stock, (c) Markus Mainka<\/figcaption><\/figure>\n\n<h2>Eine Geschichte vom Weihnachtskekse kaufen in Wien<\/h2>\n<p>Ich kenne eine Hausfrau, die jedes Jahr zu Weihnachten traditionell <strong>21 verschiedenen Sorten Kekse<\/strong> backt. Bei dieser Familie im Advent eingeladen zu sein, war jedes Mal ein Fest vor dem Fest: Feierlich wurde im Lauf des Nachmittags eine Etagere mit den optisch wie geschmacklich unglaublichsten Köstlichkeiten gereicht. Ich konnte über die Jahre keine Lieblingssorte ausmachen, aber veritable Neidgefühle. Wie schaffte sie das alles nur neben Mann, Kindern, Beruf und Haushalt?<\/p>\n<p>Meine nette Stiefmutter löste das Problem von zu wenig Zeit gepaart mit zu wenig Talent (O-Ton: &#8220;Ich bin keine Köchin!&#8221;) in Zusammenhang mit Weihnachtskeksen sehr elegant: Sie kaufte sie einfach von jemandem, der von beidem im Übermaß besaß. Bis heute hat sie mir allerdings ihre Quelle nicht verraten! Weil bei meiner strengen, aber großartigen Oma Weihnachtsbäckerei aus jeder anderen Quelle als dem eigenen Backofen völlig verpönt war, hatte ich jahrelang ein schlechtes Gewissen &#8211; und keine Kekse, was jetzt auch nicht die Lösung war.<\/p>\n<p>Ich entschied mich letztlich, ganz österreichisch, für einen Kompromiss zwischen Tradition und Moderne. Ich backe eine Sorte selbst, deren Herstellung ich über die Jahre perfektionieren konnte, und schummle die gekauften Süßigkeiten auf dem Keksteller nonchalant dazwischen. Weiter unten verrate ich das Familienrezept für Vanillekipferl. Zum Thema Adventbäckerei gibt es übrigens abgesehen von ihrer Quelle eine weitere zentrale Frage:<\/p>\n<h3>Ab wann gibt es Weihnachtskekse in Wien?<\/h3>\n<p>Und welcher ist der <strong>richtige Zeitpunkt<\/strong>? Tatsächlich gibt es den auch für Kekse, sowie für eh alles im Leben. Die Lebensmittelindustrie überschwemmt den Markt meist kurz <strong>nach Schulanfang im September<\/strong> mit den ersten industriell gefertigten Spekulatius, Christstollen und Lebkuchen. Das passiert jedes Jahr noch ein wenig früher, kommt mir vor.<\/p>\n<p>Tatsächlich macht<strong> jeder Termin vor dem 1. Advent wenig Sinn<\/strong>, auch wegen der <strong>Haltbarkeit<\/strong> und <strong>Aufbewahrung<\/strong>. Fängt man nämlich zu früh mit dem Kekse essen an, kommen sie einem bis zum 24. Dezember bei den Ohren heraus und spätestens nach dem Stefanitag sehen sie so alt aus wie die Tageszeitung von gestern.<\/p>\n<h3>Was sind die typischen Weihnachtskekse bei uns?<\/h3>\n<p>Traditionelle Weihnachtsbäckerei ist so wie die nationalen Küchen sehr unterschiedlich. Da Globalisierung kulinarisch gesehen auch Vorteile hat, freuen wir uns heutzutage ebenso über einen <strong>Panettone<\/strong> aus Italien wie über die zweifelsohne unerreichbare Weihnachtsbäckerei aus dem Burgenland. Die <strong><a href=\"http:\/\/www.herold.at\/gelbe-seiten\/wien\/2WnKF\/felber-franz-co-gesmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bäckerei Felber<\/a><\/strong> hat dankenswerterweise die Lieblingskekse der ÖsterreicherInnen erhoben:<\/p>\n<ul>\n<li>Vanillekipferl : 57 %<\/li>\n<li>Linzeraugen: 42 %<\/li>\n<li>Rumkugeln: 41 %<\/li>\n<li>Kokos- oder Nussbusserln: 35 %<\/li>\n<li>Mürbteigkekse: 34 %<\/li>\n<li>Weihnachtsstollen: 16 %<\/li>\n<\/ul>\n<h3>Die besten Weihnachtskekse in Wien: Unsere Meinung<\/h3>\n<p>Die Redaktion des HEROLD Blog hat dieses Ergebnis zum Anlass genommen und gekaufte Vanillekipferl unter hohem körperlichen Einsatz und einem nennenswerten Anschlag auf aller Hüftgold nach extrem strengen Kriterien getestet:<\/p>\n<p>Trotz des Zuckerschocks war das Ergebnis ernüchternd:<\/p>\n<ol>\n<li>Es herrschte völlige Uneinigkeit unter den TesterInnen. Was den einen als das einzig wahre Kipferl erschien, fanden die anderen unterirdisch und umgekehrt.<\/li>\n<li>Optik ist nicht alles.<\/li>\n<li>Der Preis und die geschmackliche Qualität sind nicht direkt proportional.<\/li>\n<\/ol>\n<p>Gewonnen hat die Bäckerei <a href=\"http:\/\/www.herold.at\/gelbe-seiten\/wien\/cdlK1\/b%C3%A4ckerei-schwarz\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Schwarz<\/strong><\/a> vor <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/2WnKF\/felber-franz-co-gesmbh\/\" target=\"_blank\" rel=\"noopener\"><strong>Felber<\/strong><\/a> in Wien und <a href=\"http:\/\/www.herold.at\/gelbe-seiten\/m%C3%B6dling\/XdsJL\/kolm-die-b%C3%A4ckerei\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Kolm<\/strong><\/a> in Mödling. Auf die Plätze verwiesen wurden <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/qddrd\/b%C3%A4ckerei-prindl-nfg-gmbh\/\" target=\"_blank\" rel=\"noopener\"><strong>Prindl<\/strong><\/a>, <strong><a href=\"http:\/\/www.herold.at\/gelbe-seiten\/wien\/JKQ1H\/anker-snack-coffee-gastronomiebetriebs-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Anker<\/a><\/strong> und auf dem letzten Platz <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/rSsRF\/%22der-mann-der-verw%C3%B6hnt%22-backwaren-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Der Mann<\/a><\/strong>. Wer hätte diese Ergebnis vorhersagen können!<\/p>\n<p>Meine persönliche Schlussfolgerung war, dass ich mit meiner Strategie nur die Vanillekipferl selber zu backen gar nicht so schlecht liege. Vanillekipferl sind etwas Heiliges. Hier nun wie versprochen das <strong>Familienrezept<\/strong>:<\/p>\n<ul>\n<li>25 dkg Mehl<\/li>\n<li>21 dkg Butter<\/li>\n<li>10 dkg geriebene Mandeln<\/li>\n<li>7 dkg Staubzucker<\/li>\n<\/ul>\n<p>Alle Zutaten vermengen und von nussgroßen Stückchen Kipferl formen und hell backen, noch heiß in Vanillezucker wälzen.<\/p>\n<figure id=\"attachment_190899\" aria-describedby=\"caption-attachment-190899\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/11\/Weihnachtskekse-kaufen-Wien-297905029.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190899\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/11\/Weihnachtskekse-kaufen-Wien-297905029.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/11\/Weihnachtskekse-kaufen-Wien-297905029.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/11\/Weihnachtskekse-kaufen-Wien-297905029-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/11\/Weihnachtskekse-kaufen-Wien-297905029-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190899\" class=\"wp-caption-text\">Weihnachtskekse kaufen in Wien kann ganz schön anstrengend sein. Foto: Adobe Stock, (c) sonyachny<\/figcaption><\/figure>\n<h3>Apropos Preis: Was kosten 1 kg selbst gebackene versus gekaufte Weihnachtskekse in Wien?<\/h3>\n<p>Das ist eine kaum zu beantwortenden Frage. Ein Beispiel: 200g gemahlene Bio-Mandeln können mit rund <strong>Euro 5,00<\/strong> zu Buche schlagen und da fehlen jetzt noch Fett und Zucker, von der echten, sauteuren Bourbonvanille ganz zu schweigen. Je nach Sorte braucht man vielleicht noch andere Nüsse, Kokosraspel, Eier, Marmelade, etc. Wer selbst Kekse backen mag, sollte bei den Zutaten auf die <strong>Qualität<\/strong> schauen und nicht auf die Kosten. Sind sie nämlich andernfalls dann zwar günstig, aber grauslich, landet der Gesamtwert im Müll &#8211; oder als Geschenk bei Feinden.<\/p>\n<p>Im Netz findet man von <strong>privat angebotene Ware<\/strong> zu Preise von <strong>€<\/strong> <strong>15,00 bis etwa € 22,00 das Kilo<\/strong>. Aufpassen bei kleineren Mengen bitte: Bei € 4,50 für 100 Gramm würde ich verzichten. Es scheint sich da ein süßer Schwarzmarkt für hausgemachte Kekse etabliert zu haben. Ich bin wohl nicht die Einzige, die nicht backen kann! Lebkuchen kann man bei <strong><a href=\"http:\/\/www.herold.at\/gelbe-seiten\/nenzing\/94mgZ\/resch-frisch-gastrovertriebs-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Resch und Frisch<\/a><\/strong> um € 9,49 halbfertig kaufen. Schmeckt gut und man macht nur den lustigen Teil selber, wenn zum Beispiel ein paar Kinder zu Besuch sind oder Freunde. Auch beim Bäcker ums Eck kann man gerne nachfragen, ob er im Advent halbfertige Teige anbietet. Im Supermarkt findet man aus der Produktpalette von Tante Fanny Vanillekipferlteig, Honig-Lebkuchenteig und dunklen Mürbteig.<\/p>\n<h2>Wo kann ich die besten Weihnachtskekse kaufen?<\/h2>\n<h3>Ausnahmsweise<\/h3>\n<p>Köstliche Weihnachtsbäckerei, die man auch online bestellen und liefern lassen kann, gibt es bei <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/w63Tj\/ausnahmsweise-dipl-ing-raphaela-aigner\/\" target=\"_blank\" rel=\"noopener\">Ausnahmsweise<\/a> in Wien. Das besondere an diesen Weihnachtskeksen ist, dass sie vegan und glutenfrei sind. Im Angebot hat das Ausnahmsweise unter anderem Vanillekipferl, Butterkekse und Mandel-Spekulatius. Aber auch spezielle Rumkugeln sind erhältlich.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/w63Tj\/ausnahmsweise-dipl-ing-raphaela-aigner\/\" target=\"_blank\" rel=\"noopener\">Ausnahmsweise, 1060 Wien<\/a><\/p>\n<h3>Gerstner K.u.K Hofzuckerbäcker<\/h3>\n<p>In der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/vHSD9\/gerstner-kuk-hofzuckerb%C3%A4cker\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gerstner K.u.K. Hofzuckerbäckerei<\/a> im ersten Bezirk in Wien gibt es alles, was das Herz zu Weihnachten begehrt: Vanillekipferl, Zimtsterne, Linzer-Augen, Christstollen, Lebkuchen, Windbäckerei und natürlich gemischte Weihnachtsbäckerei. Eine klassische Weinachtskekse-Mischung kostet hier rund € 15 für 250g.<\/p>\n<p><strong>Kontakt: <\/strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/vHSD9\/gerstner-kuk-hofzuckerb%C3%A4cker\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gerstner K.u.K. Hofzuckerbäcker, 1010 Wien<\/a><\/p>\n<h3>Marco Simonis<\/h3>\n<p>Unlängst nach einem erschöpfenden Shoppingsamstag in der Innenstadt hat mich <a href=\"http:\/\/www.herold.at\/gelbe-seiten\/wien\/WJnKL\/bastei-10-marco-simonis\/\" target=\"_blank\" rel=\"noopener noreferrer\">Marco Simonis<\/a> gerettet. Also nicht er persönlich, aber der unfassbar köstliche Käse samt passendem Weißwein, den mir das aufmerksames Team des Feinkostgeschäftes kredenzte. Ich ließ einen <a href=\"https:\/\/www.herold.at\/blog\/beste-cheesecake-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Cheesecake<\/a> folgen, der beinahe der beste der Stadt war, aber das ist eine andere Geschichte &#8230;<\/p>\n<p><strong>Kontakt: <\/strong><span style=\"color: #000000;\"><a href=\"http:\/\/www.herold.at\/gelbe-seiten\/wien\/WJnKL\/bastei-10-marco-simonis\/\" target=\"_blank\" rel=\"noopener noreferrer\">Marco Simonis, 1010 Wien<\/a><\/span><\/p>\n<h3>Zum Schwarzen Kameel<\/h3>\n<blockquote class=\"instagram-media\" style=\"background: #FFF; border: 0; border-radius: 3px; box-shadow: 0 0 1px 0 rgba(0,0,0,0.5),0 1px 10px 0 rgba(0,0,0,0.15); margin: 1px; max-width: 540px; padding: 0; width: calc(100% - 2px);\" data-instgrm-version=\"6\">\n<div style=\"padding: 8px;\">\n<div style=\"background: #F8F8F8; line-height: 0; margin-top: 40px; padding: 50% 0; text-align: center; width: 100%;\"><\/div>\n<p><a style=\"color: #c9c8cd; font-family: Arial,sans-serif; font-size: 14px; font-style: normal; font-weight: normal; line-height: 17px; text-decoration: none;\" href=\"https:\/\/www.instagram.com\/p\/wodptzknOh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ein von Carola Pojer (@viennawedekind) gepostetes Foto<\/a> am <time style=\"font-family: Arial,sans-serif; font-size: 14px; line-height: 17px;\" datetime=\"2014-12-15T15:22:40+00:00\">15. Dez 2014 um 7:22 Uhr<\/time><\/p>\n<\/div>\n<\/blockquote>\n<p><script src=\"\/\/platform.instagram.com\/en_US\/embeds.js\" async=\"\" defer=\"defer\"><\/script><br \/>\nWenn man Besuch aus den Bundesländern oder dem Ausland hat, dann muss man mit den Gästen unbedingt ins Kameel gehen: mehr Wien geht fast nicht. Alles dort ist ein Erlebnis und nirgends kann man eleganter und genüsslicher zugleich mit einem Weinglas an der Theke lehnen. Im angeschlossenen Feinkostgeschäft gibt es alles, was der qualitätsbewusste Gourmet jeweils zur Saison passend braucht.<\/p>\n<p><strong>Kontakt: <\/strong><a href=\"http:\/\/www.herold.at\/gelbe-seiten\/wien\/lr55B\/zum-schwarzen-kameel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zum Schwarzen Kameel, 1010 Wien<\/a><\/p>\n<h3>Margits Mehlspeisstüberl<\/h3>\n<p>Haus- und Handgemachte Weihnachtsbäckerei gibt es in Margits Mehlspeisstüberl. Marmeladen und Cremen, die in den Weihnachtskeksen verwendet werden, sind ebenfalls alle selbst gemacht. Insgesamt bietet Margits Mehlspeisstüberl 20 verschiedene Sorten an Weihnachtskeksen an. 1 kg Weihnachtsbäckerei kostet € 33,50.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steinbrunn\/JNjLv\/margits-mehlspeisst%C3%BCberl\/\" target=\"_blank\" rel=\"noopener\">Margits Mehlspeisstüberl, 7035 Steinbrunn<\/a><\/p>\n<p>Wer sich jetzt denkt, dass der Kekskauf Vertrauenssache ist, der hat Recht. Und wer es doch mit DIY und viel Liebe versuchen will dieses Jahr, auch. Gutes Gelingen!<br \/>\nWeihnachten kann kommen &#8230;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eine Geschichte vom Weihnachtskekse kaufen in Wien Ich kenne eine Hausfrau, die jedes Jahr zu Weihnachten traditionell 21 verschiedenen Sorten Kekse backt. Bei dieser Familie im Advent eingeladen zu sein, war jedes Mal ein Fest vor dem Fest: Feierlich wurde im Lauf des Nachmittags eine Etagere mit den optisch wie geschmacklich unglaublichsten Köstlichkeiten gereicht. Ich konnte über die Jahre keine Lieblingssorte ausmachen, aber veritable Neidgefühle. Wie schaffte sie das alles nur neben Mann, Kindern, Beruf und Haushalt? Meine nette Stiefmutter löste das Problem von zu wenig Zeit gepaart mit zu wenig Talent (O-Ton: &#8220;Ich bin keine Köchin!&#8221;) in Zusammenhang mit Weihnachtskeksen sehr elegant: Sie kaufte sie einfach von jemandem, der von beidem im Übermaß besaß. Bis heute hat sie mir allerdings ihre Quelle nicht verraten! Weil bei meiner strengen, aber großartigen Oma Weihnachtsbäckerei aus jeder anderen Quelle als dem eigenen Backofen völlig verpönt war, hatte ich jahrelang ein schlechtes Gewissen &#8211; und keine Kekse, was jetzt auch nicht die Lösung war. Ich entschied mich letztlich, ganz österreichisch, für einen Kompromiss zwischen Tradition und Moderne. Ich backe eine Sorte selbst, deren Herstellung ich über die Jahre perfektionieren konnte, und schummle die gekauften Süßigkeiten auf dem Keksteller nonchalant dazwischen. Weiter unten verrate ich das Familienrezept für Vanillekipferl. Zum Thema Adventbäckerei gibt es übrigens abgesehen von ihrer Quelle eine weitere zentrale Frage: Ab wann gibt es Weihnachtskekse in Wien? Und welcher ist der richtige Zeitpunkt? Tatsächlich gibt es den auch für Kekse, sowie für eh alles im Leben. Die Lebensmittelindustrie überschwemmt den Markt meist kurz nach Schulanfang im September mit den ersten industriell gefertigten Spekulatius, Christstollen und Lebkuchen. Das passiert jedes Jahr noch ein wenig früher, kommt mir vor. Tatsächlich macht jeder Termin vor dem 1. Advent wenig Sinn, auch wegen der Haltbarkeit und Aufbewahrung. Fängt man nämlich zu früh mit dem Kekse essen an, kommen sie einem bis zum 24. Dezember bei den Ohren heraus und spätestens nach dem Stefanitag sehen sie so alt aus wie die Tageszeitung von gestern. Was sind die typischen Weihnachtskekse bei uns? Traditionelle Weihnachtsbäckerei ist so wie die nationalen Küchen sehr unterschiedlich. Da Globalisierung kulinarisch gesehen auch Vorteile hat, freuen wir uns heutzutage ebenso über einen Panettone aus Italien wie über die zweifelsohne unerreichbare Weihnachtsbäckerei aus dem Burgenland. Die Bäckerei Felber hat dankenswerterweise die Lieblingskekse der ÖsterreicherInnen erhoben: Vanillekipferl : 57 % Linzeraugen: 42 % Rumkugeln: 41 % Kokos- oder Nussbusserln: 35 % Mürbteigkekse: 34 % Weihnachtsstollen: 16 % Die besten Weihnachtskekse in Wien: Unsere Meinung Die Redaktion des HEROLD Blog hat dieses Ergebnis zum Anlass genommen und gekaufte Vanillekipferl unter hohem körperlichen Einsatz und einem nennenswerten Anschlag auf aller Hüftgold nach extrem strengen Kriterien getestet: Trotz des Zuckerschocks war das Ergebnis ernüchternd: Es herrschte völlige Uneinigkeit unter den TesterInnen. Was den einen als das einzig wahre Kipferl erschien, fanden die anderen unterirdisch und umgekehrt. Optik ist nicht alles. Der Preis und die geschmackliche Qualität sind nicht direkt proportional. Gewonnen hat die Bäckerei Schwarz vor Felber in Wien und Kolm in Mödling. Auf die Plätze verwiesen wurden Prindl, Anker und auf dem letzten [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":190893,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[24],"tags":[],"acf":[],"yoast_head":"\n<title>Die besten Weihnachtskekse kaufen in Wien - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wenn es zu spät ist zum Backen oder zu stressig &amp; du zwei linke Hände hast: der HEROLD verrät dir: Weihnachtskekse kaufen in Wien ist ganz leicht!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"WEIHNACHTSKEKSE KAUFEN IN WIEN: HIER GIBT ES DIE BESTEN!\" \/>\n<meta property=\"og:description\" content=\"Wenn es zu spät ist zum Backen oder zu stressig &amp; du zwei linke Hände hast: der HEROLD verrät dir: Weihnachtskekse kaufen in Wien ist ganz leicht!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-11-20T09:00:46+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-19T15:30:28+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/11\/Weihnachtskekse-kaufen_227333298.jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/\",\"url\":\"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/\",\"name\":\"Die besten Weihnachtskekse kaufen in Wien - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-11-20T09:00:46+00:00\",\"dateModified\":\"2022-10-19T15:30:28+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wenn es zu spät ist zum Backen oder zu stressig & du zwei linke Hände hast: der HEROLD verrät dir: Weihnachtskekse kaufen in Wien ist ganz leicht!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Weihnachtskekse kaufen in Wien: Hier gibt es die besten!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Die besten Weihnachtskekse kaufen in Wien - HEROLD.at","description":"Wenn es zu spät ist zum Backen oder zu stressig & du zwei linke Hände hast: der HEROLD verrät dir: Weihnachtskekse kaufen in Wien ist ganz leicht!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/","og_locale":"de_DE","og_type":"article","og_title":"WEIHNACHTSKEKSE KAUFEN IN WIEN: HIER GIBT ES DIE BESTEN!","og_description":"Wenn es zu spät ist zum Backen oder zu stressig & du zwei linke Hände hast: der HEROLD verrät dir: Weihnachtskekse kaufen in Wien ist ganz leicht!","og_url":"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-11-20T09:00:46+00:00","article_modified_time":"2022-10-19T15:30:28+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/11\/Weihnachtskekse-kaufen_227333298.jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/","url":"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/","name":"Die besten Weihnachtskekse kaufen in Wien - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-11-20T09:00:46+00:00","dateModified":"2022-10-19T15:30:28+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wenn es zu spät ist zum Backen oder zu stressig & du zwei linke Hände hast: der HEROLD verrät dir: Weihnachtskekse kaufen in Wien ist ganz leicht!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/weihnachtskekse-kaufen-wien\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Weihnachtskekse kaufen in Wien: Hier gibt es die besten!"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/11\/Weihnachtskekse-kaufen-Wien-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/10910"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=10910"}],"version-history":[{"count":61,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/10910\/revisions"}],"predecessor-version":[{"id":254779,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/10910\/revisions\/254779"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/190893"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=10910"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=10910"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=10910"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}