{"id":116218,"date":"2020-06-21T17:00:21","date_gmt":"2020-06-21T15:00:21","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=116218"},"modified":"2023-11-15T13:39:12","modified_gmt":"2023-11-15T12:39:12","slug":"initiativbewerbung-vorteile-tipps","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/","title":{"rendered":"Initiativbewerbung: Vorteile, Checkliste und Tipps"},"content":{"rendered":"<figure id=\"attachment_213442\" aria-describedby=\"caption-attachment-213442\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-213442\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung.jpg\" alt=\"Initiativbewerbung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-213442\" class=\"wp-caption-text\">Wir haben alle wichtigen Infos zur Initiativbewerbung zusammengefasst. Adobe Stock, (c) BullRun<\/figcaption><\/figure>\n<p>Was ist eine Initiativbewerbung? Bei einer solchen bewirbt man sich für eine Stelle, die im Grunde gar nicht ausgeschrieben ist. Es geht darum, &#8220;die Initiative zu ergreifen&#8221; – wie der Name schon sagt. Formal unterscheidet sie sich nicht von einer klassischen Bewerbung, dennoch hat man <strong>mehr Möglichkeiten<\/strong> und viel Spielraum für Kreativität.<\/p>\n<p>Im nachfolgenden Beitrag wollen wir klären, warum eine Initiativbewerbung bei der Jobsuche durchaus empfehlenswert sein kann und wie man diese als Bewerberin bzw. Bewerber gestalten sollte, um die Chancen auf eine Einladung zum Vorstellungsgespräch zu maximieren.<\/p>\n<p><strong>Vorweg:<\/strong> Dass Personalchefs Initiativbewerbungen nicht mögen würden, ist ein Mythos. Viele Unternehmen weisen sogar aktiv auf diese Möglichkeit hin; eine Initiativbewerbung kann dir in Sachen Karriere so manche Türen öffnen, von deren Existenz du bislang nicht mal gewusst hast. Doch dazu später mehr.<\/p>\n\n<h2>Warum macht man eine Initiativbewerbung?<\/h2>\n<p>Zugegebenermaßen: Für viele mag es auf die Schnelle obskur klingen, sich für eine nicht vorhandene Stelle ins Gespräch zu bringen. Es gibt aber triftige Gründe dafür.<\/p>\n<p>Ambitionierte Unternehmen aus allen Bereichen haben nämlich einen <strong>ständigen Bedarf an guten und motivierten Kräften<\/strong>. Entscheidungsträger dort wissen, dass die Qualität des eigenen Personals mitunter das wertvollste Gut im Business-Alltag ist.<\/p>\n<p>In der Praxis ist es sogar oft so, dass Unternehmen sich überhaupt erst durch eine eingehende Initiativbewerbung über einen vielleicht <strong>vorhandenen Personalbedarf<\/strong> bewusst werden.<\/p>\n<p><strong>Doch wie wird man aus Bewerbersicht auf einen potenziellen Traumarbeitgeber aufmerksam?<\/strong> Persönliche Empfehlungen von Freunden oder Kollegen sind hier natürlich ein häufiges Motiv. Ein besonderes Arbeitsklima, attraktive Gehälter oder ein tolles Büro sprechen sich natürlich herum. Gleiches gilt für überdurchschnittlich gute Firmenbewertungen und offizielle Auszeichnungen als beliebter Arbeitgeber.<\/p>\n<div class=\"content-box-yellow\">\n<p><strong>Achtung:<\/strong> Was auch immer dein persönliches Motiv für die Bewerbung ist –du solltest dich an gewisse Leitsätze halten:<\/p>\n<ul>\n<li><strong>Gute Argumente:<\/strong> Du musst konkrete Gründe finden, warum gerade du eine Bereicherung für das Unternehmen sein wirst.<\/li>\n<li><strong>Beste Vorbereitung:<\/strong> Du solltest bestens über den Background des Unternehmens, die Firmenphilosophie, Usancen der Branche etc. Bescheid wissen.<\/li>\n<li><strong>Nie aus Verzweiflung:<\/strong> Viele Bewerber schicken Initiativbewerbungen, weil sie bislang bei der Jobsuche Misserfolg hatten. Das ist zwar legitim, doch in deiner Bewerbung solltest du stets nur deine Skills und Qualifikationen thematisieren. &#8220;Ich finde sonst nichts Gutes&#8221; ist keinesfalls ein überzeugendes Argument!<\/li>\n<\/ul>\n<\/div>\n<p>Zudem spielen natürlich positive Medienberichte über das Unternehmen eine Rolle. Vielleicht nutzt man die Produkte selbst gerne oder die Firma hat mit einem echten Vorzeigeprojekt die Aufmerksamkeit der Öffentlichkeit gewonnen. Du siehst, es gibt viele gute Gründe, bei der Jobsuche selbst die Initiative zu ergreifen!<\/p>\n<figure id=\"attachment_116500\" aria-describedby=\"caption-attachment-116500\" style=\"width: 820px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiative-zeigen.png\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-116500\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiative-zeigen.png\" alt=\"Initiative zeigen bei der Jobsuche\" width=\"820\" height=\"358\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiative-zeigen.png 748w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiative-zeigen-300x131.png 300w\" sizes=\"(max-width: 820px) 100vw, 820px\" \/><\/a><figcaption id=\"caption-attachment-116500\" class=\"wp-caption-text\">Bei der Suche nach einem Job kann Eigeninitiative der Schlüssel zum Karriere-Erfolg sein. Grafik: Adobe Stock; (c) JiSign<\/figcaption><\/figure>\n<h2>Ist eine Initiativbewerbung wirklich sinnvoll?<\/h2>\n<p>Selbstverständlich kommen manche Unternehmen einfach eher für eine Initiativbewerbung in Frage. Es macht wenig Sinn, einfach blind und wahllos Bewerbungsschreiben auszuschicken. Vielmehr sollten sich Bewerber vorab bestmöglich über in Frage kommende Firmen informieren und den Fokus vor allem auf solche Szenarien setzen:<\/p>\n<ul>\n<li>Das Unternehmen ist für <strong>ehrgeizige Expansionspläne<\/strong> bekannt.<\/li>\n<li>Es gibt einen <strong>Mangel an Fachkräften<\/strong> in einer bestimmten Abteilung.<\/li>\n<li>Du weißt bereits von Bekannten, dass eine Initiativbewerbung dort <strong>erfolgreich war.<\/strong><\/li>\n<li>Das Unternehmen kommuniziert (zum Beispiel auf der Website) aktiv eine <strong>Ansprechperson für Initiativbewerbungen.<\/strong><\/li>\n<li>Du passt perfekt zum Anforderungsprofil bereits <strong>ausgeschriebener Stellen,<\/strong> dein Traumjob ist aber konkret nicht dabei.<\/li>\n<\/ul>\n<p>Wenn eines oder sogar mehrere der oben genannten Szenarien zutrifft, kannst du sicherlich damit rechnen, dass eine Initiativbewerbung ein sinnvolles Unterfangen werden könnte. Die Vorzeichen stehen dann jedenfalls zu deinen Gunsten.<\/p>\n<h2>Initiativbewerbung vs. Blindbewerbung: Der Unterschied<\/h2>\n<p>Als geläufiges Synonym für eine Initiativbewerbung ist auch die &#8220;Blindbewerbung&#8221; im Umlauf. Streng genommen unterscheiden sich diese beiden Bewerbungs-Strategien aber maßgeblich.<\/p>\n<div class=\"content-box-yellow\">\n<p><strong>Das sind die Unterschiede zur Blindbewerbung<\/strong><\/p>\n<ul>\n<li>Bei der Blindbewerbung kontaktiert man relativ wahllos verschiedenste Unternehmen, bei der Initiativbewerbung <strong>selektiert man sehr genau<\/strong>.<\/li>\n<li>Anschreiben, Motivationsschreiben und Lebenslauf sind bei den Blindbewerbungen meistens recht identisch, man tauscht oft nur die Adresse aus. Eine gute Initiativbewerbung ist jedoch exakt auf das Traumunternehmen <strong>maßgeschneidert<\/strong>.<\/li>\n<li>Bei der Blindbewerbung verwendet man tendenziell allgemeine Floskeln á la &#8220;Sehr geehrte Damen und Herren&#8221;, bei der Initiativbewerbung richtet man sich möglichst immer an eine <strong>konkrete Person<\/strong> (zum Beispiel die Personalchefin).<\/li>\n<\/ul>\n<\/div>\n<h2>Vorteile und Nachteile einer Initiativbewerbung<\/h2>\n<p>Wiegt man nun die Vor- und Nachteile einer initiativen Bewerbung gegen konventionelle Bewerbungsstrategien ab, so wird schnell klar, dass die Initiativbewerbung einige <strong>Vorteile<\/strong> bringt, die unter Umständen die Initialzündung für einen Karriere-Boost sein können:<\/p>\n<p><span style=\"color: #339966;\"><strong>Keine Konkurrenz<\/strong>:<\/span> Auf manche Stellenausschreibungen bewerben sich hunderte Interessenten, die Entscheidung wird zur Lotterie. Bei deiner Initiativbewerbung hast du kaum bis gar keine direkten Rivalen.<\/p>\n<p><span style=\"color: #339966;\"><strong>Aufmerksamkeitsplus<\/strong>:<\/span> Im Stellenausschreibungsprozess bist du eine\/r von vielen. Wenn du eine Initiativbewerbung schickst, genießt du möglicherweise die volle Aufmerksamkeit bei den Personalern.<\/p>\n<p><span style=\"color: #339966;\"><strong>Mehr Freiheit<\/strong>:<\/span> Normalerweise musst du deine Bewerbung eng an die Stellenausschreibung anpassen. Bei der Initiativbewerbung hast du volle Freiheit in Sachen Gestaltung und Argumentation.<\/p>\n<p><span style=\"color: #339966;\"><strong>Zeigt Engagement<\/strong>:<\/span> Mit einer Initiativbewerbung kommunizierst du direkt mit: &#8220;Ich verfüge über Eigeninitiativen, kann selbständig arbeiten und alleine Entscheidungen treffen!&#8221;. Das sind im Business meistens gern gesehene Eigenschaften.<\/p>\n<p><span style=\"color: #339966;\"><strong>Stellen kreieren<\/strong>:<\/span> Möglicherweise werden durch deine Bewerbung Stellen geschaffen, die es bis dato gar nicht gegeben hat.<\/p>\n<p><span style=\"color: #339966;\"><strong>Türe bleibt offen<\/strong>:<\/span> Auch im Falle einer Absage hat man mit einer Initiativbewerbung erfahrungsgemäß bessere Chancen, für eine zukünftige Stellenausschreibung berücksichtigt zu werden. Denn immerhin kennt man dich ja schon und wahrscheinlich bleibst du und deine Qualifikationen längerfristig in Erinnerung.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Unklarheit<\/strong>:<\/span> Oft weißt du im Vorfeld nicht, worauf beim Unternehmen genau Wert gelegt wird. Klassische Stellenausschreibungen verraten in der Regel recht viel über die Unternehmenskultur; dieser Informationsvorsprung fällt möglicherweise weg.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Mehr Recherche nötig<\/strong>:<\/span> Auch die Suche nach Kontaktadressen, einer geeigneten Ansprechperson oder bisherigen Projekten der Firma braucht Zeit. Der Ressourcenaufwand ist bei einer Initiativbewerbung etwas größer.<\/p>\n<p><span style=\"color: #ff0000;\"><strong>Kann ins Leere gehen<\/strong>:<\/span> Auch wenn man sich noch so gut vorbereitet – bei einer Initiativbewerbung bleibt immer das Restrisiko, dass es überhaupt keine freien Stellen im Unternehmen gibt und man sich umsonst beworben hat.<\/p>\n<figure id=\"attachment_213454\" aria-describedby=\"caption-attachment-213454\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-2.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-213454\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-2.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-2.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-2-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-2-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-213454\" class=\"wp-caption-text\">Bei der Bewerbung die Initiative zu ergreifen hat, kann dir zum nächsten Job verhelfen. Foto: Adobe Stock, (c) kerkezz<\/figcaption><\/figure>\n<h2>8 Tipps für eine gelungene Initiativbewerbung<\/h2>\n<p>Die Rahmenbedingungen und Voraussetzung wären nun also geklärt. Du weißt, was eine Initiativbewerbung ist, wann und warum diese sinnvoll ist, kennst außerdem die möglichen Benefits dieser Strategie.<\/p>\n<p>Wie wird eine Initiativbewerbung aber so richtig gut? Mit diesen Praxistipps bist du auf der sicheren Seite:<\/p>\n<h3><strong>1. Sprich deine Motive offen an<\/strong><\/h3>\n<p>Mache kein Geheimnis daraus, warum du dich initiativ bewirbst. Die Aufstiegschancen, das Image des Unternehmens oder die betriebliche Infrastruktur – sag&#8217; direkt heraus, was dich motiviert.<\/p>\n<h3><strong>2. Direkter, prägnanter Einstieg<\/strong><\/h3>\n<p>Insbesondere bei der Initiativbewerbung ist der erste Eindruck entscheidend. Schreibe nicht lange um den heißen Brei herum, sondern komme gleich zum Thema.<\/p>\n<h3><strong>3. Finde Schnittpunkte<\/strong><\/h3>\n<p>Das Allerwichtigste bei deiner Argumentation ist es, dem Unternehmen zu vermitteln: &#8220;Ich bringe genau die Fähigkeiten mit, die Euch weiterhelfen!&#8221; – Bringen dein Know-how und deine besten Skills in direkter Verbindung mit dem Traumarbeitgeber. Skizziere den Mehrwert, welchen die Firma durch eine Anstellung haben würde.<\/p>\n<h3><strong>4. Nenne deinen Wert<\/strong><\/h3>\n<p>Zögere nicht, auch Benefits zu nennen, die über deine Fähigkeiten im Tagesgeschäft hinausgehen. Du hast bereits Konzepte für drei zukünftige Projekte im Kopf? Oder bist du ein Networking-King und verfügst über beste Branchenkontakte; könntest außerdem mit Sicherheit bestimmte Neukunden akquirieren? Nutze das für dein Bewerbungsschreiben!<\/p>\n<h3><strong>5. Eigenwerbung, aber immer bescheiden<\/strong><\/h3>\n<p>Bei einer Initiativbewerbung kannst (und sollst) du dich ohne Einschränkungen in ein positives Licht rücken. Dennoch sollte man dabei realistisch und bescheiden bleiben; alles andere wäre kontraproduktiv. Du musst in aller Regel nicht der &#8220;weltbeste Elektriker&#8221; oder die &#8220;allerkreativste Designerin&#8221; sein, um eine Chance zu bekommen. Und selbst, wenn du es doch bist: Vermeiden überhebliche Formulierungen!<\/p>\n<h3><strong>6. Spannend erzählen<\/strong><\/h3>\n<p>Ja, Storytelling funktioniert auch im Bewerbungsprozess. Damit ist nicht gemeint, irgendwelche Märchen zu erfinden, sondern deine eigentliche (Karriere-)Geschichte spannend und packend zu formulieren. Beschränke dich auf das Wesentliche – mache im Motivationsschreiben keine trockene Aufzählung an bisherigen Jobs und Arbeitgebern, die sich ohnehin im Lebenslauf wiederholen würde.<\/p>\n<h3><strong>7. Komplette Bewerbungsmappe zusammenstellen<\/strong><\/h3>\n<p>Die Initiativbewerbung unterscheidet sich formal nicht von einer konventionellen Bewerbung. Daher solltest du auch hier eine &#8220;Bewerbungsmappe&#8221; mit sinnvollen Anhängen und Zusatzunterlagen (Zeugnisse, Urkunden, evtl. Referenzprojekte etc.) zusammenstellen. &#8220;Initiativ&#8221; heißt ansonsten auch nicht, auf geltenden Formvorschriften oder Rechtschreibung und Grammatik zu vergessen. Kurz gesagt: Kreativ ja, schlampig nein.<\/p>\n<h3><strong>8. Passende Ansprechperson herausfinden<\/strong><\/h3>\n<p>Richte dein initiatives Bewerbungsschreiben möglichst immer an die passende Person (Personalchef, Bereichsleiterin etc.) oder zumindest an die passende Abteilung und verankere das auch in der Anschrift (&#8220;z.H.&#8221;) und in der Anrede (&#8220;Sehr geehrte Frau Mustermann&#8221;) Schon alleine das signalisiert dem Wunscharbeitgeber, dass du dich gut vorbereitet hast. Bewerbungsschreiben mit allgemeinen Floskeln werden hingegen entweder gar nicht gelesen, oder landen im Papierkorb.<\/p>\n<div class=\"content-box-green\"><strong>Zusatztipp:<\/strong> Vergiss nicht auf die Soft-Skills! Im Gegensatz zu nachweisbaren beruflichen Fähigkeiten sind das soziale Kompetenzen, wie Teamfähigkeit oder Lernbereitschaft.<\/div>\n<h3>Wichtigste Tipps auf einen Blick<\/h3>\n<p><em>Wie du siehst, gibt es eine Vielzahl an Optimierungsmöglichkeiten, um deine Bewerbung überzeugend zu gestalten. Hier nochmal die wichtigsten Tipps auf einen Blick:<\/em><\/p>\n<ul>\n<li>Gute <strong>Vorbereitung<\/strong> ist auch bei einer Initiativbewerbung das A und O.<\/li>\n<li>Erzeuge <strong>Aufmerksamkeit<\/strong> und präsentieren dich (positiv) einzigartig.<\/li>\n<li>Die eigenen <strong>Stärken<\/strong> gekonnt (aber nicht überheblich) kommunizieren.<\/li>\n<li>Der Fokus sollte auf die <strong>Überschneidungspunkte<\/strong> von Bedarf beim Unternehmen mit deinen Skills und Vorzügen liegen.<\/li>\n<li>Auch Initiativbewerbungs-Schreiben müssen <strong>sorgfältig<\/strong> gecheckt <strong>und passend in Form<\/strong> gebracht werden.<\/li>\n<\/ul>\n<p><em>&#8220;Goldene Regeln&#8221; für eine gelungene Initiativbewerbung finden sich auch in diesem Videobeitrag des renommierten Karriere-Coaches Martin Wehrle:<\/em><\/p>\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/J8RnOv4iKlY\" width=\"830\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<h2>Checkliste für eine vollständige Initiativbewerbung<\/h2>\n<p>Beim Initiativschreiben geht man am besten möglichst systematisch vor. Die nachfolgende <strong>Checkliste<\/strong> kann auch als Schritt-für-Schritt-Anleitung dienen:<\/p>\n<h3>Vorbereitungsmaßnahmen<\/h3>\n<ul>\n<li><strong>Wunschliste erstellen<\/strong>: Potenzielle Unternehmen ausgewählt<\/li>\n<li><strong>Hintergrundinfos<\/strong> zum jeweiligen Unternehmen recherchieren: Medien- und Erfahrungsberichte<\/li>\n<li><strong>Aktuell ausgeschriebene Stellen<\/strong> des Unternehmens nach nützlichen Hinweisen studieren.<\/li>\n<li>Klarheit über <strong>Gehaltsvorstellungen<\/strong> und Karriereambitionen haben.<\/li>\n<li><strong>Schnittpunkte finden<\/strong>: Bedarf des Unternehmens vs. eigene Skills und Vorzüge.<\/li>\n<li><strong>Kontaktkanal auswählen<\/strong>: E-Mail, Online-Formular oder eine kreative Alternative<\/li>\n<\/ul>\n<h3>Das Bewerbungsschreiben<\/h3>\n<ul>\n<li><strong>Briefkopf gestalten<\/strong>: Macht dich unverwechselbar und wiedererkennbar, präsentiert deine wichtigsten Kontaktdaten auf den ersten Blick<\/li>\n<li>Kurzes, einleitendes <strong>Anschreiben<\/strong> (z.B. E-Mail-Text): Prägnant den Wunsch einer Initiativbewerbung äußern, Neugier schaffen und auf die Bewerbung im Anhang verweisen.<\/li>\n<li><strong>Motivationsschreiben<\/strong>: Etwas ins Detail gehen, argumentieren und deine Motivation begründen.<\/li>\n<li><strong>Schluss mit &#8220;Call-to-Action&#8221;<\/strong>: Um eine Einladung zu einem weiterführenden Gespräch ersuchen.<\/li>\n<li><strong>Lebenslauf<\/strong>: Meist in tabellarischer Form, gerne auch kreativ und ausgefallen, jedenfalls aber ein lückenloser und übersichtlicher Lebenslauf.<\/li>\n<\/ul>\n<div class=\"content-box-green\"><strong>Tipp:<\/strong> Der Lebenslauf sollte unbedingt ein aussagekräftiges Portraitfoto beinhalten. Den <a href=\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/\">Ratgeber fürs professionelle Bewerbungsfoto<\/a> gibt&#8217;s ebenfalls hier bei HEROLD.<\/div>\n<h3>Zusammenstellen der Bewerbungsmappe und Versand<\/h3>\n<ul>\n<li>Beilagen sammeln und aufbereiten.<\/li>\n<li>Letzter Check und Korrekturen.<\/li>\n<li>Bewerbung in geeigneter Form absenden.<\/li>\n<li>Im Falle einer ausbleibenden Rückmeldung: Nach 2-3 Wochen freundliches &#8220;Nachhaken&#8221;.<\/li>\n<\/ul>\n<h2>Mustertexte: 5 Beispiele für eine gelungene Einleitung<\/h2>\n<p>Ein gelungener Einstieg in das Initiativschreiben ist mitunter am wichtigsten für dessen Erfolgsaussichten. Gleichzeitig fällt genau das vielen Bewerberinnen und Bewerbern am schwersten. Die richtigen Worte zu finden – die von Anfang an neugierig machen und gleichzeitig alles auf den Punkt bringen – ist eine echte Herausforderung.<\/p>\n<figure id=\"attachment_213457\" aria-describedby=\"caption-attachment-213457\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-269730030.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-213457\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-269730030.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-269730030.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-269730030-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-269730030-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-213457\" class=\"wp-caption-text\">Bereits das Anscheiben bei der Initiativbewerbung sollte deine Interesse am Unternehmen begründen. Foto: Adobe Stock, (c) Damir Khabirov<\/figcaption><\/figure>\n<p>Die folgenden Muster-Textbeispiele für die Einleitung sollen dir als Inspiration und Hilfestellung dienen:<\/p>\n<h3>Beispiel 1 – Persönlichen Mehrwert nennen (Sales Manager)<\/h3>\n<p>Mit diesem Schreiben möchte ich mich als Mitarbeiterin Ihrer Sales-Abteilung bewerben. Ich weiß, dass Sie derzeit keine Stellen für diesen Bereich ausgeschrieben haben. Doch ich weiß auch, dass Ihr Unternehmen XY von meinen vielfältigen Branchenkontakten und meiner langjährigen Verkaufserfahrung definitiv profitieren kann.<\/p>\n<h3>Beispiel 2 – Statistikzahlen als kreativer Aufhänger (Logistik)<\/h3>\n<p>Bei fast 90 Prozent aller Logistik-Prozesse lassen sich erwiesenermaßen Einsparungen erzielen. Bei meinem derzeitigen Arbeitgeber XY war es meine Aufgabe, genau diese Optimierungen umzusetzen – Referenzprojekte finden Sie übrigens im Anhang. Momentan suche ich eine neue berufliche Herausforderung. Ihr Unternehmen ist dafür meine erste Wahl. Ich bewerbe mich hiermit initiativ für Ihre Logistikabteilung, für eines der marktführenden Unternehmen zu arbeiten, wäre mir eine große Ehre.<\/p>\n<h3>Beispiel 3 – Leidenschaft als Beruf (Handwerker)<\/h3>\n<p>Wussten Sie, dass wir eine gemeinsame Leidenschaft teilen? So ist es nämlich! Für mich ist die Arbeit mit Holz mehr als nur ein Beruf. Ich weiß, dass dies für Sie und Ihr Team genauso gilt. Nach meiner erfolgreich absolvierten Lehrausbildung und ersten Praxiserfahrungen würde ich nun gerne den nächsten Schritt machen – am liebsten als neuer Mitarbeiter Ihres Unternehmens.<\/p>\n<h3>Beispiel 4 – Persönliche Empfehlung (Marketing-Agentur)<\/h3>\n<p>Ich wurde durch meinen langjährigen Freund und ehemaligen Studienkollegen, Herrn XY, auf Ihre Agentur aufmerksam. Seit er bei Ihnen als Marketing Manager begonnen hat, schwärmt er vom motivierenden Arbeitsklima und den lehrreichen Fortbildungskursen, die Sie Ihrem Team immer wieder bieten. Nicht nur deshalb will ich ebenfalls ein Teil davon werden und mich bei XY beruflich weiterentwickeln.<\/p>\n<h3>Beispiel 5 – Mit Kompetenz punkten (Social Media Managerin)<\/h3>\n<p>Welche Kanäle für welche Zielgruppen? Wie bringt man Reichweite und Interaktionsrate zu neuen Höhenflügen? Seit über fünf Jahren beschäftige ich mich (nicht nur beruflich) mit Social Media in allen Facetten. Im Branchenmagazin XY habe ich über Ihre Expansionspläne im Social Media Marketing erfahren. Hiermit möchte ich mich bei Ihnen bewerben und anbieten, Sie bei diesem Vorhaben mit meiner Erfahrung und meinem Know-how zu unterstützen.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung:<\/strong> Welche Herangehensweise du für den Einstieg deines Initiativschreibens letztlich wählst, bleibt dir überlassen. Denke daran, dass deine Worte stilistisch und inhaltlich an das betreffende Unternehmen angepasst werden müssen. Beispiel: Bei einer Bank oder einer Rechtsanwaltskanzlei pflegt man andere Umgangsformen, als beim hippen <a href=\"https:\/\/www.herold.at\/marketing\/blog\/was-braucht-man-um-ein-startup-zu-gruenden\/\" rel=\"nofollow\">neu gegründeten Startup<\/a>.<\/div>\n<figure id=\"attachment_213460\" aria-describedby=\"caption-attachment-213460\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-298721128.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-213460\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-298721128.jpg\" alt=\"Initiativbewerbung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-298721128.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-298721128-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-298721128-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-213460\" class=\"wp-caption-text\">Auf der Suche nach einem Job? Dann versuch es mit einer Initiativbewerbung. Foto: Adobe Stock, (c) pressmaster<\/figcaption><\/figure>\n<h2>Welche Unternehmen bitten um Initiativbewerbungen?<\/h2>\n<p>Wie in diesem Bewerbungsratgeber schon erwähnt, bitten manche Unternehmen sogar aktiv um Initiativbewerbungen. In der Regel informieren sie auf deren Website sogar über alle relevanten Rahmenbedingungen. <strong>Hier einige Beispiele von Firmen aus Österreich<\/strong>:<\/p>\n<ul>\n<li>Initiativbewerbung beim <a href=\"https:\/\/www.verbund.com\/de-at\/ueber-verbund\/jobs-karriere\/stellenmarkt\/initiativbewerbung\">Verbund<\/a><\/li>\n<li>Initiativbewerbung bei <a href=\"https:\/\/porr-group.com\/karriere\/jobboerse\/initiativbewerbung\/\">PORR<\/a><\/li>\n<li>Initiativbewerbung bei <a href=\"https:\/\/www.kaercher.com\/de\/inside-kaercher\/karriere\/stellenangebote.html\" rel=\"nofollow\">Kärcher<\/a><\/li>\n<\/ul>\n<h2>Kleine Tricks &amp; Tools für eine Bewerbung im digitalen Zeitalter<\/h2>\n<p>Die E-Mail ist heute wohl die gängigste Form der Bewerbung. Achte in diesem Fall darauf, das eigentliche Bewerbungsschreiben <strong>im PDF-Format<\/strong> (garantiert korrekte Darstellung) und möglichst als eine einzige Datei anzuhängen.<\/p>\n<p>Größere Unternehmen haben meist eine eigene Online-Maske, in denen sämtliche <strong>Bewerbungsunterlagen hochgeladen<\/strong> werden können. Auch deswegen ist ein Blick auf die Karriererubrik der Website des Wunscharbeitgebers unumgänglich.<\/p>\n<p>Im digitalen Zeitalter empfiehlt sich auch ein zusätzlicher <strong>Online-CV<\/strong>, hier kannst du dich in Form einer kleinen Website individuell präsentieren. Das Service <a href=\"https:\/\/about.me\/\">about.me<\/a> wäre beispielsweise eine kostenlose und einfache Möglichkeit dafür. Auch Social Networks mit Karriere-Fokus (wie <a href=\"https:\/\/www.xing.com\/\">XING<\/a> oder <a href=\"https:\/\/at.linkedin.com\/\">LinkedIn<\/a>) kommen dafür in Frage.<\/p>\n<p>Insbesondere bei Initiativbewerbungen kann man auch gut mit kreativen Elementen punkten. Beispielsweise mit einem auf <a href=\"https:\/\/www.resumeitup.com\/\" target=\"_blank\" rel=\"noopener\">resumeitup.com<\/a> gestalteten, <strong>horizontalen Lebenslauf samt Timeline<\/strong>. Zusätzlich kann man anbieten, auch eine klassische Variante des Lebenslaufs nachzusenden.<\/p>\n<p>Wenn du Startschwierigkeiten beim Verfassen deiner Initiativbewerbung hast oder gerne die Meinung eines Experten zu deinem Bewerbungsschreiben hören möchtest, kannst du einen <strong>Bewerbungscoach kontaktieren<\/strong>. Dieser hilft dir nicht nur bei deinem Bewerbungschreiben, sondern begleitet dich durch den ganzen Bewerbungsprozess, vom Bewerbungsgespräch bis zur Gehaltsverhandlung. Folgende Berater in Wien haben sich auf <strong>Berufscoaching<\/strong> spezialisiert:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/jmZ3W\/ploy-christian-competence-coaching-und-mediation-in-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Christian Ploy in 1030 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/43XF7\/rieder-sonja-mag-karriereberatung-und-psychotherapie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sonja Rieder Karriereberatung in 1070 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/XqXlw\/hammerl-werner-mag\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mag. Werner Hammerl in 1040 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/nP8nh\/bauer-franz-mag\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mag. Franz Bauer in 1040 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/QFgd7\/hr-consulting-alexander-wozak-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">HR Consulting Alexander Wozak in 1130 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/8NvGw\/haas-elisabeth-mag\/\" target=\"_blank\" rel=\"noopener noreferrer\">Elisabeth Haas in 1190 Wien<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>Was ist eine Initiativbewerbung? Bei einer solchen bewirbt man sich für eine Stelle, die im Grunde gar nicht ausgeschrieben ist. Es geht darum, &#8220;die Initiative zu ergreifen&#8221; – wie der Name schon sagt. Formal unterscheidet sie sich nicht von einer klassischen Bewerbung, dennoch hat man mehr Möglichkeiten und viel Spielraum für Kreativität. Im nachfolgenden Beitrag wollen wir klären, warum eine Initiativbewerbung bei der Jobsuche durchaus empfehlenswert sein kann und wie man diese als Bewerberin bzw. Bewerber gestalten sollte, um die Chancen auf eine Einladung zum Vorstellungsgespräch zu maximieren. Vorweg: Dass Personalchefs Initiativbewerbungen nicht mögen würden, ist ein Mythos. Viele Unternehmen weisen sogar aktiv auf diese Möglichkeit hin; eine Initiativbewerbung kann dir in Sachen Karriere so manche Türen öffnen, von deren Existenz du bislang nicht mal gewusst hast. Doch dazu später mehr. Warum macht man eine Initiativbewerbung? Zugegebenermaßen: Für viele mag es auf die Schnelle obskur klingen, sich für eine nicht vorhandene Stelle ins Gespräch zu bringen. Es gibt aber triftige Gründe dafür. Ambitionierte Unternehmen aus allen Bereichen haben nämlich einen ständigen Bedarf an guten und motivierten Kräften. Entscheidungsträger dort wissen, dass die Qualität des eigenen Personals mitunter das wertvollste Gut im Business-Alltag ist. In der Praxis ist es sogar oft so, dass Unternehmen sich überhaupt erst durch eine eingehende Initiativbewerbung über einen vielleicht vorhandenen Personalbedarf bewusst werden. Doch wie wird man aus Bewerbersicht auf einen potenziellen Traumarbeitgeber aufmerksam? Persönliche Empfehlungen von Freunden oder Kollegen sind hier natürlich ein häufiges Motiv. Ein besonderes Arbeitsklima, attraktive Gehälter oder ein tolles Büro sprechen sich natürlich herum. Gleiches gilt für überdurchschnittlich gute Firmenbewertungen und offizielle Auszeichnungen als beliebter Arbeitgeber. Achtung: Was auch immer dein persönliches Motiv für die Bewerbung ist –du solltest dich an gewisse Leitsätze halten: Gute Argumente: Du musst konkrete Gründe finden, warum gerade du eine Bereicherung für das Unternehmen sein wirst. Beste Vorbereitung: Du solltest bestens über den Background des Unternehmens, die Firmenphilosophie, Usancen der Branche etc. Bescheid wissen. Nie aus Verzweiflung: Viele Bewerber schicken Initiativbewerbungen, weil sie bislang bei der Jobsuche Misserfolg hatten. Das ist zwar legitim, doch in deiner Bewerbung solltest du stets nur deine Skills und Qualifikationen thematisieren. &#8220;Ich finde sonst nichts Gutes&#8221; ist keinesfalls ein überzeugendes Argument! Zudem spielen natürlich positive Medienberichte über das Unternehmen eine Rolle. Vielleicht nutzt man die Produkte selbst gerne oder die Firma hat mit einem echten Vorzeigeprojekt die Aufmerksamkeit der Öffentlichkeit gewonnen. Du siehst, es gibt viele gute Gründe, bei der Jobsuche selbst die Initiative zu ergreifen! Ist eine Initiativbewerbung wirklich sinnvoll? Selbstverständlich kommen manche Unternehmen einfach eher für eine Initiativbewerbung in Frage. Es macht wenig Sinn, einfach blind und wahllos Bewerbungsschreiben auszuschicken. Vielmehr sollten sich Bewerber vorab bestmöglich über in Frage kommende Firmen informieren und den Fokus vor allem auf solche Szenarien setzen: Das Unternehmen ist für ehrgeizige Expansionspläne bekannt. Es gibt einen Mangel an Fachkräften in einer bestimmten Abteilung. Du weißt bereits von Bekannten, dass eine Initiativbewerbung dort erfolgreich war. Das Unternehmen kommuniziert (zum Beispiel auf der Website) aktiv eine Ansprechperson für Initiativbewerbungen. Du passt perfekt zum Anforderungsprofil bereits ausgeschriebener Stellen, dein Traumjob ist aber konkret nicht dabei. Wenn [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":213445,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[1],"tags":[],"acf":[],"yoast_head":"\n<title>Initiativbewerbung: Vorteile, Tipps &amp; Praxisbeispiele - HEROLD<\/title>\n<meta name=\"description\" content=\"Mit einer kreativen Initiativbewerbung zum Traumjob: Warum ist eine Initiativbewerbung sinnvoll? Wo kann ich mich bewerben? Tipps, Beispiele &amp; Checkliste\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Initiativbewerbung: Vorteile, Tipps &amp; Praxisbeispiele - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Mit einer kreativen Initiativbewerbung zum Traumjob: Warum ist eine Initiativbewerbung sinnvoll? Wo kann ich mich bewerben? Tipps, Beispiele &amp; Checkliste\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-06-21T15:00:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-11-15T12:39:12+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-Oesterreich.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/\",\"url\":\"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/\",\"name\":\"Initiativbewerbung: Vorteile, Tipps & Praxisbeispiele - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-06-21T15:00:21+00:00\",\"dateModified\":\"2023-11-15T12:39:12+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Mit einer kreativen Initiativbewerbung zum Traumjob: Warum ist eine Initiativbewerbung sinnvoll? Wo kann ich mich bewerben? Tipps, Beispiele & Checkliste\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Initiativbewerbung: Vorteile, Checkliste und Tipps\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Initiativbewerbung: Vorteile, Tipps & Praxisbeispiele - HEROLD","description":"Mit einer kreativen Initiativbewerbung zum Traumjob: Warum ist eine Initiativbewerbung sinnvoll? Wo kann ich mich bewerben? Tipps, Beispiele & Checkliste","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/","og_locale":"de_DE","og_type":"article","og_title":"Initiativbewerbung: Vorteile, Tipps & Praxisbeispiele - HEROLD","og_description":"Mit einer kreativen Initiativbewerbung zum Traumjob: Warum ist eine Initiativbewerbung sinnvoll? Wo kann ich mich bewerben? Tipps, Beispiele & Checkliste","og_url":"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-06-21T15:00:21+00:00","article_modified_time":"2023-11-15T12:39:12+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-Oesterreich.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"15 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/","url":"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/","name":"Initiativbewerbung: Vorteile, Tipps & Praxisbeispiele - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-06-21T15:00:21+00:00","dateModified":"2023-11-15T12:39:12+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Mit einer kreativen Initiativbewerbung zum Traumjob: Warum ist eine Initiativbewerbung sinnvoll? Wo kann ich mich bewerben? Tipps, Beispiele & Checkliste","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/initiativbewerbung-vorteile-tipps\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Initiativbewerbung: Vorteile, Checkliste und Tipps"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Initiativbewerbung-Oesterreich-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/116218"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=116218"}],"version-history":[{"count":33,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/116218\/revisions"}],"predecessor-version":[{"id":256524,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/116218\/revisions\/256524"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/213445"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=116218"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=116218"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=116218"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}