{"id":131421,"date":"2020-01-09T10:00:05","date_gmt":"2020-01-09T09:00:05","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=131421"},"modified":"2021-08-26T14:43:23","modified_gmt":"2021-08-26T12:43:23","slug":"flugverspaetung-entschaedigung-ausgleichszahlung-einfordern","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/","title":{"rendered":"Entschädigung für Flugverspätung in der EU"},"content":{"rendered":"<figure id=\"attachment_131514\" aria-describedby=\"caption-attachment-131514\" style=\"width: 850px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-131514 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung-e1544529214128.jpg\" alt=\"Cancelled Flug von Teneriffa nach Wien am 1. April 2017 führt zu einer Flugverspätung Entschädigung\" width=\"850\" height=\"388\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung-e1544529214128.jpg 850w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung-e1544529214128-300x137.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung-e1544529214128-768x351.jpg 768w\" sizes=\"(max-width: 850px) 100vw, 850px\" \/><\/a><figcaption id=\"caption-attachment-131514\" class=\"wp-caption-text\">Ab einer Flugverspätung von 3 Stunden hat man laut EU-Recht Anspruch auf eine Flugverspätung Entschädigung. Foto: HEROLD; (c) Dominik Knapp<\/figcaption><\/figure>\n<p>Das Thema ist aktueller denn je. Aufgrund der <a href=\"https:\/\/www.handelsblatt.com\/unternehmen\/dienstleister\/-newsblog-thomas-cook-drei-insolvenzverwalter-wickeln-pleite-der-deutschen-thomas-cook-toechter-ab\/25044636.html?ticket=ST-3046148-lQG3p3ydrLbCdz2sRfNc-ap6\">Insolvenz von Thomas Cook<\/a>&nbsp;im September 2019&nbsp;hoben&nbsp;zahlreiche Flüge verspätet ab oder wurden komplett annulliert. Du fragst dich nun, ob du eine <strong>Entschädigung für die Flugverspätung<\/strong> erhältst? Grundsätzlich ja! In den meisten Fällen haben Passagiere Anspruch auf eine Entschädigung. Wovon die Höhe dieser Entschädigung abhängt, unter welchen Umständen die Airline keine Entschädigung zahlen muss, mit welcher Vorgehensweise&nbsp;du am besten zu deiner<strong>&nbsp;<\/strong>Entschädigung kommst und welche Rechte du sonst noch hast, erfährst du in unserem ausführlichen Beitrag.<\/p>\n\n<h2>Flugverspätung Entschädigung EU: Bis zu 600 € Schadensersatz<\/h2>\n<p>Wenn es um das Thema <strong>Flugverspätung<\/strong> geht, bin ich&nbsp;definitiv Experte. Am 1. April 2017 – zwei Tage vor meinem geplanten Dienstbeginn bei HEROLD&nbsp;– hätte&nbsp;mein <a href=\"https:\/\/www.heute.at\/life\/reisen\/story\/Steward-krank--Wiener-fuhren-741-km-mit-Bus-46397067\" rel=\"nofollow\">Flug von Teneriffa nach Wien<\/a> abheben sollen. Doch er verspätete sich&nbsp;– um satte zwei Tage! Aprilscherz war das leider keiner, wie von vielen Passagieren ursprünglich angenommen. Zu allem Überfluss ging der um zwei Tage verspätete Flug dann auch&nbsp;noch zum Flughafen&nbsp;Zürich und nicht nach Wien-Schwechat. Nach einer 12-stündigen Busfahrt von Zürich nach Wien hatte&nbsp;die&nbsp;Odyssee dann aber endlich ein Ende. Am 5. April konnte ich etwas verspätet&nbsp;sogar meinen Dienst beim HEROLD antreten. Für die widrigen Umstände&nbsp;wurden mir damals<strong>&nbsp;400 Euro refundiert<\/strong>, immerhin rund ein Drittel meiner gesamten Urlaubskosten. Ermöglicht hat mir dies die <strong>EU Fluggastrechte Verordnung<\/strong>, die für alle Fluggesellschaften in Europa bindend ist.<\/p>\n<h3>EU Fluggastrechte Verordnung:&nbsp;Schadensersatz bei Flugannulierung und Verspätung<\/h3>\n<p>Die <strong>Fluggastrechte Verordnung<\/strong> der EU regelt sämtliche&nbsp;Leistungsstörungen von <strong>Flugverspätungen<\/strong> bis hin zu <strong>Flugannullierungen<\/strong>. Laut <strong>Fluggastrechte Verordnung<\/strong>&nbsp;besteht prinzipiell&nbsp;<strong>kein Anspruch<\/strong> auf eine Ausgleichszahlung bei Verspätung deines Fluges. Allerdings&nbsp;stellte der <a href=\"https:\/\/europa.eu\/european-union\/about-eu\/institutions-bodies\/court-justice_de\">Europäische Gerichtshof<\/a> (EuGH) fest, dass sämtliche Flugverspätungen, bei denen du <strong>mehr als 3 Stunden verspätet<\/strong> am Ziel ankommst, wie&nbsp;eine Annullierung des Fluges&nbsp;zu behandeln sind. Bei <strong>Flugannullierungen<\/strong> wiederum sind Ausgleichszahlungen zwischen <strong>250 und 600 Euro<\/strong> pro Person vorgesehen. Ob du <strong>Anspruch auf eine Ausgleichszahlung<\/strong> in der Höhe von 250, 400 oder 600 Euro hast, <strong>hängt von der gebuchten Flugstrecke ab<\/strong>:<\/p>\n<ul>\n<li>250&nbsp;€ Entschädigung bei&nbsp;einem Flug bis zu 1.500 km<\/li>\n<li>400 € bei&nbsp;einem Flug&nbsp;innerhalb der EU ab 1.500 km &amp;&nbsp;Flügen von 1.500 km bis 3.500 km (nicht innerhalb der EU)<\/li>\n<li>600 € bei&nbsp;einem Flug über 3500 km (nicht innerhalb der EU)<\/li>\n<\/ul>\n<div class=\"content-box-red\"><strong>Achtung<\/strong>: Bei sogenannten&nbsp;<em>außergewöhnlichen Umständen&nbsp;<\/em>entfällt die Ausgleichszahlung, sofern die Airline&nbsp;nachweisen kann, dass die Verspätung darauf zurückzuführen ist.&nbsp;Außergewöhnliche Umstände sind&nbsp;beispielsweise schlechte Wetterbedingungen und unverschuldete Sicherheitsmängel.<\/div>\n<h3>Was sind außergewöhnliche Umstände bei einer Flugverspätung?<\/h3>\n<p>Die außergewöhnlichen Umstände sind immer im Einzelfall zu prüfen. Grundsätzlich fallen <strong>schlechte Wetterbedingungen<\/strong> und <strong>Umweltkatastrophen<\/strong> in den Bereich der außergewöhnlichen Umstände. Der <a href=\"https:\/\/de.wikipedia.org\/wiki\/Ausbruch_des_Eyjafjallaj%C3%B6kull_2010\">Ausbruch des isländischen Vulkans&nbsp;Eyjafjallajökull<\/a>&nbsp;wäre so ein Beispiel. Des Weiteren sind von der Fluglinie unverschuldete Sicherheitsmängel wie <strong>Terrorakte<\/strong>, <strong>politische Instabilitäten<\/strong> aber auch <strong>Fabrikationsfehler<\/strong> eine Form der außergewöhnlichen Umstände.<\/p>\n<figure id=\"attachment_131532\" aria-describedby=\"caption-attachment-131532\" style=\"width: 850px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung_212577236-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-131532 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung_212577236-1-e1544530270837.jpg\" alt=\"Entschädigung Flugverspätung und Flugannullierung\" width=\"850\" height=\"334\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung_212577236-1-e1544530270837.jpg 850w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung_212577236-1-e1544530270837-300x118.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung-Entschaedigung_212577236-1-e1544530270837-768x302.jpg 768w\" sizes=\"(max-width: 850px) 100vw, 850px\" \/><\/a><figcaption id=\"caption-attachment-131532\" class=\"wp-caption-text\">Zwischen 250 und 600 Euro beträgt die von der EU Fluggastrechte Verordnung festgelegte Entschädigungssumme. Foto: Adobe Stock; (c) Lukas Gojda<\/figcaption><\/figure>\n<h3>Rechte: Welche Entschädigungsleistungen sind noch inkludiert?<\/h3>\n<p>Neben der <strong>finanziellen Entschädigung bei der Flugverspätung<\/strong> gibt es noch ein paar <strong>weitere Entschädigungsleistungen<\/strong>, die die Fluglinie im Falle einer <strong>Flugannullierung<\/strong>&nbsp;laut Verordnung zu tätigen hat. Folgende Rechte stehen dir zu:<\/p>\n<ol>\n<li>Bis zum Abflug&nbsp;hat die Fluglinie ihre Passagiere mit Mahlzeiten und Getränken am Flughafen zu versorgen.<\/li>\n<li>Falls erforderlich&nbsp;muss die&nbsp;Airline außerdem&nbsp;eine kostenlose Übernachtungsmöglichkeit (Hotelzimmer) zur Verfügung stellen.<\/li>\n<li>Der Transfer zwischen Hotel und Flughafen ist von der Fluggesellschaft zu bewerkstelligen.<\/li>\n<li>Auch die anfallenden Kosten für den&nbsp;<a href=\"https:\/\/www.herold.at\/blog\/flughafentransfer-oesterreich\/\">Flughafentransfer<\/a>&nbsp;muss&nbsp;die Airline&nbsp;übernehmen.<\/li>\n<\/ol>\n<h3>Zusätzliche Entschädigung in Form von Schadenersatz?<\/h3>\n<p>Verspätungen von mehreren Tagen sind zwar eher die Ausnahme, dennoch könntest du von einem Anwalt prüfen lassen, ob du Anspruch auf eine zusätzliche Entschädigung in Form von <strong>Schadenersatz<\/strong>&nbsp;hast. Ein Arbeitgeber erhielt beispielsweise Schadensersatz, weil er aufgrund der Flugverspätung erhöhte Lohnkosten zu tragen hatte. Wird dein Flug bei einer Pauschalreise gestrichen, kannst du gegenüber dem Reiseveranstalter außerdem auf eine <strong>Minderung des Reisepreises<\/strong> bestehen. Das gilt vor allem für jene Fälle, in denen&nbsp;der Ausfall eine <strong>deutliche Beeinträchtigung der Reise<\/strong> darstellt.&nbsp;Ist die Flugverspätung so gravierend, dass sie sich auf die Gesamtleistung der Pauschalreise auswirkt,&nbsp;kannst du außerdem <strong>kostenfrei <\/strong>von deiner Reise<strong> zurücktreten<\/strong>.<\/p>\n<figure id=\"attachment_131646\" aria-describedby=\"caption-attachment-131646\" style=\"width: 850px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Anwalt-Schadenersatz-Flug_135363361-e1544540215211.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-131646 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Anwalt-Schadenersatz-Flug_135363361-e1544540215211.jpg\" alt=\"Ausgleichszahlung nach Flugverspätung kassieren\" width=\"850\" height=\"396\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Anwalt-Schadenersatz-Flug_135363361-e1544540215211.jpg 850w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Anwalt-Schadenersatz-Flug_135363361-e1544540215211-300x140.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Anwalt-Schadenersatz-Flug_135363361-e1544540215211-768x358.jpg 768w\" sizes=\"(max-width: 850px) 100vw, 850px\" \/><\/a><figcaption id=\"caption-attachment-131646\" class=\"wp-caption-text\">Du kannst die Ausgleichszahlung persönlich einfordern, einen spezialisierten Anwalt konsultieren, oder einen externen Dienstleister beauftragen. Foto: Adobe Stock; (c) bht2000<\/figcaption><\/figure>\n<h3>Entschädigung einfordern: Wie gehe ich vor?<\/h3>\n<p>Du kannst die Entschädigung <strong>persönlich einfordern<\/strong>, einen auf Schadenersatz <strong>spezialisierten Anwalt<\/strong> konsultieren, oder einen <strong>externen Dienstleister<\/strong> wie <em>Flightright<\/em> oder <em>Fairplane<\/em> beauftragen. Der Nachteil an&nbsp;den externen Dienstleistern ist: Sie behalten rund ein Drittel der&nbsp;Ausgleichszahlung ein. Ich hatte damals Glück und kam ohne Anwalt und Dienstleister zu meinem Geld. Bei weniger eindeutigen Fällen legen sich Fluggesellschaften jedoch&nbsp;häufig&nbsp;quer, weshalb du für deine Ausgleichszahlung möglicherweise&nbsp;vor Gericht ziehen musst.<\/p>\n<p><strong>Tipp:&nbsp;<\/strong>Zuerst solltest du das <strong>Beschwerdeformular der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/D2XbB\/laudamotion-gmbh\/\">jeweiligen Fluggesellschaft<\/a><\/strong> ausfüllen und damit dein Glück versuchen. Die meisten Fluglinien&nbsp;bieten ein solches auf ihrer Website an. Wenn du nach mehreren Wochen noch keine Rückmeldung von der Fluggesellschaft erhalten hast, ist es an der Zeit sich sein Recht auf Entschädigung mit Hilfe eines Anwalts (oder externen Dienstleisters) zu&nbsp;sichern.<\/p>\n<h3>Anwälte die sich auf Schadenersatz spezialisiert haben<\/h3>\n<p>Falls du einen Anwalt benötigst, der sich mit Schadenersatz beschäftigt, haben wir hier eine kleine Auswahl an gut bewerteten Anwälten für dich zusammengestellt:<\/p>\n<h4>Mag. Sybille-Maria Lindeis<\/h4>\n<p>Die Rechtsanwältin Mag. Sybille-Maria Lindeis ist Spezialistin wenn es um die Themen, Entschädigung, Schadenersatz und Gewährleistungsrecht geht. Das bestätigt auch die Bewertung von <em>herold.at-User EhmKlau<\/em>:<\/p>\n<div class=\"content-box-yellow\">\n<blockquote><p><span style=\"font-size: 10pt;\">Leider habe ich öfters Frau Mag. Lindeis Unterstützung benötigt. Alles wurde zu meiner vollsten Zufriedenheit gelöst bzw gewonnen! Sie ist nicht nur flexibel, fachlich spitze, sondern verfügt auch über eine hohe soziale Kompetenz was in solchen Situationen (zumindest für mich) auch sehr wichtig war!<\/span><\/p><\/blockquote>\n<\/div>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Tt2qc\/mag-sybille-maria-lindeis\/\">Mag. Lindeis, 1070 Wien<\/a><\/p>\n<h4>Dr. Roman Moser<\/h4>\n<p>Für Salzburger ist Rechtsanwalt Dr. Roman Moser der ideale Ansprechpartner für die Flugverspätung Entschädigung. Er deckt viele Rechtsbereiche ab, unter anderem Schadenersatz und Gewährleistungsrecht. Auch <em>herold.at-User l.moro801<\/em> war mit seiner Leistung zufrieden:<\/p>\n<div class=\"content-box-yellow\">\n<blockquote><p><span style=\"font-size: 10pt;\">Herr Dr. Moser ist ein ausgesprochen engagierter Anwalt. Wir waren wirklich sehr zu frieden mit der fachlichen Beratung und fühlten uns ab dem ersten Moment in sehr guten Händen. Ich würde Herrn Moser jederzeit wieder aufsuchen und kann ihn nur wärmstens weiterempfehlen.<\/span><\/p><\/blockquote>\n<\/div>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/1nZBg\/dr-roman-moser\/\">Dr. Moser, 5020 Salzburg<\/a><\/p>\n<h4>Mag. Franz Steiner<\/h4>\n<p>Wenn es um deine Rechte geht, ist Rechtsanwalt Mag. Franz Steiner&nbsp;aus Graz der ideale Ansprechpartner. Er ist ein <strong>ausgewiesener Experte rund um die&nbsp;Fluggastrechte Verordnung der EU<\/strong>. Herr Mag. Steiner steht bei Fragen zur Entschädigung&nbsp;von Flugverspätungen und Flugannullierungen gerne Rede und Antwort.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/sk8hp\/mag-franz-steiner\/\">Mag. Steiner, 8010 Graz<\/a><\/p>\n<h4><\/h4>\n<h4>Mag. Paul Wolf<\/h4>\n<p>Auch Rechtsanwalt Mag. Paul Wolf ist Experte auf dem Gebiet der Fluggastrechte. Seine Klienten sind höchst zufrieden, wie auch <em>herold.at-User V.L.<\/em> mit seiner Bewertung zum Ausdruck bringt:<\/p>\n<div class=\"content-box-yellow\">\n<blockquote><p><span style=\"font-size: 10pt;\">Der Einsatz den Mag. Wolf für seine Mandanten bringt ist geprägt von Mitgefühl und Verständnis. Ich habe mich sehr wohl gefühlt in der Zeit die er mich begleitet hat. Die Kombination aus Kompetenz und Menschlichkeit macht ihn aus.<\/span><\/p><\/blockquote>\n<\/div>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/sankt-veit-an-der-glan\/ZRprR\/mag-paul-wolf\/\">Mag. Wolf, 9300 St. Veit an der Glan<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Das Thema ist aktueller denn je. Aufgrund der Insolvenz von Thomas Cook&nbsp;im September 2019&nbsp;hoben&nbsp;zahlreiche Flüge verspätet ab oder wurden komplett annulliert. Du fragst dich nun, ob du eine Entschädigung für die Flugverspätung erhältst? Grundsätzlich ja! In den meisten Fällen haben Passagiere Anspruch auf eine Entschädigung. Wovon die Höhe dieser Entschädigung abhängt, unter welchen Umständen die Airline keine Entschädigung zahlen muss, mit welcher Vorgehensweise&nbsp;du am besten zu deiner&nbsp;Entschädigung kommst und welche Rechte du sonst noch hast, erfährst du in unserem ausführlichen Beitrag. Flugverspätung Entschädigung EU: Bis zu 600 € Schadensersatz Wenn es um das Thema Flugverspätung geht, bin ich&nbsp;definitiv Experte. Am 1. April 2017 – zwei Tage vor meinem geplanten Dienstbeginn bei HEROLD&nbsp;– hätte&nbsp;mein Flug von Teneriffa nach Wien abheben sollen. Doch er verspätete sich&nbsp;– um satte zwei Tage! Aprilscherz war das leider keiner, wie von vielen Passagieren ursprünglich angenommen. Zu allem Überfluss ging der um zwei Tage verspätete Flug dann auch&nbsp;noch zum Flughafen&nbsp;Zürich und nicht nach Wien-Schwechat. Nach einer 12-stündigen Busfahrt von Zürich nach Wien hatte&nbsp;die&nbsp;Odyssee dann aber endlich ein Ende. Am 5. April konnte ich etwas verspätet&nbsp;sogar meinen Dienst beim HEROLD antreten. Für die widrigen Umstände&nbsp;wurden mir damals&nbsp;400 Euro refundiert, immerhin rund ein Drittel meiner gesamten Urlaubskosten. Ermöglicht hat mir dies die EU Fluggastrechte Verordnung, die für alle Fluggesellschaften in Europa bindend ist. EU Fluggastrechte Verordnung:&nbsp;Schadensersatz bei Flugannulierung und Verspätung Die Fluggastrechte Verordnung der EU regelt sämtliche&nbsp;Leistungsstörungen von Flugverspätungen bis hin zu Flugannullierungen. Laut Fluggastrechte Verordnung&nbsp;besteht prinzipiell&nbsp;kein Anspruch auf eine Ausgleichszahlung bei Verspätung deines Fluges. Allerdings&nbsp;stellte der Europäische Gerichtshof (EuGH) fest, dass sämtliche Flugverspätungen, bei denen du mehr als 3 Stunden verspätet am Ziel ankommst, wie&nbsp;eine Annullierung des Fluges&nbsp;zu behandeln sind. Bei Flugannullierungen wiederum sind Ausgleichszahlungen zwischen 250 und 600 Euro pro Person vorgesehen. Ob du Anspruch auf eine Ausgleichszahlung in der Höhe von 250, 400 oder 600 Euro hast, hängt von der gebuchten Flugstrecke ab: 250&nbsp;€ Entschädigung bei&nbsp;einem Flug bis zu 1.500 km 400 € bei&nbsp;einem Flug&nbsp;innerhalb der EU ab 1.500 km &amp;&nbsp;Flügen von 1.500 km bis 3.500 km (nicht innerhalb der EU) 600 € bei&nbsp;einem Flug über 3500 km (nicht innerhalb der EU) Achtung: Bei sogenannten&nbsp;außergewöhnlichen Umständen&nbsp;entfällt die Ausgleichszahlung, sofern die Airline&nbsp;nachweisen kann, dass die Verspätung darauf zurückzuführen ist.&nbsp;Außergewöhnliche Umstände sind&nbsp;beispielsweise schlechte Wetterbedingungen und unverschuldete Sicherheitsmängel. Was sind außergewöhnliche Umstände bei einer Flugverspätung? Die außergewöhnlichen Umstände sind immer im Einzelfall zu prüfen. Grundsätzlich fallen schlechte Wetterbedingungen und Umweltkatastrophen in den Bereich der außergewöhnlichen Umstände. Der Ausbruch des isländischen Vulkans&nbsp;Eyjafjallajökull&nbsp;wäre so ein Beispiel. Des Weiteren sind von der Fluglinie unverschuldete Sicherheitsmängel wie Terrorakte, politische Instabilitäten aber auch Fabrikationsfehler eine Form der außergewöhnlichen Umstände. Rechte: Welche Entschädigungsleistungen sind noch inkludiert? Neben der finanziellen Entschädigung bei der Flugverspätung gibt es noch ein paar weitere Entschädigungsleistungen, die die Fluglinie im Falle einer Flugannullierung&nbsp;laut Verordnung zu tätigen hat. Folgende Rechte stehen dir zu: Bis zum Abflug&nbsp;hat die Fluglinie ihre Passagiere mit Mahlzeiten und Getränken am Flughafen zu versorgen. Falls erforderlich&nbsp;muss die&nbsp;Airline außerdem&nbsp;eine kostenlose Übernachtungsmöglichkeit (Hotelzimmer) zur Verfügung stellen. Der Transfer zwischen Hotel und Flughafen ist von der Fluggesellschaft zu bewerkstelligen. Auch die [&hellip;]<\/p>\n","protected":false},"author":57,"featured_media":131523,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[147399],"tags":[],"acf":[],"yoast_head":"\n<title>Flugverspätung Entschädigung EU | 600 € Schadensersatz - HEROLD<\/title>\n<meta name=\"description\" content=\"✈ Rechtlich gesicherte Flugverspätung Entschädigung in Höhe von 250 - 600 Euro sichern. Wir verraten und welchen Umständen du noch mehr erhältst. ✈\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Flugverspätung Entschädigung EU | 600 € Schadensersatz - HEROLD\" \/>\n<meta property=\"og:description\" content=\"✈ Rechtlich gesicherte Flugverspätung Entschädigung in Höhe von 250 - 600 Euro sichern. Wir verraten und welchen Umständen du noch mehr erhältst. ✈\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:author\" content=\"#\" \/>\n<meta property=\"article:published_time\" content=\"2020-01-09T09:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-26T12:43:23+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung_212577236-1-scaled.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1513\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dominik Knapp\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dominik Knapp\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/\",\"url\":\"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/\",\"name\":\"Flugverspätung Entschädigung EU | 600 € Schadensersatz - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-01-09T09:00:05+00:00\",\"dateModified\":\"2021-08-26T12:43:23+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d\"},\"description\":\"✈ Rechtlich gesicherte Flugverspätung Entschädigung in Höhe von 250 - 600 Euro sichern. Wir verraten und welchen Umständen du noch mehr erhältst. ✈\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Entschädigung für Flugverspätung in der EU\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d\",\"name\":\"Dominik Knapp\",\"description\":\"SEO Text Guru Dominik Knapp ist SEO-Experte und Content Creator mit einem Faible für Sport, Star Wars und den Eurovision Song Contest. Er beschäftigt sich seit 2013 mit Suchmaschinenoptimierung, Google Rankings und internen Verlinkungen. Zuvor war er mehrere Jahre als Sportjournalist tätig.\",\"sameAs\":[\"http:\/\/www.herold.at\",\"#\",\"https:\/\/twitter.com\/#\"],\"url\":\"https:\/\/www.herold.at\/blog\/author\/dominik-knapp\/\"}]}<\/script>\n","yoast_head_json":{"title":"Flugverspätung Entschädigung EU | 600 € Schadensersatz - HEROLD","description":"✈ Rechtlich gesicherte Flugverspätung Entschädigung in Höhe von 250 - 600 Euro sichern. Wir verraten und welchen Umständen du noch mehr erhältst. ✈","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/","og_locale":"de_DE","og_type":"article","og_title":"Flugverspätung Entschädigung EU | 600 € Schadensersatz - HEROLD","og_description":"✈ Rechtlich gesicherte Flugverspätung Entschädigung in Höhe von 250 - 600 Euro sichern. Wir verraten und welchen Umständen du noch mehr erhältst. ✈","og_url":"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_author":"#","article_published_time":"2020-01-09T09:00:05+00:00","article_modified_time":"2021-08-26T12:43:23+00:00","og_image":[{"width":2560,"height":1513,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung_212577236-1-scaled.jpg","type":"image\/jpeg"}],"author":"Dominik Knapp","twitter_misc":{"Verfasst von":"Dominik Knapp","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/","url":"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/","name":"Flugverspätung Entschädigung EU | 600 € Schadensersatz - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-01-09T09:00:05+00:00","dateModified":"2021-08-26T12:43:23+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d"},"description":"✈ Rechtlich gesicherte Flugverspätung Entschädigung in Höhe von 250 - 600 Euro sichern. Wir verraten und welchen Umständen du noch mehr erhältst. ✈","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/flugverspaetung-entschaedigung-ausgleichszahlung-einfordern\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Entschädigung für Flugverspätung in der EU"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d","name":"Dominik Knapp","description":"SEO Text Guru Dominik Knapp ist SEO-Experte und Content Creator mit einem Faible für Sport, Star Wars und den Eurovision Song Contest. Er beschäftigt sich seit 2013 mit Suchmaschinenoptimierung, Google Rankings und internen Verlinkungen. Zuvor war er mehrere Jahre als Sportjournalist tätig.","sameAs":["http:\/\/www.herold.at","#","https:\/\/twitter.com\/#"],"url":"https:\/\/www.herold.at\/blog\/author\/dominik-knapp\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Flugverspaetung_212577236-1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/131421"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=131421"}],"version-history":[{"count":39,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/131421\/revisions"}],"predecessor-version":[{"id":243522,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/131421\/revisions\/243522"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/131523"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=131421"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=131421"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=131421"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}