{"id":134151,"date":"2020-03-25T08:00:07","date_gmt":"2020-03-25T07:00:07","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=134151"},"modified":"2020-04-14T15:08:57","modified_gmt":"2020-04-14T13:08:57","slug":"eisenspeicherkrankheit-haemochromatose","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/","title":{"rendered":"Eisenspeicherkrankheit: Symptome, Ursachen und Therapie"},"content":{"rendered":"<figure id=\"attachment_136506\" aria-describedby=\"caption-attachment-136506\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-136506 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-francis-bonami-1-.jpg\" alt=\"Eisenspeicherkrankheit\" width=\"830\" height=\"370\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-francis-bonami-1-.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-francis-bonami-1--300x134.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-francis-bonami-1--768x342.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-136506\" class=\"wp-caption-text\">Die Eisenspeicherkrankheit spiegelt sich oft in Blutwerten wieder und kann zu Leber und Nervenzellenschäden führen. Foto: Adobe Stock; (c) francis-bonami<\/figcaption><\/figure>\n<p>Graubraune Haut, Gelenkschmerzen, <a href=\"https:\/\/www.herold.at\/blog\/haarausfall-ursachen-eigenbluttherapie-erfahrungen\/\">Haarausfall<\/a>, Abgeschlagenheit und sexuelle Lustlosigkeit – dahinter kann eine <strong>Hämochromatose<\/strong> stecken. Ursache dieser sogenannten <strong>Eisenspeicherkrankheit<\/strong> ist eine Eisenüberladung des Organismus, die im Laufe der Zeit verschiedene Organe schädigt. Wie sie zustande kommt und was dagegen hilft? Nähere Informationen dazu gibt es hier.<\/p>\n\n<h2><strong>Was ist eine Eisenspeicherkrankheit?<\/strong><\/h2>\n<p>Normalerweise beträgt der <strong>Gesamteisengehalt<\/strong> des menschlichen Körpers etwa <strong>1 bis 5 Gramm<\/strong>, wobei der Großteil in den roten Blutkörperchen, Immunzellen und in der Leber gespeichert wird. Steigt er auf das mindestens Doppelte, steckt dahinter sehr wahrscheinlich eine <strong>Hämochromatose, <\/strong>auch<strong> Eisenspeicherkrankheit<\/strong> genannt.<\/p>\n<p>Die <strong>Eisenspeicherkrankheit <\/strong>führt zu einer <strong>vermehrten Ablagerung von Eisen<\/strong> bzw. eisenhaltigen Verbindungen im Organismus. Wie z. B. Hämosiderin, ein eisenhaltiger Eiweißkomplex, der sich vor allem in speziellen Immunzellen anhäuft. Solche Prozesse geschehen aufgrund einer erhöhten Eisenkonzentration im Blut. Das tut der Leber, der Bauchspeicheldrüse und noch anderen Organen gar nicht gut.<\/p>\n<h2><strong>Eisenspeicherkrankheit &#8211; Symptome<\/strong><\/h2>\n<p>Zu viel Eisen im Organismus führt oft bis ins Erwachsenenalter kaum zu nennenswerten Beschwerden. Und wenn, dann zunächst zu <strong>unspezifischen Beschwerden<\/strong>, die nicht immer gleich an eine <strong>Hämochromatose<\/strong> (= Eisenspeicherkrankheit) denken lassen. Das kann sich später ändern. Jedenfalls gelten ein Diabetes mellitus, Leberschäden und die typische Hautpigmentierung als die klassischen drei Eisenspeicherkrankheit-Symptome.<\/p>\n<h3>Folgen einer <strong>Hämochromatose<\/strong><\/h3>\n<p>Unerkannt bzw. <strong>unbehandelt <\/strong>münden <strong>schwere Verlaufsformen<\/strong> der Hämochromatose in schwerwiegende <strong>Komplikationen<\/strong> wie z. B. eine Leberzirrhose und einen Leberzellkrebs und damit in einen vorzeitigen Tod. Bei früher Diagnose und Behandlung haben an der Eisenspeicherkrankheit Leidende jedoch eine normale Lebenserwartung. Die Prognose der Erkrankung hängt somit vom Grad des Eisenüberschusses und dem Zeitpunkt der Diagnosestellung sowie dem Beginn einer adäquaten Behandlung ab.<\/p>\n<h3><strong>Erste Anzeichen der Krankheit<\/strong><\/h3>\n<p>Zu den weniger charakteristischen <strong>Symptomen<\/strong> einer Eisenspeicherkrankheit zählen etwa:<\/p>\n<ul>\n<li>Schmerzhaftigkeit, Schwellungen und Arthrosen von <strong>Gelenken<\/strong>, vor allem an den <strong>Händen<\/strong>, aber auch an den Hüft- und Kniegelenken (“Pseudogicht“)<\/li>\n<li>starke Müdigkeit und <strong>Abgeschlagenheit<\/strong><\/li>\n<li>erhöhte <strong>Infektanfälligkeit<\/strong><\/li>\n<li>Verringerung der Libido und <a href=\"https:\/\/www.herold.at\/blog\/erektionsstoerungen\/\">Erektionsstörungen<\/a><\/li>\n<li>frühzeitige Ergrauung der Haare und ein Haarausfall<\/li>\n<li>Schmerzhaftigkeit der Brust und Krämpfe im Oberbauch<\/li>\n<\/ul>\n<h3><strong>Spätere Komplikationen<\/strong><\/h3>\n<p>Eine<strong> Überladung der Organe mit Eisen <\/strong>hat mit der Zeit auch <strong>spezielle Folgen<\/strong> wie:<\/p>\n<ul>\n<li>eine <strong>chronische Leberentzündung<\/strong> bis hin zur Leberzirrhose.<\/li>\n<li>einen <a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes mellitus<\/a> durch Eiseneinlagerung in die Bauchspeicheldrüse<\/li>\n<li>eine durch Einlagerung von Melanin und Hämosiderin in die <strong>Haut <\/strong>verursachte <strong>graubraune Verfärbung<\/strong> und später Bronzetönung der Körperhülle. Besonders in den Achselhöhlen, an den Brustwarzen, Handinnenflächen, Narben sowie an Stellen, die dem Sonnenlicht ausgesetzt sind. Zudem <strong>rötliche Flecken<\/strong>.<\/li>\n<li><strong>hormonelle Dysbalancen<\/strong> durch Eiseneinlagerung in der Hirnanhangdrüse wie z.B. eine <a href=\"https:\/\/www.herold.at\/blog\/schilddruesenunterfunktion-symptome-ursachen-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schilddrüsen-<\/a>, oder Geschlechtsdrüsenunterfunktion, bei Frauen Veränderungen der Monatsblutung hinsichtlich Dauer und Stärke bis hin zum Ausbleiben, bei Männern Potenz- und Fruchtbarkeitsstörungen.<\/li>\n<li>Herzmuskelschäden, die zu Herzrhythmusstörungen (unregelmäßiger Herzschlag), später auch zu Einschränkungen\/Störungen der Herzfunktion führen können.<\/li>\n<li>eine <strong>Milzvergrößerung<\/strong>.<\/li>\n<\/ul>\n<figure id=\"attachment_208902\" aria-describedby=\"caption-attachment-208902\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-300741850.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-208902\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-300741850.jpg\" alt=\"Eisenspeicherkrankheit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-300741850.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-300741850-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-300741850-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-208902\" class=\"wp-caption-text\">Symptome der Eisenspeicherkrankheit sind Gelenkschmerzen, Abgeschlagenheit und Haarausfall. Foto: Adobe Stock, (c) Evrymmnt<\/figcaption><\/figure>\n<h2><strong>Wie entsteht die Eisenspeicherkrankheit? Ursachen<\/strong><\/h2>\n<p>Im Normalfall reguliert der Organismus, wieviel Eisen er aufnimmt und wieviel er wieder abgibt. Doch kann es aufgrund bestimmter Erbkrankheiten, anderer Erkrankungen oder selten auch eine zu hohe Eisenzufuhr zu einer Eisenüberladung kommen.<\/p>\n<h3><strong>Vererbt: primäre Hämochromatose<\/strong><\/h3>\n<p>Die häufigere Art der Eisenspeicherkrankheit ist die primäre Hämachromatose. Diese ist eine<strong> vererbte Stoffwechselerkrankung<\/strong>, bei der aufgrund eines Gendefekts im oberen <strong>Dünndarm<\/strong> eine stark <strong>erhöhte<\/strong> (3 bis 4 mg pro Tag) <strong>Aufnahme von Eisen<\/strong> stattfindet. Daraus resultiert eine <strong>langsame Anhäufung von Eisen im Organismus<\/strong>, sodass sich erste Symptome oft erst zwischen dem 40. und 60. Lebensjahr ausbilden. Männer sind deutlich häufiger betroffen als Frauen, weil letztere in ihrer fruchtbaren Zeit im Rahmen der Monatsblutung auf natürliche Weise Eisen verlieren bzw. während Schwangerschaften und Stillzeit einen höheren Eisenbedarf aufweisen. Die primäre Hämochromatose ist die häufigste genetisch bedingte Erkrankung in Nordeuropa, von der <strong>Männer<\/strong> viel <strong>häufiger<\/strong> betroffen sind als Frauen.<\/p>\n<p>Doch gibt es auch Varianten der Erkrankung, die schon früher in Erscheinung treten. Wie etwa die <strong>neonatale Hämochromatose<\/strong>, bei der bereits vor der Geburt Leberschäden eintreten. Oder die <strong>juvenile Hämochromatose<\/strong>, die sich vor dem 30. Lebensjahr zeigt und vor allem durch eine Herzschwäche und Unterfunktion der Geschlechtsdrüsen auffällt. Beide beruhen auf anderen genetischen Mechanismen als die klassische Eisenspeicherkrankheit.<\/p>\n<h3><strong>Erworben: sekundäre Hämochromatosen <\/strong><\/h3>\n<p>Selten kann eine Eisenspeicherkrankheit auch erworben werden. Die sekundöre Hämachromatose ist meist das Ergebnis einer <strong>Fehlfunktion der Blutbildung<\/strong> mit Ausbildung einer <strong>Anämie<\/strong> (Blutarmut). Denn dann <strong>steigt<\/strong> die <strong>Eisenaufnahme<\/strong> über den <strong>Darm<\/strong> und bei entsprechend starker Ausprägung erfolgt die Verabreichung von <strong>Bluttransfusionen<\/strong>, was eine Eisenzufuhr bedeutet.<\/p>\n<h2>Diagnose: Wie wird die Eisenspeicherkrankheit festgestellt?<\/h2>\n<p>Besteht der Verdacht auf eine Eisenspeicherkrankheit, ist die erste medizinische Ansprechperson der <a href=\"https:\/\/www.herold.at\/blog\/die-beliebtesten-hausaerzte-2018\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hausarzt<\/a>. Dieser führt dann beim Patienten eine <strong>Blutuntersuchung<\/strong><strong> <\/strong>durch. Folgende Werte werden dabei bestimmt:<\/p>\n<ul>\n<li>das <strong>Serumeisen<\/strong>, das allein aber kaum Aussagekraft besitzt.<\/li>\n<li>die <strong>Transferrinsättigung<\/strong>, d. h. wieviel Prozent des Transferrins mit Eisen beladen sind. Bei einer Transferrinsättigung von über 45 Prozent besteht der Verdacht auf eine Hämochromatose, bei mehr als 60 Prozent ein sehr starker Verdacht. Ist der Wert normal, liegt höchstwahrscheinlich keine Eisenspeicherkrankheit vor.<\/li>\n<li>das <strong>Serumferritin<\/strong>, bei dem eine Konzentration über 300 ng\/ml verdächtig ist.<\/li>\n<\/ul>\n<p>Ergibt der Bluttest erhöhte Werte, findet ein Gentest, eine <strong>Hämochromatose-Mutationsanalyse<\/strong> statt, um zu überprüfen, ob eine Mutation am <strong>HFE Gen<\/strong> (<strong>H<\/strong>igh <strong>I<\/strong>ron <strong>F<\/strong>e = Hereditäre-Hämochromatose-Protein) auf dem Chromosom 6 vorliegt. Dieses Gen sorgt normalerweise für die Bildung des HFE-Proteins im Körper, das die Eisenaufnahme im Darm hemmt, vermutlich weil es die Andockstellen blockiert, an die sich Transferrin bindet.<\/p>\n<p>Ein negatives Ergebnis der Hämochromatose-Mutationsanalyse schließt aber die Existenz einer primären Hämochromatose nicht aus, denn es gibt noch weitere mit der Erkrankung in Zusammenhang stehende genetische Varianten auf bestimmten Bereichen anderer Chromosomen (1, 2, 7 oder 19; “<strong>non-HFE Hämochromatose<\/strong>“).<\/p>\n<p>Jedenfalls sollten bei genetisch bedingten Formen der Hämochromatose auch Familienmitglieder auf die Erkrankung untersucht werden.<\/p>\n<p>Ist kein krankhaft verändertes Gen nachweisbar, lässt sich mittels einer <strong>Biopsie<\/strong> (Entnahme einer Gewebeprobe) aus der <strong>Leber<\/strong> die Diagnose sichern. Ein histochemisches Verfahren zum Nachweis von Eisen in der Gewebeprobe, die Berliner-Blau-Reaktion, gibt Aufschluss über den <strong>Eisengehalt<\/strong> des Organs. Teilt man die Lebereisenkonzentration durch das Alter, erhält man den Lebereisenindex. Alternativ kann man den Eisengehalt der Leber auch per <strong>Magnetresonanztomographie<\/strong> abschätzen.<\/p>\n<figure id=\"attachment_136545\" aria-describedby=\"caption-attachment-136545\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-136545 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-dreamsnavigator.jpg\" alt=\"Eisenspeicherkrankheit\" width=\"830\" height=\"370\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-dreamsnavigator.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-dreamsnavigator-300x134.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Eisenspeicherkrankheit-c-dreamsnavigator-768x342.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-136545\" class=\"wp-caption-text\">Bei Verdacht auf Eisenspeicherkrankheit wird eine umfangreiche Blutuntersuchung durchgeführt. Foto: Adobe Stock, (c) dreamsnavigator<\/figcaption><\/figure>\n<h3><strong>Weitere Untersuchungen bei Hämachromatose<\/strong><\/h3>\n<p>Ergänzend kann zur Feststellung einer Eisenüberladung ein <strong>Desferrioxamin-Test<\/strong> erfolgen. Dabei wird Desferrioxamin verabreicht, der Eisen aus dem Gewebe mobilisiert, sodass das Serumeisen ansteigt. Die Nieren scheiden den im Blut zirkulierenden Desferrioxamin-Metallkomplex aus. Somit lässt sich die über einen bestimmten Zeitraum dadurch eliminierte Eisenmenge im Harn messen.<\/p>\n<p>Vor allem bei primärer Hämochromatose kann zur Feststellung des individuellen Grades der Eisenüberladung und damit Festlegung der Therapieintensität und -dauer sowie Einschätzung der Prognose eine <strong>Biomagnetometrie<\/strong>, d. h. Analyse der in der Leber oder auch Milz gespeicherten Eisenmenge mit einem speziellen Messgerät sinnvoll sein. Ebenso bei einer ergebnislosen Hämochromatose-Mutationsanalyse und gleichzeitigem Verdacht auf eine Eisenüberladung, d.h. unklar erhöhten Serumeisen- und Ferritinwerten. Das Verfahren dient zudem der Erfolgskontrolle nach einer Serie von Aderlässen.<\/p>\n<p>Bei Verdacht auf das Vorliegen von durch eine Hämochromatose verursachten <strong>Organschäden<\/strong> finden <strong>entsprechende Untersuchungen<\/strong> statt. Etwa ein Herzultraschall und ein Elektrokardiogramm zur Überprüfung des Herzens oder bei Verdacht auf eine Unterfunktion der Geschlechtsdrüsen, der Schilddrüse oder Nebennierenrinde eine Messung der zugehörigen Hormonkonzentrationen im Blut.<\/p>\n<p>Abgesehen davon finden bei festgestellter Eisenspeicherkrankheit in regelmäßigen Abständen die <strong>Bestimmung der Leberwerte<\/strong> und ein <strong>Ultraschall des Bauchraums<\/strong> zur Kontrolle der Leber statt. Oder auch eine Bestimmung des Tumormarkers AFP zur Früherkennung von Leberkrebs.<\/p>\n<h3>Hämochromatose Spezialisten in Wien<\/h3>\n<p>Für die Therapie von der Eisenspeicherkrankheit sind Fachärzte für <strong>Innere Medizin mit Spezialisierung Gastroenterologie und Hepatologie<\/strong> zuständig. Folgende Ärzte sind in Wien auf Hämachromatose spezialisiert:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/XjtMH\/scharf-martin-dr-med\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Martin Scharf, 1060 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/mj1WJ\/sch%C3%B6niger-hekele-maximilian-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Maximilia Schöninger-Hekele, 1180 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/j4dBz\/univ-prof-dr-petra-munda\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Petra Munda, 1190 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hKqfF\/%C3%B6sterreichische-gesundheitskasse-interne-ambulanz-im-gesundheitszentrum-wien-landstra%C3%9Fe\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hämatologie Ambulanz &#8211; Gesundheitszentrum Landstraße, 1030 Wien<\/a><\/li>\n<\/ul>\n<h2><strong>Therapie der  Eisenspeicherkrankheit<\/strong><\/h2>\n<p>Die Therapie einer Hämochromatose zielt darauf ab, die <strong>Eisendepots<\/strong> zu <strong>entleeren<\/strong> oder wenigstens zu reduzieren, um einen möglichst normalen Eisengehalt zu erreichen. Dafür gibt es mehrere Therapiemöglichkeiten.<\/p>\n<h3>Aderlasstherapie<\/h3>\n<p>Am wirksamsten sind <strong>regelmäßigen Aderlässen<\/strong>, bei denen jeweils 250 bis 500 ml Blut abgezapft werden. Die Häufigkeit dieser Behandlung richtet sich nach dem Ausmaß der Eisenüberladung sowie dem Zustand und Alter des Erkrankten. Die begleitende Verabreichung eines Protonenpumpenhemmers bremst die Eisenaufnahme im Darm und kann so die Frequenz der Aderlässe verringern.<\/p>\n<h3><strong>Erythrozytapherese bei Eisenspeicherkrankheit<\/strong><\/h3>\n<p>Als Alternative zum Aderlass bietet sich – unter anderem bei <strong>Patienten mit Blutarmut<\/strong> aufgrund von Defekten der roten Blutzellen – die Durchführung einer <strong>Erythrozytapherese <\/strong>an, bei der das entnommene Blut maschinell aufgetrennt, die roten Blutzellen entfernt und die restlichen Blutbestandteile dem Körper wieder zugeführt werden. Sie erfordert jedoch einen höheren apparativen Aufwand und ist daher teurer als der Aderlass.<\/p>\n<h3><strong>Deferoxamin <\/strong><strong>bei Eisenspeicherkrankheit<\/strong><\/h3>\n<p>Auch die Gabe des Chelatbildners <strong>Deferoxamin<\/strong>, der die <strong>Ausscheidung von Eisen<\/strong> über Urin und Stuhl <strong>fördert<\/strong>, eliminiert überschüssiges Eisen, jedoch nicht so effektiv wie ein Aderlass. Hauptsächlich kommen diese Medikamente zur Anwendung, wenn eine <strong>Blutarmut<\/strong> vorliegt, weil dann Aderlässe nicht möglich sind. Oder wenn eine fortgeschrittene Herzmuskelschwäche besteht. Da Chelatoren im Verdacht stehen, bei Kindern das Wachstum zu bremsen und sie unangenehme Nebenwirkungen wie Magen-Darm-Probleme, Hautausschläge, Innenohr- und Sehstörungen, Fieber, Kopfschmerzen und Gelenksbeschwerden sowie eine Erhöhung der Leberwerte haben können, sollten sie nur nach einer sorgfältigen Nutzen-Risiko-Abwägung Anwendung finden.<\/p>\n<h3><strong>Ernährung <\/strong><strong>bei Eisenspeicherkrankheit<\/strong><\/h3>\n<p>Eine Kost mit weitgehendem <strong>Verzicht<\/strong> auf sehr eisenhaltige Nahrungsmittel wie <strong>Innereien, Fleisch und Rotwein<\/strong> und dem reichlichen Konsum von schwarzem Tee, der die Eisenaufnahme mindert, kann die Behandlung unterstützen. Zur <strong>Erfolgskontrolle<\/strong> der jeweiligen Therapie empfiehlt sich die <strong>Bestimmung von Ferritin<\/strong>, dessen Blutspiegel unter 50 µg\/l liegen sollte. Abgesehen davon kommen symptomatische Maßnahmen zum Einsatz. Beispielsweise zur Bekämpfung von Gelenkbeschwerden Schmerzmittel.<\/p>\n<h3>Wozu brauchen wir Eisen im Blut?<\/h3>\n<p><strong>Eisen<\/strong> ist lebensnotwendig. Das Spurenelement ist z. B. ein unabdingbarer Bestandteil des roten Blutfarbstoffs, der in den <strong>roten Blutkörperchen<\/strong> (Erythrozyten) den Sauerstoff von der Lunge zu den Organen transportiert. Es ist wichtig für das Überleben und Wachstum von Zellen und beeinflusst zudem die Signalübertragung zwischen den einzelnen Nervenzellen, ist also auch bedeutsam für die geistige Leistungsfähigkeit.<\/p>\n<p>Für die Bildung der roten Blutzellen im Knochenmark benötigt man täglich ca. 25 mg Eisen, das vorwiegend aus abgebauten Erythrozyten stammt. Der Rest, also durchschnittlich 1–2 mg, wird über den Darm <strong>aus der Nahrung aufgenommen<\/strong>. Wobei das Ausmaß von der im Körper vorhandenen Eisenmenge abhängt und sich bei Gesunden ein Gleichgewicht zwischen Aufnahme und Ausscheidung einstellt. Der Übergang des Eisens aus der Darmzelle in das Blut wird unter anderem durch das Eiweiß Hepcidin kontrolliert. Das Protein <strong>Transferrin<\/strong> bindet und <strong>transportiert<\/strong> somit das <strong>Eisen<\/strong> im Blut. Als <strong>Speicherstoff <\/strong>für das Eisen dient der Proteinkomplex <strong>Ferritin<\/strong>.<\/p>\n<h3><span id=\"Hier_findest_du_die_am_besten_bewerteten_Friseure_in_deinem_Bundesland\">Hier findest du die am besten bewerteten Hausärzte in deinem Bundesland:<\/span><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hausarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hausarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hausarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hausarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hausarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hausarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hausarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hausarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hausarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Graubraune Haut, Gelenkschmerzen, Haarausfall, Abgeschlagenheit und sexuelle Lustlosigkeit – dahinter kann eine Hämochromatose stecken. Ursache dieser sogenannten Eisenspeicherkrankheit ist eine Eisenüberladung des Organismus, die im Laufe der Zeit verschiedene Organe schädigt. Wie sie zustande kommt und was dagegen hilft? Nähere Informationen dazu gibt es hier. Was ist eine Eisenspeicherkrankheit? Normalerweise beträgt der Gesamteisengehalt des menschlichen Körpers etwa 1 bis 5 Gramm, wobei der Großteil in den roten Blutkörperchen, Immunzellen und in der Leber gespeichert wird. Steigt er auf das mindestens Doppelte, steckt dahinter sehr wahrscheinlich eine Hämochromatose, auch Eisenspeicherkrankheit genannt. Die Eisenspeicherkrankheit führt zu einer vermehrten Ablagerung von Eisen bzw. eisenhaltigen Verbindungen im Organismus. Wie z. B. Hämosiderin, ein eisenhaltiger Eiweißkomplex, der sich vor allem in speziellen Immunzellen anhäuft. Solche Prozesse geschehen aufgrund einer erhöhten Eisenkonzentration im Blut. Das tut der Leber, der Bauchspeicheldrüse und noch anderen Organen gar nicht gut. Eisenspeicherkrankheit &#8211; Symptome Zu viel Eisen im Organismus führt oft bis ins Erwachsenenalter kaum zu nennenswerten Beschwerden. Und wenn, dann zunächst zu unspezifischen Beschwerden, die nicht immer gleich an eine Hämochromatose (= Eisenspeicherkrankheit) denken lassen. Das kann sich später ändern. Jedenfalls gelten ein Diabetes mellitus, Leberschäden und die typische Hautpigmentierung als die klassischen drei Eisenspeicherkrankheit-Symptome. Folgen einer Hämochromatose Unerkannt bzw. unbehandelt münden schwere Verlaufsformen der Hämochromatose in schwerwiegende Komplikationen wie z. B. eine Leberzirrhose und einen Leberzellkrebs und damit in einen vorzeitigen Tod. Bei früher Diagnose und Behandlung haben an der Eisenspeicherkrankheit Leidende jedoch eine normale Lebenserwartung. Die Prognose der Erkrankung hängt somit vom Grad des Eisenüberschusses und dem Zeitpunkt der Diagnosestellung sowie dem Beginn einer adäquaten Behandlung ab. Erste Anzeichen der Krankheit Zu den weniger charakteristischen Symptomen einer Eisenspeicherkrankheit zählen etwa: Schmerzhaftigkeit, Schwellungen und Arthrosen von Gelenken, vor allem an den Händen, aber auch an den Hüft- und Kniegelenken (“Pseudogicht“) starke Müdigkeit und Abgeschlagenheit erhöhte Infektanfälligkeit Verringerung der Libido und Erektionsstörungen frühzeitige Ergrauung der Haare und ein Haarausfall Schmerzhaftigkeit der Brust und Krämpfe im Oberbauch Spätere Komplikationen Eine Überladung der Organe mit Eisen hat mit der Zeit auch spezielle Folgen wie: eine chronische Leberentzündung bis hin zur Leberzirrhose. einen Diabetes mellitus durch Eiseneinlagerung in die Bauchspeicheldrüse eine durch Einlagerung von Melanin und Hämosiderin in die Haut verursachte graubraune Verfärbung und später Bronzetönung der Körperhülle. Besonders in den Achselhöhlen, an den Brustwarzen, Handinnenflächen, Narben sowie an Stellen, die dem Sonnenlicht ausgesetzt sind. Zudem rötliche Flecken. hormonelle Dysbalancen durch Eiseneinlagerung in der Hirnanhangdrüse wie z.B. eine Schilddrüsen-, oder Geschlechtsdrüsenunterfunktion, bei Frauen Veränderungen der Monatsblutung hinsichtlich Dauer und Stärke bis hin zum Ausbleiben, bei Männern Potenz- und Fruchtbarkeitsstörungen. Herzmuskelschäden, die zu Herzrhythmusstörungen (unregelmäßiger Herzschlag), später auch zu Einschränkungen\/Störungen der Herzfunktion führen können. eine Milzvergrößerung. Wie entsteht die Eisenspeicherkrankheit? Ursachen Im Normalfall reguliert der Organismus, wieviel Eisen er aufnimmt und wieviel er wieder abgibt. Doch kann es aufgrund bestimmter Erbkrankheiten, anderer Erkrankungen oder selten auch eine zu hohe Eisenzufuhr zu einer Eisenüberladung kommen. Vererbt: primäre Hämochromatose Die häufigere Art der Eisenspeicherkrankheit ist die primäre Hämachromatose. Diese ist eine vererbte Stoffwechselerkrankung, bei der aufgrund eines Gendefekts im oberen Dünndarm eine stark erhöhte (3 bis 4 mg pro Tag) Aufnahme von Eisen stattfindet. Daraus resultiert eine langsame [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":208893,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Eisenspeicherkrankheit: Alles über Symptome, Ursachen und Behandlung<\/title>\n<meta name=\"description\" content=\"Hämochromatose alias Eisenspeicherkrankheit ist eine Überladung des Körpers mit Eisen. Erfahre die Symptome, wie sie entsteht und wie man sie behandelt.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Was passiert, wenn man zu viel Eisen im Körper hat?\" \/>\n<meta property=\"og:description\" content=\"Hämochromatose alias Eisenspeicherkrankheit ist eine Überladung des Körpers mit Eisen. Erfahre die Symptome, wie sie entsteht und wie man sie behandelt.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-03-25T07:00:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-04-14T13:08:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-200374250.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\",\"url\":\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\",\"name\":\"Eisenspeicherkrankheit: Alles über Symptome, Ursachen und Behandlung\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-03-25T07:00:07+00:00\",\"dateModified\":\"2020-04-14T13:08:57+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Hämochromatose alias Eisenspeicherkrankheit ist eine Überladung des Körpers mit Eisen. Erfahre die Symptome, wie sie entsteht und wie man sie behandelt.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Eisenspeicherkrankheit: Symptome, Ursachen und Therapie\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Eisenspeicherkrankheit: Alles über Symptome, Ursachen und Behandlung","description":"Hämochromatose alias Eisenspeicherkrankheit ist eine Überladung des Körpers mit Eisen. Erfahre die Symptome, wie sie entsteht und wie man sie behandelt.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/","og_locale":"de_DE","og_type":"article","og_title":"Was passiert, wenn man zu viel Eisen im Körper hat?","og_description":"Hämochromatose alias Eisenspeicherkrankheit ist eine Überladung des Körpers mit Eisen. Erfahre die Symptome, wie sie entsteht und wie man sie behandelt.","og_url":"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-03-25T07:00:07+00:00","article_modified_time":"2020-04-14T13:08:57+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-200374250.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/","url":"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/","name":"Eisenspeicherkrankheit: Alles über Symptome, Ursachen und Behandlung","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-03-25T07:00:07+00:00","dateModified":"2020-04-14T13:08:57+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Hämochromatose alias Eisenspeicherkrankheit ist eine Überladung des Körpers mit Eisen. Erfahre die Symptome, wie sie entsteht und wie man sie behandelt.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Eisenspeicherkrankheit: Symptome, Ursachen und Therapie"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Eisenspeicherkrankheit-200374250-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/134151"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=134151"}],"version-history":[{"count":45,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/134151\/revisions"}],"predecessor-version":[{"id":208905,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/134151\/revisions\/208905"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/208893"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=134151"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=134151"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=134151"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}