{"id":141597,"date":"2019-10-15T06:54:15","date_gmt":"2019-10-15T04:54:15","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=141597"},"modified":"2021-02-01T11:24:26","modified_gmt":"2021-02-01T10:24:26","slug":"asperger-syndrom","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/asperger-syndrom\/","title":{"rendered":"Asperger Syndrom: irgendwie anders als die anderen"},"content":{"rendered":"<figure id=\"attachment_143193\" aria-describedby=\"caption-attachment-143193\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger_Autismus_Header.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-143193 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger_Autismus_Header.jpg\" alt=\"Asperger Syndrom\" width=\"830\" height=\"311\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger_Autismus_Header.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger_Autismus_Header-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger_Autismus_Header-768x288.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-143193\" class=\"wp-caption-text\">Das Asperger Syndrom ist eine Erscheinungsform des Autismus. Foto: Adobe Stock, (c) Chinnapong<\/figcaption><\/figure>\n<p>Menschen mit Asperger-Syndrom leben in ihrer eigenen Welt. Zumindest, was Sozialverhalten und Interessen anbelangt. Eine bekannte Vertreterin des Asperger-Syndroms ist die schwedische Umweltaktivistin <a href=\"https:\/\/web.de\/magazine\/wissen\/mensch\/greta-thunberg-asperger-syndrom-quelle-engagements-33655694\">Greta Thunberg<\/a>. Da es den meisten Asperger-Betroffenen an sozialen Kompetenzen wie z. B. Einfühlungsvermögen fehlt, sind Schwierigkeiten vorprogrammiert. Sie können dennoch ein gutes Leben führen, wenn die Bedingungen passen.<\/p>\n\n<p>Im Film <a href=\"https:\/\/de.wikipedia.org\/wiki\/Rain_Man\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Rain Man<\/strong><\/a> spielt Dustin Hoffman den Autisten Raymond, den sein Bruder Charlie, dargestellt von Tom Cruise, auf eine Reise mitnimmt. Spätestens seit diesem amerikanischen Filmdrama von Barry Levinson aus dem Jahr 1988 weiß wohl jeder, dass es autistische Störungen gibt. Doch unterscheiden sie sich in ihrer Ausprägung. Eine Art “Autismus light“ ist das Asperger Syndrom.<\/p>\n<h2><strong>Asperger Syndrom – was ist das?<\/strong><\/h2>\n<p>Beim Asperger Syndrom handelt es sich um eine tiefgreifende <a href=\"https:\/\/www.herold.at\/blog\/entwicklungsverzoegerung-spezialisten-oesterreich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Entwicklungsstörung<\/a>, die zum Formenkreis der <strong>Autismusstörungen<\/strong> gehört. Es gilt als angeboren. Benannt wurde es nach dem <strong>österreichischen Kinderarzt Hans Asperger<\/strong>, der das Syndrom 1943 als “autistische Psychopathie“ beschrieb.<\/p>\n<h3><strong>Asperger Syndrom Symptome<\/strong><\/h3>\n<p>Die beiden wesentlichsten Merkmale eines Asperger Syndroms sind einerseits <strong>Defizite<\/strong> in der <strong>sozialen Interaktion<\/strong> und <strong>Kommunikation<\/strong>. Andererseits zählen auch <strong>stereotype Verhaltensweisen<\/strong> und <strong>eingeschränkte Interessen<\/strong> zu den Symptomen. Im englischen Sprachraum gebrauchen viele Menschen mit Asperger für ihr Anderssein die Bezeichnung “<strong>Wrong Planet Syndrome<\/strong>“ (Falscher-Planet-Syndrom), weil sie den Eindruck haben, auf einem fremden Planeten gelandet zu sein, dessen Regeln und Bewohner sie nicht verstehen.<\/p>\n<h3><strong>Eigenarten im Sozialverhalten<\/strong><\/h3>\n<p>Kennzeichnend ist vor allem ein <strong>Mangel<\/strong> an Fähigkeit, <strong>Signale<\/strong> wie Mimik, Körperhaltung, Gesten, Blickkontakte oder Tonfall bei anderen <strong>zu erkennen<\/strong> bzw. richtig einzustufen oder selbst auszusenden. Menschen mit Asperger nehmen nur wenig und wenn, dann <strong>flüchtig Blickkontakt<\/strong> auf. Dadurch und wegen ihrer <strong>verschlossenen Körpersprache<\/strong> wirken sie so, als ob sie an ihrem Umfeld nicht interessiert seien. Selbst wenn sie den Wunsch nach sozialen Kontakten haben, wissen sie ihn nicht umzusetzen. In der Folge schätzt sie ihre Umgebung als förmlich, gefühllos, ängstlich, schüchtern, ausweichend, abweisend oder desinteressiert ein.<\/p>\n<p>Auch wenn Einfühlungsvermögen und Verständnis für zwischenmenschliche Gefühle so gar nicht zu ihren Stärken zählen, heißt das nicht, dass ihnen “einfache“ Emotionen wie Wut, Furcht, Glück oder Traurigkeit völlig fremd sind. Sie können jedoch nicht mit vielschichtigen Emotionen in zwischenmenschlichen Beziehungen umgehen.<\/p>\n<p>Das <strong>erschwert <\/strong>Asperger-Autisten <strong>Kontakt aufzunehmen<\/strong> und Freundschaften zu schließen. Jedenfalls erscheint ihr Kontakt- und Kommunikationsverhalten oft wunderlich und ungeschickt. Auch sind sie meist nicht gerade mit allzu großem Selbstvertrauen gesegnet, was sich unter anderem in puncto Beruf und Beschäftigung auswirkt.<\/p>\n<h3><strong>Gefragt:<\/strong> <strong>Rituale &amp; Routine<\/strong><\/h3>\n<p>Menschen mit Asperger zeigen oft Bestrebungen, ihre <strong>Umgebung<\/strong> und <strong>Tagesabläufe<\/strong> so <strong>gleichbleibend <\/strong>wie möglich zu gestalten. Sie neigen zu <strong>Stereotypien<\/strong>, d. h. führen bestimmte Tätigkeiten immer nach dem gleichen Muster aus, richten sich nach festgelegten Abläufen oder gehen\/fahren immer denselben Weg. Plötzliche Veränderungen, die ja einen höheren Grad an Aufmerksamkeit verlangen, überfordern sie nämlich oder machen sie sehr nervös. Denn sie haben Schwierigkeiten, (nebensächliche) Informationen auszublenden. Kurzum: sie brauchen Routine.<\/p>\n<h3><strong>Ausgefallene Interessen<\/strong><\/h3>\n<p>Typischerweise gehen Menschen mit Asperger Interessen im <strong>technischen<\/strong> oder <strong>naturwissenschaftlichen Bereich <\/strong>nach. Etwa in der Informatik, Mathematik, Physik, Biologie oder Astronomie. Doch kann es sich auch um stereotype Verhaltensmuster wie z. B. das <strong>Auswendiglernen von Fakten<\/strong> (z. B. Fahrpläne, Flusslängen, Baumarten, Flugzeugmarken) handeln. Oder das <strong>Sammeln <\/strong>– oft ungewöhnlicher – Objekte. Die Interessen können so viel Zeit in Anspruch nehmen, dass Alltagsaktivitäten auf der Strecke bleiben.<\/p>\n<p>Auf ihrem Spezialgebiet können Menschen mit Asperger-Syndrom durch die Intensität, mit der sie ihren Interessen nachgehen, herausragende Leistungen erbringen. Doch sind sie meist nicht imstande, ihre Fertigkeiten in einem sozialen Zusammenhang zu nutzen.<\/p>\n<figure id=\"attachment_143211\" aria-describedby=\"caption-attachment-143211\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_112507034.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-143211\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_112507034.jpg\" alt=\"kleiner Bub spielt mit Auto im Gatsch\" width=\"830\" height=\"489\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_112507034.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_112507034-300x177.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_112507034-768x452.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-143211\" class=\"wp-caption-text\">Bei Kindern mit Asperger Syndrom können feinmotorische Koordinationsstörungen auftreten. Foto: Adobe Stock, (c) Mariia Nazarova<\/figcaption><\/figure>\n<h3><strong>Motorische Besonderheiten<\/strong><\/h3>\n<p>Häufig findet man beim Asperger Syndrom motorische Eigenheiten wie<\/p>\n<ul>\n<li>ungelenke Bewegungen<\/li>\n<li>Ungeschicklichkeit<\/li>\n<li>grob- und feinmotorische Koordinationsstörungen<\/li>\n<li>eventuell bei Erregung oder Angst Manierismen, d.h. seltsame Bewegungsabläufe wie beispielsweise ein flatterndes Auf- und Abschlagen der Arme, Hände oder Finger<\/li>\n<\/ul>\n<h3><strong>Sprachliche Eigentümlichkeiten<\/strong><\/h3>\n<p>Anders als beim sonstigen frühkindlichen Autismus kommt es beim Asperger Syndrom zu keiner generellen Sprachentwicklungsverzögerung mit unpassendem Nachsprechen (Echolalie) oder einem Vertauschen von Wortarten. Im Gegenteil. Kinder mit Asperger entwickeln in der Regel einen <strong>reichen Wortschatz<\/strong>. Doch benützen sie gerne eine ihrem Alter nicht entsprechende, d. h. <strong>zu erwachsene<\/strong> und zudem <strong>pedantische Ausdrucksweise<\/strong>. Daher nennt man das Asperger Syndrom im englischen Sprachraum auch “<strong>Little Professor Syndrome<\/strong>“.<\/p>\n<p>Typisch ist zudem eine <strong>unübliche Betonung<\/strong> (Prosodie) und <strong>monotone Tonlage<\/strong>. Sprechgeschwindigkeit und Lautstärke können der Situation unangepasst (zu schnell\/zu langsam bzw. zu leise\/zu laut) oder ungewöhnlich sein, das Sprechen ruckartig.<\/p>\n<p>Sowohl Kinder als auch Erwachsene mit Asperger-Syndrom neigen dazu, <strong>unaufhörlich<\/strong> und <strong>langatmig<\/strong> zu <strong>reden<\/strong>. Meist über ihre Interessen und ungeachtet dessen, ob der Gesprächspartner sich am Dialog beteiligt. Bei dieser sehr detailorientierten Erzählweise fallen Besonderheiten auf, wie<\/p>\n<ul>\n<li>Schwierigkeiten, Wesentliches von Unwesentlichem zu unterscheiden.<\/li>\n<li>abrupte, für andere nicht nachvollziehbare Themenwechsel.<\/li>\n<li>das Wörtlichnehmen bildhafter Redewendungen.<\/li>\n<li>das Unvermögen, Feinheiten wie z. B. ironisch Gemeintes zu erfassen.<\/li>\n<li>ein Antworten auf rhetorische Fragen.<\/li>\n<li>die Verwendung von nur ihnen selbst geläufigen Metaphern (bildlichen Ausdrücken) und Wortschöpfungen.<\/li>\n<li>Formulierungen, die wie auswendig gelernt oder aus einem Buch vorgetragen klingen.<\/li>\n<li>ungenaues Zuhören.<\/li>\n<li>eventuell Selbstgespräche zum Ordnen der Gedanken, Vervollständigen des Verständnisses eines bereits geführten Gespräches oder Proben eines anstehenden Gespräches.<\/li>\n<\/ul>\n<p>Da sie Gefühle, Befindlichkeiten und Intentionen anderer schwer wahrnehmen, können sich Menschen mit Asperger in ihre Gesprächspartner nicht oder nur schlecht hineinversetzen oder spüren, was diese möchten. Deshalb ist Smalltalk führen für sie meist ein Gräuel, während sie über ihre Interessen wunderbar sprechen können.<\/p>\n<h3><strong>Intelligent, doch zu detailverliebt<\/strong><\/h3>\n<p>Eine Beeinträchtigung der Intelligenz liegt bei Asperger-Autisten zumeist nicht vor. Bereiche wie etwa die Gedächtnisleistung können sogar besonders gut entwickelt sein. Teilweise ist das Syndrom sogar mit einer <strong>Hoch- oder <a href=\"https:\/\/arztsuche24.at\/ratgeber\/psyche-nerven\/savant-syndrom-genial-aber-behindert\/\" target=\"_blank\" rel=\"noopener noreferrer\">Inselbegabung<\/a><\/strong> verbunden.<\/p>\n<p>Nachweislich haben Menschen mit Asperger häufig Schwierigkeiten, Gesichter zu erkennen. An Abstraktes, Sprache oder Objekte erinnern sie sich aber überdurchschnittlich gut. Ihre Stärke liegt in der <strong>Wahrnehmung von Details<\/strong>, während es an Kohärenz (Sehen von Gesamtzusammenhängen) fehlt.<\/p>\n<h3><strong>Ist Asperger Autismus?<\/strong><\/h3>\n<p><a href=\"https:\/\/arztsuche24.at\/ratgeber\/krankheiten\/autismus\/\" target=\"_blank\" rel=\"noopener noreferrer\">Autismus<\/a> (griech.: autos = selbst; ismos = Zustand\/Orientierung) wurde bislang im Wesentlichen in drei Subtypen unterteilt: frühkindlicher Autismus, atypischer Autismus und Asperger-Syndrom. Doch diskutierten Forscher, ob man das Asperger-Syndrom als eigenständiges Störungsbild oder eine abgeschwächte Variante des frühkindlichen Autismus sehen sollte. Auch herrscht Uneinigkeit darüber, ob Asperger als eine <strong>Krankheit oder<\/strong> als eine normale <strong>Spielart der menschlichen Informationsverarbeitung<\/strong> einzustufen ist.<\/p>\n<p>Nach neuester Klassifikation fasst man nun alle Erscheinungsformen von Autismus, also auch das Asperger-Syndrom, als <strong>Autismus-Spektrum-Störungen<\/strong> zusammen. Weil eine klare Abgrenzung von Subtypen (noch) nicht möglich scheint und es vermutlich fließende Übergänge zwischen milden und stärker ausgeprägten Arten von Autismus gibt. Jedenfalls handelt es sich dabei um tiefgreifende Entwicklungsstörungen, die u. a. durch ein vermindertes Interesse an sozialen Kontakten und ein reduziertes Verständnis sozialer Situationen auffallen.<\/p>\n<h3><strong>Ursachen: <\/strong><strong>Woher kommt das Asperger Syndrom?<\/strong><\/h3>\n<p>Ebenso wie bei anderen Autismusvarianten liegen die Ursachen des Asperger-Syndroms in einer <strong>Entwicklungsstörung des Gehirns<\/strong>, bei der sich neuronale Netzwerke in den ersten Lebensjahren nur unzureichend verbinden. So findet man z. B. vor allem Abnormitäten in puncto Ausbildung von Synapsen (Nervenverbindungen, entstehen durch Erfahrungen und Lernvorgänge) bzw. Konnektivität (großräumiger Informationsfluss, Erfassung von Zusammenhängen). Und eine verringerte Synapseneliminierung. Das heißt, wenig aktivierte Kontaktstellen zwischen Nerven sterben nicht wie normal im Laufe der Entwicklung bis zu einem gewissen Grad ab, um neuen Platz zu machen. All das bewirkt, dass die <strong>Informationsverarbeitung von Außenreizen<\/strong> <strong>anders<\/strong> erfolgt als bei Nicht-Aspergern.<\/p>\n<p>Oft zeigen sich auch <strong>vergrößerte Mandelkerne<\/strong>. Sie steuern die Verarbeitung von Emotionen, v. a. von Angst und Wut. Und damit die Reaktionen auf Bedrohungen. Oder der Balken, der Informationen zwischen den beiden Gehirnhälften übermittelt und so ihre Aktivitäten koordiniert, ist verkleinert. Zudem wurden bei autistischen Menschen <strong>Abweichungen im<\/strong> <strong>Frontallappen<\/strong> und den Basalganglien nachgewiesen, die beide u. a. motorische Funktionen erfüllen.<\/p>\n<p>Dass solche Veränderungen zustande kommen, daran sind vermutlich verschiedene Gene beteiligt. Die <strong>Ursachen<\/strong> liegen also wahrscheinlich im <strong>Erbgut<\/strong>.<\/p>\n<figure id=\"attachment_183032\" aria-describedby=\"caption-attachment-183032\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom-227238191.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183032\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom-227238191.jpg\" alt=\"Asperger Syndrom Probleme Gesichter zu erkennen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom-227238191.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom-227238191-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom-227238191-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183032\" class=\"wp-caption-text\">Mit dem Asperger-Syndrom betroffene Personen haben oftmals Probleme Gesichert zu erkennen. Foto: Adobe Stock, (c) Mariia Nazarova<\/figcaption><\/figure>\n<h3><strong>Asperger erkennen: Wie wird das Asperger Syndrom diagnostiziert?<\/strong><\/h3>\n<p>Fachärzte für <strong>Kinderpsychiatrie<\/strong>, bei sehr kleinen Kindern auch Fachärzte Kinderheilkunde sind die richtigen Ansprechpartner, wenn Eltern beschriebene Symptome bei ihrem Kind feststellen oder vermuten, es könnte eine autistische Störung haben. Für Erwachsene sind es <strong>Psychiater <\/strong>oder <strong>Neurologen<\/strong>. Um die richtige Diagnose zu stellen, erhebt der Arzt zunächst die Krankengeschichte (<strong>Anamnese<\/strong>), bei der ihn, wenn es sich um ein Kind handelt, insbesondere Auffälligkeiten in der Schwangerschaft, bei oder nach der Geburt sowie die bisherige kindlichen Entwicklung interessieren.<\/p>\n<p>Dann führt er <strong>körperliche<\/strong> und <strong>neurologische Untersuchungen<\/strong> durch. Bei all dem beobachtet er das Kind, um eventuelle entwicklungsbedingte Auffälligkeiten zu entdecken. Etwa bei Bewegungen, beim sprachlichen Ausdruck oder in zwischenmenschlichen Begegnungen. Hierzu kann er auch spezielle Fragebögen und von Fachgesellschaften erstellte Diagnosekriterien nutzen. Wobei zu beachten ist, dass viele Mädchen mit Asperger Tarnstrategien beherrschen. Sie neigen nämlich dazu, sobald sie merken anders zu sein als “Normalos“, diese in ihrem Verhalten zu imitieren, also quasi für bestimmte Situationen übliche Reaktionen zu kopieren.<\/p>\n<p>Ein bekanntes Phänomen ist, dass Asperger-Autismus <strong>häufig erst sehr spät diagnostiziert<\/strong> wird, weil die Symptomatik normal intelligenter Autisten nicht so offenkundig zu Tage tritt. Und im Erwachsenenalter oft weniger der Schweregrad der Störung als die Lebensumstände eine Rolle spielen. Denn in Krisenzeiten wird die Andersartigkeit im sozialen Umgang deutlicher als wenn beruflich und privat alles halbwegs gut läuft.<\/p>\n<h3><strong>Fragebögen &amp; <\/strong><strong>Diagnosekriterien<\/strong><\/h3>\n<p>Zur Erfassung von Symptomen, die auf ein Asperger Syndrom hinweisen, gibt es mehrere <strong>Screening-Fragebögen <\/strong>wie etwa<\/p>\n<ul>\n<li>den Fragebogen zur sozialen Kommunikation (FSK – Autismus Screening),<\/li>\n<li>die Skala zur Erfassung sozialer Reaktivität (SRS – Autismus Screening),<\/li>\n<li>für Erwachsene den ASQ (Autism Spectrum Quotient)<\/li>\n<\/ul>\n<p>und andere. Doch genügen sie allein nicht zur Diagnosestellung. Dazu braucht es auch Zeit und Erfahrung.<\/p>\n<h3><strong>Diagnosekriterien<\/strong><\/h3>\n<p>Es gibt mehrere, von Experten bzw. Fachgesellschaften zusammengestellte Diagnosekriterien, die dem begutachtenden Arzt die Diagnosefindung erleichtern sollen. Wie beispielsweise die nach dem schwedischen Kinder- und Jugendpsychiater Christopher Gillberg benannten, 1989 veröffentlichten <strong>Gillberg-Kriterien<\/strong>. Meist wird aber das 2000 herausgegebene <strong>DSM IV<\/strong> (Diagnostic and Statistical Manual of Mental Disorders) oder das 2013 erschienene <strong>DSM V<\/strong> der American Psychiatric Association herangezogen. Ebenso kommt die <strong>ICD-10<\/strong> (International Statistical Classification of Diseases and Related Health Problems) und <strong>ICD-11<\/strong> der Weltgesundheitsorganisation (WHO) zum Einsatz.<\/p>\n<h3><strong>Weiterführende Untersuchungen<\/strong><\/h3>\n<p>Bei <strong>neurologischen Auffälligkeiten<\/strong> sind Folgeuntersuchungen wie z. B. ein <a href=\"https:\/\/arztsuche24.at\/ratgeber\/psyche-nerven\/eeg-was-tut-sich-im-gehirn\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>EEG<\/strong><\/a> oder bildgebende Verfahren (z. B. <a href=\"https:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/magnetresonanztomographie-koerperbilder-ohne-strahlenbelastung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>MRT<\/strong><\/a>) notwendig. Oder auch eine <strong>psychologische Diagnostik<\/strong> durch einen klinischen Psychologen bzw. eine <strong>Sprachbeurteilung<\/strong> durch einen <strong>Logopäden<\/strong>. Sinnvoll ist auch eine Überprüfung der Sinnesleistungen Hör- und Sehvermögen durch einen Facharzt für Hals-, Nasen-, Ohrenheilkunde bzw. Augenheilkunde, um eventuelle diesbezügliche Einschränkungen als Ursache ungewöhnlichen abweichenden Verhaltens auszuschließen.<\/p>\n<h3>Psychologen mit Schwerpunkt auf Asperger Syndrom in Wien:<\/h3>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/4hMDm\/dachverband-%C3%B6sterreichische-autistenhilfe\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dachverband Österreichische Autistenhilfe, 1010 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/c5JpV\/kowarik-claudia-mag\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mag. Claudia Kowarik in 1050 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/mhpSm\/zierhut-andreas-mag\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mag. Andrea Zierhut in 1090 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/j547B\/ferdin-wolfgang-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Wolfgang Ferdin in 1130 Wien<\/a><\/li>\n<\/ul>\n<figure id=\"attachment_183041\" aria-describedby=\"caption-attachment-183041\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom_217367615.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183041\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom_217367615.jpg\" alt=\"Asperger Syndrom\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom_217367615.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom_217367615-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Asperger-Syndrom_217367615-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183041\" class=\"wp-caption-text\">Künstlerische Tätigkeiten wie etwa das Malen können auf Kinder mit Asperger Syndrom beruhigend wirken. Foto: Adobe Stock, (c) shangarey<\/figcaption><\/figure>\n<h2><strong>Asperger Syndrom bei Erwachsenen<\/strong><\/h2>\n<p>Das Asperger Syndrom setzt sich natürlich im Erwachsenenalter fort. Damit üblicherweise auch die <strong>Kontaktschwierigkeiten<\/strong>, auch wenn Kompensationsstrategien entwickelt werden. Es mag wohl Asperger-Autisten geben, die in einer stabilen Partnerschaft sind oder auch eine Familie gründen. Sind sie sozial einigermaßen gut eingebettet, müssen sie sich ihrer autistischen Züge nicht bewusst sein, aber möglicherweise überfordert, wenn sie mit Menschen zu tun haben, die sich in ihrer Persönlichkeit zu sehr von der eigenen unterscheiden. Wobei Frauen mit Asperger ihre Defizite eher kaschieren und kompensieren können, auch weil sie im Allgemeinen viel stärker in sozialen Fähigkeiten trainiert werden.<\/p>\n<p>Doch viele leben zurückgezogen und haben nur <strong>wenige direkte Sozialkontakte<\/strong>. Letztere besitzen oft charakterliche Eigenschaften, mit denen erwachsene Asperger-Autisten leicht umgehen können. Ihre Kontaktpersonen sind also meist ebenfalls eher introvertiert, verständigen sich vorwiegend auf Sachebene und haben häufig auch Spezialinteressen, müssen aber nicht selbst autistisch sein. Etwa <em>Nerds<\/em>, d. h. an Spezialinteressen hängende Menschen mit sozialen Defiziten. Oder <em>Geeks<\/em>, Menschen mit großem Interesse an wissenschaftlichen oder fiktionalen Themen, meist elektronischer oder phantastischer Natur.<\/p>\n<p>Aspergers schätzen stereotype, <strong>monotone Abläufe<\/strong> in einem <strong>gewohnten Umfeld<\/strong>. Dort agieren sie strukturiert und meist gut organisiert. Doch in fremder Umgebung fühlen sie sich oft hilflos und können in Panik geraten, weil sie sich nur schwer zurechtfinden.<\/p>\n<p>Einige Menschen mit Asperger organisieren sich auch in der Autismusrechtsbewegung, um die gesellschaftliche Anerkennung ihrer autistischen Persönlichkeit als Variante der neurologischen Entwicklung (Neurodiversität) und nicht als Krankheit einzufordern.<\/p>\n<h3><strong>Asperger und Beruf<\/strong><\/h3>\n<p>Was die berufliche Entwicklung betrifft, hängt viel davon ab, ob es Menschen mit Asperger gelingt, ihre <strong>Spezialinteressen<\/strong> bei ihrer <strong>Arbeit umzusetzen<\/strong>. Häufig scheinen sie schon von frühester Jugend an für einen gewissen <strong>Beruf vorherbestimmt<\/strong> zu sein. In Zeiten wie diesen, wo es zunehmend auf Mobilität, Flexibilität, Teamfähigkeit und Kommunikationsfähigkeit ankommt, haben Betroffene erhebliche Probleme in der Arbeitswelt anzukommen. Eigentlich bräuchten sie eine <a href=\"https:\/\/www.rainman.at\/forschung\/download\/Aspergerautismus_rollett.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Umgebung mit klaren Regeln<\/a>, wo sie ihre Eigenarten ausleben können und es nicht so sehr auf soziale Kompetenzen ankommt.<\/p>\n<p>Asperger-Autisten mit überdurchschnittlich guter intellektueller Begabung findet man auch in gesellschaftlich honorierten hochgestellten Berufen. Doch gibt es auch genug, die in unterbezahlten Außenseiterjobs oder arbeitslos dahinvegetieren. Inzwischen gibt es einige Initiativen, sie an adäquate Arbeitsstellen zu vermitteln. Dort, wo ihre außergewöhnlichen Fähigkeiten gefragt sind.<\/p>\n<h3><strong>Begleitkrankheiten des Asperger Syndroms<\/strong><\/h3>\n<p>Eine häufige Begleiterscheinung von Asperger sind <a href=\"https:\/\/www.herold.at\/blog\/depression-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Depressionen<\/strong><\/a>. Auch Angst- oder <a href=\"https:\/\/arztsuche24.at\/ratgeber\/psyche-nerven\/zwangsstoerung-wiederholungen-als-teufelskreis\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zwangsstörungen<\/a>. Denn Asperger-Autisten stehen unter sozialem Stress, weil sie nicht imstande sind soziale Regeln anzuwenden, auch wenn sie sie geistig kennen. Auch ein <a href=\"https:\/\/www.herold.at\/blog\/adhs-spezialisten-oesterreich\/\" target=\"_blank\" rel=\"noopener noreferrer\">ADHS<\/a> und Tics können vorkommen<\/p>\n<h3><strong>Therapie: Wie behandelt man das Asperger Syndrom?<\/strong><\/h3>\n<p>Eine ursächliche Behandlung gibt es für das Asperger-Syndrom nicht. Und ist bei guter privater und beruflicher Integration auch nicht unbedingt nötig. Doch bestehen ausgeprägte soziale Schwierigkeiten, führt ein unbehandeltes Asperger-Syndrom bei Erwachsenen häufig zu schweren psychischen Belastungen.<\/p>\n<p>Dem wirken <strong>verhaltenstherapeutische Maßnahmen<\/strong> entgegen. Sie dienen der Einübung sozialer Fertigkeiten. Trainiert werden Verhaltensweisen wie z. B. den Blickkontakt zu halten, Befindlichkeiten anderer zu erkennen und darauf zu reagieren. Auch Kompensationsstrategien werden erlernt, um bestimmte Verhaltensmuster zu ändern respektive Defizite in der sozialen Interaktion auszugleichen. Das führt zwar nicht zu einem intuitiven Verstehen, das zwischenmenschlich läuft, wie es Nicht-Aspergers besitzen. Doch zu einer Art Umprogrammierung sozial störender Verhaltensweisen, sofern die neuen Muster lange genug und in möglichst vielen Situationen erprobt und bei Bedarf verbessert werden. Bis zur selbstständigen routinemäßigen Anwendung.<\/p>\n<p>Treten Symptome wie eine ausgeprägte Hyperaktivität und Unruhe, aggressives Verhalten, <a href=\"https:\/\/www.herold.at\/blog\/schlafstoerungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlafstörungen<\/a> oder depressive Verstimmungen auf, kommen auch entsprechende Medikamente zum Einsatz. Unterstützend wirken Musik, künstlerische Tätigkeiten wie Malen, Zeichnen, Formen und Sport. Zunächst einzeln, später in kleineren Gruppen ausgeübt.<\/p>\n<h2><strong>Asperger Syndrom bei Kindern <\/strong><\/h2>\n<h3><strong>Wie erkennt man das Asperger Syndrom bei Kindern?<\/strong><\/h3>\n<p>Kinder wirken häufig introvertiert, humorlos und egozentrisch. Sie haben meist schon in der Schule Probleme, sich einzugliedern. Und zeigen Kontaktschwierigkeiten, etwa sich an Gleichaltrige anzuschließen, in Gruppen zu sein und auf Menschen zuzugehen. Sie fühlen sich daher häufig ausgegrenzt und anders als andere. Fallen solche Besonderheiten auf, sollte ein Experte der Sache nachgehen.<\/p>\n<p>Als <strong>Goldstandard<\/strong> der klinischen Autismus-Diagnostik gilt für die standardisierte Erfassung von Asperger-Symptomen die Kombination aus<\/p>\n<ol>\n<li><strong>diagnostisches Interview<\/strong> für Autismus (ADI-R)<\/li>\n<li><strong>diagnostische Beobachtungsskala<\/strong> für Autismus (ADOS, ADOS2): Das strukturierte Verfahren testet anhand eines von fünf Modulen Kommunikation, Interaktion und Spielverhalten. Die Modulauswahl richtet sich nach dem Alter und Sprachniveau des Getesteten. Es enthält gezielt inszenierte spielerische Elemente, Aktivitäten und Gespräche. In diesen zeigt sich, ob für die Diagnose Autismus relevante Symptome vorliegen.<\/li>\n<\/ol>\n<p>Unbedingt sollte auch eine <strong>Überprüfung der kognitiven Leistungsfähigkeit<\/strong>, d. h. ein Intelligenz- (IQ-) oder Entwicklungstest erfolgen.<\/p>\n<figure id=\"attachment_143196\" aria-describedby=\"caption-attachment-143196\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_206495029.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-143196\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_206495029.jpg\" alt=\"\" width=\"830\" height=\"407\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_206495029.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_206495029-300x147.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_206495029-768x377.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-143196\" class=\"wp-caption-text\">Asperger-Autisten fällt es schwer, Kontakt aufzunehmen. Foto: Adobe Stock, (c) master1305<\/figcaption><\/figure>\n<h3><strong>Asperger Syndrom und Schule<\/strong><\/h3>\n<p>In der Regel mangelt es einem Kind mit Asperger-Syndrom weder an Intelligenz noch an genug Wortschatz. Doch fällt auf, dass ein Kind mit Asperger-Syndrom seine <strong>Aufmerksamkeit<\/strong> willentlich nur <strong>schlecht steuern<\/strong> kann und bei nicht selbst gewählten Aktivitäten unkonzentriert ist. Außerdem hat es Schwierigkeiten, zwischen Wichtigem und Unwichtigem zu unterscheiden, sodass sich trotz hoher Intelligenz erhebliche <strong>Lernschwierigkeiten<\/strong> einstellen können.<\/p>\n<p>Oft entwickeln solche Kinder im Schulalter Verhaltensauffälligkeiten. Da sie gegen soziale Regeln verstoßen, bleiben sie gern <strong>Einzelgänger<\/strong>. Mit speziellen Interessen. Sie ecken aufgrund ihrer Besonderheiten leicht an, sind deshalb oft sozial isoliert, werden in der Schule häufig gehänselt und ausgegrenzt &#8211; bis hin zum Bullying (körperliche Gewalt umfassendes Mobbing). Sie neigen zudem zur “autistischen Selbstbeschau“, beobachten (kritisch) sich selbst und ihre Körperfunktionen.<\/p>\n<h3><strong>Welche Schule bei Asperger Syndrom? <\/strong><\/h3>\n<p>“Normale“ Schulen sind bislang nicht auf die Bedürfnisse von Asperger-Kindern ausgerichtet. Die brauchen ein Eingehen auf ihre Besonderheiten, wie es etwa in einer Montessori-Schule eher zu finden ist. Zumindest aber sollte eine schulpsychologische Unterstützung in Anspruch genommen werden.<\/p>\n<h3><strong>Studieren mit Asperger Syndrom? <\/strong><\/h3>\n<p>Menschen mit Asperger-Syndrom verfügen über viele spezielle Fertigkeiten wie Intelligenz, Sprachgewandtheit, logisch-sachliches Denken, die unter Umständen so manches soziale Defizit aufwiegen. Das befähigt einige von ihnen durchaus, höhere Bildung anzustreben. Denn längst nicht alle akademischen Berufe erfordern herausragende soziale Fähigkeiten.<\/p>\n<h3><strong>Ist Asperger heilbar? <\/strong><\/h3>\n<p>Leider nein. Es gibt lediglich Möglichkeiten, den Asperger-Autisten das Leben zu erleichtern und vor allem psychischen Druck von ihnen zu nehmen.<\/p>\n<h3><strong>Hilfe für Kinder mit Asperger<\/strong><\/h3>\n<p>Es gibt mehrere speziell für Entwicklungsstörungen aus dem Autismus-Spektrum entwickelte <strong>verhaltenstherapeutische Therapieprogramme<\/strong> wie z. B. das sogenannte diskrete Lernformat und die moderne angewandte Verhaltensanalyse. Sie zielen vor allem darauf ab, Sprachverständnis und -ausdruck zu fördern, die Aufmerksamkeit gegenüber sozialen Eindrücken zu erhöhen, ein Imitationsverhalten aufzubauen sowie den Alltag zu strukturieren.<\/p>\n<p>Weiters kommen <strong>Behandlungsformen<\/strong> zum Einsatz wie<\/p>\n<ul>\n<li>spezielle Kommunikationstrainings<\/li>\n<li>soziales Kompetenztraining, das auf spielerische Weise (z. B. Ballspiele) vermittelt, sich an soziale Regeln zu halten.<\/li>\n<li>Spielgruppen<\/li>\n<li>Frühförderung<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/logopaedie-was-ist-das\/\">Logopädie<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\" target=\"_blank\" rel=\"noopener noreferrer\">Physiotherapie<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/ergotherapie-kinder\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ergotherapie<\/a>: Sie trainiert Körpergefühl, Sinneswahrnehmung, Grob- und Feinmotorik wie z. B. das Zusammenspiel von Fingern und Händen<\/li>\n<li><a href=\"https:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/musiktherapie-mit-klaengen-heilen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Musiktherapie<\/a>: Sie unterstützt, Befindlichkeiten auszudrücken, verbindet Menschen. Und Neuronen im Gehirn.<\/li>\n<li><a href=\"https:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/tiergestuetzte-therapie-hund-pferd-und-co-als-therapeuten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Tiertherapie<\/a>: z.B. ein regelmäßiges Training im Rahmen einer Hippotherapie<\/li>\n<\/ul>\n<h3>Am besten bewertete Ergotherapeuten in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/ergotherapie\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/ergotherapie\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/ergotherapie\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/ergotherapie\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/ergotherapie\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/ergotherapie\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/ergotherapie\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/ergotherapie\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/ergotherapie\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Menschen mit Asperger-Syndrom leben in ihrer eigenen Welt. Zumindest, was Sozialverhalten und Interessen anbelangt. Eine bekannte Vertreterin des Asperger-Syndroms ist die schwedische Umweltaktivistin Greta Thunberg. Da es den meisten Asperger-Betroffenen an sozialen Kompetenzen wie z. B. Einfühlungsvermögen fehlt, sind Schwierigkeiten vorprogrammiert. Sie können dennoch ein gutes Leben führen, wenn die Bedingungen passen. Im Film Rain Man spielt Dustin Hoffman den Autisten Raymond, den sein Bruder Charlie, dargestellt von Tom Cruise, auf eine Reise mitnimmt. Spätestens seit diesem amerikanischen Filmdrama von Barry Levinson aus dem Jahr 1988 weiß wohl jeder, dass es autistische Störungen gibt. Doch unterscheiden sie sich in ihrer Ausprägung. Eine Art “Autismus light“ ist das Asperger Syndrom. Asperger Syndrom – was ist das? Beim Asperger Syndrom handelt es sich um eine tiefgreifende Entwicklungsstörung, die zum Formenkreis der Autismusstörungen gehört. Es gilt als angeboren. Benannt wurde es nach dem österreichischen Kinderarzt Hans Asperger, der das Syndrom 1943 als “autistische Psychopathie“ beschrieb. Asperger Syndrom Symptome Die beiden wesentlichsten Merkmale eines Asperger Syndroms sind einerseits Defizite in der sozialen Interaktion und Kommunikation. Andererseits zählen auch stereotype Verhaltensweisen und eingeschränkte Interessen zu den Symptomen. Im englischen Sprachraum gebrauchen viele Menschen mit Asperger für ihr Anderssein die Bezeichnung “Wrong Planet Syndrome“ (Falscher-Planet-Syndrom), weil sie den Eindruck haben, auf einem fremden Planeten gelandet zu sein, dessen Regeln und Bewohner sie nicht verstehen. Eigenarten im Sozialverhalten Kennzeichnend ist vor allem ein Mangel an Fähigkeit, Signale wie Mimik, Körperhaltung, Gesten, Blickkontakte oder Tonfall bei anderen zu erkennen bzw. richtig einzustufen oder selbst auszusenden. Menschen mit Asperger nehmen nur wenig und wenn, dann flüchtig Blickkontakt auf. Dadurch und wegen ihrer verschlossenen Körpersprache wirken sie so, als ob sie an ihrem Umfeld nicht interessiert seien. Selbst wenn sie den Wunsch nach sozialen Kontakten haben, wissen sie ihn nicht umzusetzen. In der Folge schätzt sie ihre Umgebung als förmlich, gefühllos, ängstlich, schüchtern, ausweichend, abweisend oder desinteressiert ein. Auch wenn Einfühlungsvermögen und Verständnis für zwischenmenschliche Gefühle so gar nicht zu ihren Stärken zählen, heißt das nicht, dass ihnen “einfache“ Emotionen wie Wut, Furcht, Glück oder Traurigkeit völlig fremd sind. Sie können jedoch nicht mit vielschichtigen Emotionen in zwischenmenschlichen Beziehungen umgehen. Das erschwert Asperger-Autisten Kontakt aufzunehmen und Freundschaften zu schließen. Jedenfalls erscheint ihr Kontakt- und Kommunikationsverhalten oft wunderlich und ungeschickt. Auch sind sie meist nicht gerade mit allzu großem Selbstvertrauen gesegnet, was sich unter anderem in puncto Beruf und Beschäftigung auswirkt. Gefragt: Rituale &amp; Routine Menschen mit Asperger zeigen oft Bestrebungen, ihre Umgebung und Tagesabläufe so gleichbleibend wie möglich zu gestalten. Sie neigen zu Stereotypien, d. h. führen bestimmte Tätigkeiten immer nach dem gleichen Muster aus, richten sich nach festgelegten Abläufen oder gehen\/fahren immer denselben Weg. Plötzliche Veränderungen, die ja einen höheren Grad an Aufmerksamkeit verlangen, überfordern sie nämlich oder machen sie sehr nervös. Denn sie haben Schwierigkeiten, (nebensächliche) Informationen auszublenden. Kurzum: sie brauchen Routine. Ausgefallene Interessen Typischerweise gehen Menschen mit Asperger Interessen im technischen oder naturwissenschaftlichen Bereich nach. Etwa in der Informatik, Mathematik, Physik, Biologie oder Astronomie. Doch kann es sich auch um stereotype Verhaltensmuster wie z. B. das Auswendiglernen von Fakten (z. B. Fahrpläne, [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":143187,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Asperger Syndrom | Was ist das für eine Krankheit? - HEROLD<\/title>\n<meta name=\"description\" content=\"Was ist das Asperger Syndrom? Wie erkenne ich es? ✓ Definition ✓ Ursachen ✓ Diagnose ✓ Therapie ✓ Asperger Syndrom bei Kindern ✓ Asperger bei Erwachsenen\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wie erkennt man ein Asperger-Syndrom?\" \/>\n<meta property=\"og:description\" content=\"Was ist das Asperger Syndrom? Wie erkenne ich es? ✓ Definition ✓ Ursachen ✓ Diagnose ✓ Therapie ✓ Asperger Syndrom bei Kindern ✓ Asperger bei Erwachsenen\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-15T04:54:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-01T10:24:26+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_112507034.jpg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"16 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/\",\"url\":\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/\",\"name\":\"Asperger Syndrom | Was ist das für eine Krankheit? - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-15T04:54:15+00:00\",\"dateModified\":\"2021-02-01T10:24:26+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was ist das Asperger Syndrom? Wie erkenne ich es? ✓ Definition ✓ Ursachen ✓ Diagnose ✓ Therapie ✓ Asperger Syndrom bei Kindern ✓ Asperger bei Erwachsenen\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Asperger Syndrom: irgendwie anders als die anderen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Asperger Syndrom | Was ist das für eine Krankheit? - HEROLD","description":"Was ist das Asperger Syndrom? Wie erkenne ich es? ✓ Definition ✓ Ursachen ✓ Diagnose ✓ Therapie ✓ Asperger Syndrom bei Kindern ✓ Asperger bei Erwachsenen","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/asperger-syndrom\/","og_locale":"de_DE","og_type":"article","og_title":"Wie erkennt man ein Asperger-Syndrom?","og_description":"Was ist das Asperger Syndrom? Wie erkenne ich es? ✓ Definition ✓ Ursachen ✓ Diagnose ✓ Therapie ✓ Asperger Syndrom bei Kindern ✓ Asperger bei Erwachsenen","og_url":"https:\/\/www.herold.at\/blog\/asperger-syndrom\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-15T04:54:15+00:00","article_modified_time":"2021-02-01T10:24:26+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Syndrom_112507034.jpg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"16 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/asperger-syndrom\/","url":"https:\/\/www.herold.at\/blog\/asperger-syndrom\/","name":"Asperger Syndrom | Was ist das für eine Krankheit? - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-15T04:54:15+00:00","dateModified":"2021-02-01T10:24:26+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was ist das Asperger Syndrom? Wie erkenne ich es? ✓ Definition ✓ Ursachen ✓ Diagnose ✓ Therapie ✓ Asperger Syndrom bei Kindern ✓ Asperger bei Erwachsenen","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/asperger-syndrom\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/asperger-syndrom\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/asperger-syndrom\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Asperger Syndrom: irgendwie anders als die anderen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Asperger-Autismus_144091073-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/141597"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=141597"}],"version-history":[{"count":21,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/141597\/revisions"}],"predecessor-version":[{"id":229172,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/141597\/revisions\/229172"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/143187"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=141597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=141597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=141597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}