{"id":142026,"date":"2019-04-11T06:15:54","date_gmt":"2019-04-11T04:15:54","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=142026"},"modified":"2021-04-29T17:19:18","modified_gmt":"2021-04-29T15:19:18","slug":"gruener-star","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/gruener-star\/","title":{"rendered":"Grüner Star: Symptome und Behandlung eines Glaukoms"},"content":{"rendered":"<figure id=\"attachment_143415\" aria-describedby=\"caption-attachment-143415\" style=\"width: 833px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-Header.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-143415\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-Header.jpg\" alt=\"grüner Star\" width=\"833\" height=\"305\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-Header.jpg 833w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-Header-300x110.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-Header-768x281.jpg 768w\" sizes=\"(max-width: 833px) 100vw, 833px\" \/><\/a><figcaption id=\"caption-attachment-143415\" class=\"wp-caption-text\">Grüner Star wird im Fachjargon als Glaukom bezeichnet. Foto: Adobe Stock, (c) Africa Studio<\/figcaption><\/figure>\n<p>Der <strong>Grüne Star<\/strong> zählt neben der <a href=\"https:\/\/www.herold.at\/blog\/netzhautabloesung\/\">Netzhautablösung<\/a> zu den weltweit <strong>häufigsten Ursachen für Erblindung<\/strong>. Meist tritt er nach dem 40. Lebensjahr auf. Doch wissen viele gar nicht, dass sie an einem Glaukom leiden. Fatal! Denn ihr Augenlicht ist in Gefahr. Ein vermeidbares Schicksal. Wie? Das steht alles hier.<\/p>\n\n<h2><strong>Grüner Star – was ist das?<\/strong><\/h2>\n<p>Der Grüne Star, im Fachjargon <strong>Glaukom<\/strong> genannt, ist eigentlich eine <strong>Gruppe von Krankheiten<\/strong>, die zu einer <strong>Schädigung des Sehnervs<\/strong> bzw. der <strong>Nervenfasern in der Netzhaut<\/strong> führt. Dadurch kommt es zur Einschränkung des Gesichtsfeldes bis schlimmstenfalls zur Erblindung. Häufig spielt dabei ein erhöhter Augeninnendruck eine Rolle.<\/p>\n<p>Die Bezeichnung Glaukom leitet sich altgriechischen Wort für blaugrün “Glaukos“ her. Sie beruht auf der Beobachtung, dass, wenn der Augeninnendruck sehr groß und die Hornhaut getrübt ist, die Streuung des Lichts an dieser Stelle eine grünliche Färbung verursacht.<\/p>\n<h3><strong>Wie äußert sich Grüner Star? Symptome<\/strong><\/h3>\n<p>Das Tückische am Glaukom ist, dass es oftmals <strong>lange Zeit keine Beschwerden<\/strong> verursacht und somit über Jahre hinweg unbemerkt bleibt &#8211; bis nicht mehr rückgängig zu machende Schäden entstanden sind.<\/p>\n<p>Obwohl typischerweise <strong>Gesichtsfeldausfälle<\/strong> (Gesichtsfeld = Bereich, den man, ohne Kopf und Augen zu bewegen, überblicken kann) auftreten. Dabei handelt es sich zunächst um kleinere blinde Flecke im Randbereich des Gesichtsfeldes, die vom Gehirn kompensiert und daher nicht wahrgenommen werden. Oder – wenn bereits ein erheblicher Teil der Nervenfasern zugrunde gegangen ist – als verschwommene oder dunkle Stellen. Das Gesichtsfeld verengt sich immer weiter. Bis nur noch in einem kleinen, zentralen Ausschnitt das Sehen möglich ist. Denn im fortgeschrittenen Stadium dehnen sich die Ausfälle bis ins zentrale Gesichtsfeld aus. Ab dann verschlechtert sich die Sehschärfe merkbar.<\/p>\n<p>Bei hohem Augeninnendruck entwickelt sich zudem ein sogenanntes Epithelödem. Diese Einlagerung von Wasser in der äußersten Schicht der Hornhaut bewirkt, dass farbige Ringe oder Höfe um Lichtquellen gesehen werden. Unbehandelt mündet ein Glaukom im Verlust des Sehvermögens.<\/p>\n<h3><strong>Notfall Glaukomanfall<\/strong><\/h3>\n<p>Es gibt eine in unseren Breiten seltenere Form des Grünen Stars, die sich auch schon im Frühstadium mit Beschwerden bemerkbar machen kann, das <strong>Winkelblockglaukom<\/strong>. In Form eines sogenannten “<strong>Glaukomanfalls<\/strong>“, auch “akutes Glaukom“ genannt. Üblicherweise nur an einem Auge. Und meistens – aber nicht immer – verbunden mit Symptomen wie<\/p>\n<ul>\n<li>einem Druckgefühl am Auge,<\/li>\n<li>starken Augen- und Kopfschmerzen,<\/li>\n<li>einer Rötung des Auges,<\/li>\n<li>einem bei leichtem Druck auf das geschlossen Auge sich hart anfühlenden Augapfel (“steinhartes Auge“),<\/li>\n<li>einer Lichtstarre, d. h. fehlenden Reaktion der Pupille auf Licht,<\/li>\n<li>der Wahrnehmung von Farbringen um Lichtquellen,<\/li>\n<li>Sehstörungen wie z. B. Verschwommensehen,<\/li>\n<li>Übelkeit und Erbrechen.<\/li>\n<\/ul>\n<p>Unbehandelt endet ein Glaukomanfall in relativ kurzer Zeit in Erblindung. Dieser <strong>medizinische Notfall<\/strong> bedarf daher sofortiger ärztlicher Hilfe.<\/p>\n<h3><strong>Wie beginnt Grüner Star?<\/strong><\/h3>\n<p>Das Glaukom beginnt sehr <strong>oft unbemerkt<\/strong>. Mit kleineren, fleckförmigen <strong>Ausfällen im Randbereich des Gesichtsfeldes<\/strong>. Die werden aber meistens kaum wahrgenommen. Weil das Gehirn diese Stellen mit Informationen aus angrenzenden Bereichen ergänzt. Zudem sind zumeist beide Augen unterschiedlich stark geschädigt, weil zeitversetzt vom Grünen Star befallen. Somit kann das bessere Auge die blinden Flecke des schlechteren ausgleichen. Denn die Gesichtsfelder beider Augen überlappen sich teilweise. Und die zentrale Sehschärfe bleibt vorerst erhalten.<\/p>\n<h3><strong>Ist Grüner Star heilbar?<\/strong><\/h3>\n<p>Das Glaukom ist eine chronische Erkrankung. Zwar nicht heil-, aber in der Regel <strong>gut behandelbar<\/strong>. Ziel der Therapie ist, ein Erblinden zu verhindern. Bereits eingetretene Schäden an den Nervenfasern der Netzhaut bzw. am Sehnerv sind jedoch irreversibel.<\/p>\n<h3><strong>Grüner Star vs. Grauer Star: Unterschiede<\/strong><\/h3>\n<p>Auch wenn die Namen ähnlich klingen, ist Star nicht gleich Star.<strong> Grüner Star<\/strong> alias <strong>Glaukom<\/strong> ist ein Sammelbegriff für Augenerkrankungen, die den <strong>Sehnerv<\/strong> bzw. die <strong>Nervenfasern in der Netzhaut<\/strong> <strong>schädigen<\/strong> und bei denen oft ein erhöhter Augeninnendruck eine Rolle spielt. Als <strong>Grauer Star<\/strong> oder <strong>Katarakt<\/strong> bezeichnet man eine – meist altersbedingte und langsam fortschreitende – <strong>Trübung <\/strong>der <strong>Augenlinse<\/strong>.<\/p>\n<p>Beide Erkrankungen führen – nicht rechtzeitig behandelt – zu schweren Beeinträchtigungen des Sehvermögens. Doch bewirkt der <strong>Grüne Star<\/strong> – häufig lange Zeit unbemerkte – <strong>Gesichtsfeldausfälle<\/strong>, die erst spät die Gesichtsfeldmitte betreffen. Während sich beim <strong>Grauen Star<\/strong> allmählich ein immer undeutlicher werdendes Sehen einstellt, das Betroffene als “<strong>Blick durch eine Milchglasscheibe<\/strong>“ beschreiben. Dadurch haben sie Schwierigkeiten beim Lesen, Fernsehen oder Autofahren.<\/p>\n<p>So unterschiedlich die beiden Erkrankungen hinsichtlich der geschädigten Strukturen und der Symptome sind, so verschieden gestaltet sich auch ihre Behandlung: Beim <strong>Grünen Star<\/strong> kommt man häufig mit konservativen Therapiemethoden wie der Anwendung von <strong>Augentropfen<\/strong> aus. Erst bei ausbleibendem Erfolg derselben finden chirurgische Verfahren Anwendung. Der <strong>Graue Star<\/strong> hingegen erfordert so gut wie immer eine <strong>Operation<\/strong>, bei der die getrübte Linse durch eine künstliche Linse ersetzt wird.<\/p>\n<figure id=\"attachment_143430\" aria-describedby=\"caption-attachment-143430\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star_-132841962.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-143430\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star_-132841962.jpg\" alt=\"grüner Star\" width=\"830\" height=\"485\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star_-132841962.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star_-132841962-300x175.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star_-132841962-768x449.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-143430\" class=\"wp-caption-text\">Ein Grüner Star wird in vielen Fällen mit Augentropfen behandelt. Foto: Adobe Stock, (c) goodluz<\/figcaption><\/figure>\n<h2><strong>Wie entsteht Grüner Star? Ursachen<\/strong><\/h2>\n<p>Es gibt verschiedene Ursachen für ein Glaukom, daher auch verschiedene Formen des Augenleidens. Alle haben eines gemeinsam: der Sehnerv und die Nervenfasern der Netzhaut werden auf Dauer geschädigt.<\/p>\n<h3><strong>Hauptfaktor: erhöhter Augeninnendruck<\/strong><\/h3>\n<p>Den <strong>größten Risikofaktor<\/strong> für die Entwicklung eines Glaukoms stellt ein <strong>zu hoher Augeninnendruck<\/strong> dar. Der kommt durch eine <strong>Ansammlung von Kammerwasser<\/strong> zustande. Diese Flüssigkeit dient der Versorgung der gefäßlosen Linse und Hornhaut mit Nährstoffen. Und sie erzeugt Druck, um die Kugelform des Auges und die Sehfunktion aufrechtzuerhalten. Reguliert durch Produktion und Abfluss des Kammerwassers, die im Gleichgewicht stehen müssen.<\/p>\n<p>Das Kammerwasser wird vom im hinteren Teil des Auges befindlichen Ziliarkörper erzeugt und fließt dann von der hinteren in die vordere Augenkammer. Es wird normalerweise durch das Trabekelwerk im von der Hornhaut und der Regenbogenhaut gebildeten Kammerwinkel in den Schlemm’schen Kanal und weiter in die Blutbahn abtransportiert. Ist dieser Abfluss behindert, staut sich das Kammerwasser zurück und der Druck im Auge steigt. Über kurz oder lang schädigt er Nervenfasern, die die Sehinformation von der Netzhaut zum Gehirn weiterleiten. So entsteht ein Glaukom.<\/p>\n<p>Doch gibt es auch Menschen, die trotz eines “normalen“ Augendrucks einen Grünen Star haben. Ein solches <strong>Normaldruckglaukom<\/strong> beruht meist auf einer <strong>schlechten Durchblutung<\/strong> des Sehnervs. Oft bei Menschen mit noch anderen Durchblutungsstörungen wie z. B. niedrigem Blutdruck. Da man annimmt, dass beim Normaldruckglaukom der Druck, auch wenn er im statistischen Normbereich liegt, für den Erkrankten individuell zu hoch ist, wird als seine Ursache eine Kombination von Durchblutungsstörung und relativ zu hohem Augendruck vermutet.<\/p>\n<h3><strong>Weitere Ursachen für Grünen Star<\/strong><\/h3>\n<p>Neben erhöhtem Augeninnendruck kommen als <strong>Risikofaktoren<\/strong> für die Entwicklung eines Glaukoms in Frage:<\/p>\n<ul>\n<li>Lebensalter: ab dem 50. Lebensjahr Verdoppelung des Risikos alle zehn Jahre<\/li>\n<li>ethnische Abstammung (dunkle Haut)<\/li>\n<li>genetische Veranlagung bzw. Blutsverwandte mit Glaukom<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\">Diabetes mellitus<\/a><\/li>\n<li>stärkere <a href=\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kurzsichtigkeit<\/a> (ab –5dpt) oder stärkere <a href=\"https:\/\/arztsuche24.at\/ratgeber\/augen\/weitsichtigkeit\/\" target=\"_blank\" rel=\"noopener noreferrer\">Weitsichtigkeit<\/a><\/li>\n<li>Durchblutungsstörungen (kalte Hände\/Füße) bzw. schwere Herz-Kreislauf-Erkrankungen<\/li>\n<li><a href=\"https:\/\/arztsuche24.at\/ratgeber\/krankheiten\/migraene-hemikranie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Migräne<\/a><\/li>\n<li>Schlafapnoe<\/li>\n<li>zu niedriger (kalte Hände\/Füße) oder zu hoher Blutdruck<\/li>\n<li>eine (zentral) dünne Hornhaut<\/li>\n<li>Augenerkrankungen (z. B. Entzündung des Augeninneren) oder -verletzungen<\/li>\n<li>bestimmte Medikamente (z. B. Kortison)<\/li>\n<\/ul>\n<p>Doch sind bislang noch nicht alle Faktoren für die Entstehung eines Grünen Stars bekannt.<\/p>\n<figure id=\"attachment_143475\" aria-describedby=\"caption-attachment-143475\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-94381036.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-143475\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-94381036.jpg\" alt=\"grüner Star\" width=\"830\" height=\"428\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-94381036.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-94381036-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-94381036-768x396.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-143475\" class=\"wp-caption-text\">Zu den Symptomen des Glaukoms zählen gerötete Augen. Foto: Adobe Stock, (c) rufar<\/figcaption><\/figure>\n<h3><strong>Was ist ein primäres Glaukom? <\/strong><\/h3>\n<p>Je nachdem, wie der Kammerwinkel geformt (offen oder verengt) ist, unterscheidet man im Wesentlichen zwei Formen von primärem, d. h. nicht durch eine andere Erkrankung ausgelöstem, Grünem Star. Das in unseren Breiten weitaus häufigere primäre <strong>Offenwinkelglaukom<\/strong> und das z. B. in Südostasien bevorzugt auftretende primäre <strong>Winkelblockglaukom<\/strong>.<\/p>\n<p><strong>Offenwinkelglaukom<\/strong>: Dafür verantwortlich sind wahrscheinlich <strong>Alterungsprozesse <\/strong>des Kanalsystems im Auge, sodass mit zunehmenden Jahren das Kammerwasser nicht mehr so gut abfließt. Das ist bei mehr als der Hälfte der erwachsenen Glaukompatienten der Fall.<\/p>\n<p><strong>Winkelblockglaukom<\/strong>: Hier liegt eine anatomische <strong>Enge des Kammerwinkels<\/strong> vor. Verdickt sich zusätzlich im Laufe des Lebens die Linse, vor allem aber <strong>erweitert sich<\/strong> die <strong>Pupille<\/strong> – wie z. B. im Dunkeln oder auch bei Stress – kann die <strong>Regenbogenhaut den Kammerwinkel<\/strong> akut <strong>verlegen<\/strong>. Das blockiert das Abfließen des Kammerwassers. Wie es vor allem bei ausgeprägter Weitsichtigkeit und fortgeschrittenem Grauen Star geschieht. Eventuell verstärkt durch pupillenerweiternde Arzneien wie z. B. manche Antidepressiva. Ein solcher Verschluss des Kammerwinkels bewirkt einen massiven Anstieg des Augeninnendrucks (≥ 50 mmHg), den man <strong>Glaukomanfall<\/strong> nennt. Ein <strong>behandlungsbedürftiger Notfall<\/strong>. Nehmen Verschlüsse des Kammerwinkels mit der Zeit an Dauer und Intensität zu, verengt dieser sich immer mehr und es entwickelt sich ein chronisches Winkelblockglaukom. Dieses kann aber auch beschwerdefrei verlaufen.<\/p>\n<p><strong>Angeborenes Glaukom<\/strong> (kongenitales Glaukom): Dieser eher seltenen Erkrankung liegt meist eine <strong>erblich bedingte Entwicklungsstörung<\/strong> im Bereich des Kammerwinkels zu Grunde. Je ausgeprägter die Veränderungen sind, desto früher tritt der Grüne Star auf, zeigt sich jedoch meist schon im ersten Lebensjahr. Die Kinder fallen durch ungewöhnlich große Augen, Lichtscheu und Tränenfluss auf. Denn der erhöhte Augeninnendruck kann eine ein- oder beidseitige <strong>Vergrößerung des Augapfels<\/strong> bewirken. Und – falls nicht rechtzeitig erkannt – relativ schnell zur Erblindung führen. Zudem zu einer trüben Hornhaut und verkrampften Lidern, was ehebaldigst fachärztlich abgeklärt werden muss. Und chirurgisch behandelt, um eine dauerhafte Verschlechterung des Sehvermögens zu verhindern.<\/p>\n<h3><strong>Was ist ein sekundäres Glaukom?<\/strong><\/h3>\n<p>Steht ein Grüner Star in Zusammenhang mit einer anderen Erkrankung, spricht man von einem <strong>sekundären Glaukom<\/strong>. Dann ist er beispielsweise eine Folge von z. B. Entzündungen, Verletzungen, Tumoren, Gefäßverschlüssen oder Gefäßneubildungen im Auge, etwa im Rahmen einer diabetischen Retinopathie.<\/p>\n<p>Eine spezielle Form von sekundärem Grünem Star ist das <strong>Pseudoexfoliationsglaukom<\/strong>. Verursacher sind feine proteinhaltige<strong> fibrilläre Ablagerungen<\/strong> in verschiedenen Augenstrukturen wie in der Linse, im Kammerwinkel oder am Pupillarsaum, die unter Umständen zu stark schwankenden, ausgeprägten Augendruckerhöhungen führen.<\/p>\n<p>Durch ähnliche Mechanismen entsteht beim Pigmentdispersionssyndrom ein <strong>Pigmentglaukom<\/strong>. Dabei lösen sich Pigmentzellen von der Rückseite der Iris ab, bewegen sich frei im Kammerwasser und können sich in der hinteren Augenkammer ansammeln und die Trabekel verlegen.<\/p>\n<h3><strong>Wie wird Grüner Star diagnostiziert?<\/strong><\/h3>\n<p>Um ein Glaukom möglichst früh zu erkennen und Folgeschäden zu vermeiden, sind regelmäßige <strong>Kontrolluntersuchungen <a href=\"https:\/\/www.herold.at\/blog\/augenarzt-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">beim Augenarzt<\/a><\/strong> angesagt. Vor allem <strong>ab dem 40. Lebensjahr<\/strong>, bei Vorerkrankungen, die die Wahrscheinlichkeit für ein Glaukom erhöhen wie etwa Diabetes, auch schon früher. Da das Sehvermögen und damit die Lesefähigkeit sehr lange intakt bleiben, sind Sehtests in puncto Grüner Star kaum aussagekräftig. Hier helfen <strong>apparative Messungen<\/strong> weiter. Alle diese Untersuchungen müssen bei Glaukompatienten in gewissen, vom Augenarzt empfohlenen Abständen, aber zumindest jährlich, zur Verlaufskontrolle bzw. Überwachung des Therapieerfolges wiederholt werden.<\/p>\n<h3><strong>1) Augendruckmessung<\/strong><\/h3>\n<p>Eine <strong>Tonometrie<\/strong> allein liefert noch keinen Beweis, dass ein Grüner Star vorliegt oder nicht. Denn abgesehen davon, dass der Augeninnendruck (z. B. tageszeitlichen) Schwankungen unterliegt und daher eine einmalige Messung nicht reicht, kann einerseits ein Glaukom auch bei niedrigem Augendruck auftreten. Andererseits bedeutet ein hoher Augendruck nicht zwangsläufig, dass es zu einem Glaukom kommen muss. Sie gehört aber auf jeden Fall zu den notwendigen Untersuchungen, bildet ein erhöhter Augendruck doch den größten Risikofaktor für die Erkrankung und den wichtigsten Ansatzpunkt der Behandlung.<\/p>\n<p>Zur Verfügung steht einerseits die <strong>Applanationstonometrie<\/strong>, bei der die Hornhaut örtlich betäubt und ein kleiner Druckmesskopf leicht auf die Hornhaut gedrückt wird. Die dabei ermittelten Werte hängen auch von der Dicke der Hornhaut ab. Andererseits eine Messmethode mit Luftstoß, bei der das Auge nicht berührt wird, deren Genauigkeit aber geringer ist. Idealerweise sollten mehrere Messungen zu unterschiedlichen Tageszeiten erfolgen, um die Aussagekraft der Methode hinsichtlich der Frage Glaukom ja oder nein, zu erhöhen.<\/p>\n<p>Ist der Augeninnendruck auf über 21 mmHg erhöht, ohne dass Schäden am Sehnerv, an den Nervenfasern oder Gesichtsfeldausfälle nachzuweisen wären, spricht man von <strong>okulärer Hypertension<\/strong>. Hier hängt die Notwendigkeit einer Therapie von individuellen Risikofaktoren ab. Jedenfalls müssen die augenärztlichen Kontrollen genauso häufig erfolgen wie bei behandelten Glaukompatienten.<\/p>\n<figure id=\"attachment_143433\" aria-describedby=\"caption-attachment-143433\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-147148286.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-143433\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-147148286.jpg\" alt=\"\" width=\"830\" height=\"495\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-147148286.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-147148286-300x179.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-147148286-768x458.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-143433\" class=\"wp-caption-text\">Bei einer Kontrolluntersuchung führt der Augenarzt eine Augendruckmessung durch. Foto: Adobe Stock, (c) Yakobchuk Olena<\/figcaption><\/figure>\n<h3><strong>2) Gesichtsfeldmessung<\/strong><\/h3>\n<p>Wichtig ist zudem eine <strong>computerunterstützte Perimetrie<\/strong>, um etwaige, bereits vorhandene Gesichtsfeldausfälle festzustellen. Sie erfordert allerdings eine gewisse Fähigkeit zur Konzentration und Mitarbeit des Patienten. Denn er muss – mit einem Auge, das andere wird abgedeckt – in eine Halbkugel schauen, einen bestimmten Punkt fixieren und jedes Mal, wenn er einen der computergesteuert an verschiedenen Stellen auftauchenden Lichtreize sieht, auf einen Knopf drücken. Die Prozedur wird mit dem anderen Auge wiederholt, das Ergebnis im Gerät gespeichert und kann ausgedruckt werden.<\/p>\n<h3><strong>3) Augenspiegelungen<\/strong><\/h3>\n<p>Mittels <strong>Gonioskopie,<\/strong> einer speziellen Linse, die auf die Hornhaut aufgesetzt wird, erfolgt die <strong>Untersuchung des Kammerwinkels<\/strong> auf Veränderungen, die einen erhöhten Augeninnendruck bewirken können.<\/p>\n<p>Für die genaue Diagnose unerlässlich erweist sich die <strong>Beurteilung des Sehnervenkopfes<\/strong> (Papille) und der Nervenfasern der Netzhaut durch <strong>Spiegelung des Augenhintergrundes<\/strong>.<\/p>\n<p>Auch eine Untersuchung des vorderen Augenabschnitts oder des Sehnervenkopfes (Fundoskopie) mit der <strong>Spaltlampe<\/strong> dient der Abklärung möglicher Ursachen eines erhöhten Drucks.<\/p>\n<h3><strong>4) Optische Kohärenztomographie<\/strong><\/h3>\n<p>Bei Verdacht auf einen Grünen Star empfiehlt sich, per <strong>OCT<\/strong> (<strong>o<\/strong>ptical <strong>c<\/strong>oherence <strong>t<\/strong>omography) die <strong>Nervenfaser- und Ganglienzellschichtdicke<\/strong> zu bestimmen und sie mit derjenigen der Normalbevölkerung zu vergleichen. Bei dieser berührungslosen und schmerzfreien Untersuchung tastet ein feiner Lichtstrahl die zu untersuchende Struktur des Auges ab und errechnet daraus ein hochauflösendes, schichtartig aufgebautes Bild. Mit den so gewonnenen detailreichen <strong>Querschnittaufnahmen der Netzhautschichten<\/strong> lassen sich bereits geringe Verschlechterungen im Anfangsstadium eines Glaukoms feststellen, die mit anderen Methoden noch nicht nachweisbar sind.<\/p>\n<h3><strong>Was wird noch angeschaut?<\/strong><\/h3>\n<p>Bei einem Normaldruckglaukom empfehlen sich Untersuchungen zum Nachweis von Durchblutungsstörungen, etwa der Halsschlaggefäße etc. Bei Verdacht auf einen sekundären Grünen Star sind internistische Untersuchungen angesagt, wie etwa Blutzuckermessungen.<\/p>\n<h3><strong>Grüner Star Werte – was ist normal?<\/strong><\/h3>\n<p>Als <strong>normal<\/strong> gilt bei der Augendruckmessung ein Wert von <strong>10 bis 21 mmHg<\/strong>. Doch schließt ein normaler Wert das Vorhandensein eines Grünen Stars nicht unbedingt aus. Denn es gibt auch ein <strong>Normaldruckglaukom<\/strong>. Ebenso wenig sind zu hohe Werte eine Garantie dafür, dass sich ein Grüner Star einstellen muss, steigern aber das Risiko dafür.<\/p>\n<p>Je höher der Augeninnendruck ist, umso besser muss zudem die <strong>Durchblutung <\/strong>des Auges funktionieren, damit der Sehnerv erhalten bleibt. Ist sie schlecht, kann schon ein “normaler“ Augeninnendruck zu hoch sein. Der Grenzwert, ab dem eine Schädigung des Sehnervs eintreten kann, ist daher von Patient zu Patient verschieden.<\/p>\n<h2><strong>Behandlung: Was tun gegen Grünen Star?<\/strong><\/h2>\n<h3><strong>Wie wird ein Glaukom behandelt?<\/strong><\/h3>\n<p>Die Therapie richtet sich nach der jeweiligen <strong>Form des Glaukoms<\/strong>. Ihr Ziel ist es, den Augeninnendruck zu senken, um den Sehnerv und damit das Gesichtsfeld zu erhalten. Sie will verhindern, dass die Krankheit fortschreitet.<\/p>\n<p>So ist das primäre <strong>Offenwinkelglaukom<\/strong>, früh genug erkannt, ein Fall für <strong>Augentropfen<\/strong>, die den Augeninnendruck senken, indem sie die Produktion des Kammerwassers hemmen oder dessen Abfluss verbessern. Mit Wirkstoffen wie Dorzolamid, Acetazolamid, Latanoprost oder Timolol. Die Wahl der Medikamente, ihre Dosierung und eventuelle Kombinationen werden individuell auf den Patienten abgestimmt. Zu Beginn der Behandlung legt der Augenarzt dabei einen sogenannten “Zieldruck“, bei dem er sich eine Stabilisierung des Glaukoms erwartet, fest. Sein Wert hängt von Faktoren wie dem Erkrankungsstadium, der Höhe des unbehandelten Augendrucks, dem Fortschreiten des Glaukoms etc. ab und kann sich im Laufe des Lebens ändern. Oft genügt diese medikamentöse Behandlung als eine lebenslange Maßnahme, um den Druck in ausreichendem Maße zu senken. Sofern die Augentropfen <strong>konsequent<\/strong> und zu vorgegebenen <strong>fixen Zeiten<\/strong> angewendet werden.<\/p>\n<p>Andernfalls kann in einigen Fällen eine <strong>Laserbehandlung <\/strong>helfen. Sie senkt den Druck allerdings nicht dauerhaft. Dann hilft nur noch ein <strong>chirurgischer Eingriff<\/strong>, bei dem der Arzt einen künstlichen Abfluss für das Kammerwasser schafft.<\/p>\n<p>Ein <strong>Winkelblockglaukom<\/strong> erfordert im Normalfall eine <strong>chirurgische Versorgung<\/strong>. Anfangs kann eine Lasertherapie genügen. Bei der chronischen Form ist eine fistulierende Operation notwendig, damit das Kammerwasser wieder besser abfließt.<\/p>\n<p>Beim <strong>akuten Glaukomanfall<\/strong> erfolgt nach medikamentöser Drucksenkung zur Behebung des Winkelblocks eine teilweise Entfernung der Regenbogenhaut.<\/p>\n<p>Ebenso muss ein <strong>kongenitales Glaukom<\/strong> so gut wie immer <strong>operiert <\/strong>werden. Und zwar, je früher es auftritt, desto eher.<\/p>\n<p>Bei einem <strong>sekundären Glaukom<\/strong> ist eine adäquate <strong>Behandlung der Grunderkrankung<\/strong> (z. B. Diabetes) notwendig.  Ansonsten erfolgt die gleiche Behandlung wie beim primären Offenwinkelglaukom, also meistens mit <strong>Augentropfen<\/strong>.<\/p>\n<figure id=\"attachment_143442\" aria-describedby=\"caption-attachment-143442\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-110320956.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-143442\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-110320956.jpg\" alt=\"gruener Star\" width=\"830\" height=\"515\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-110320956.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-110320956-300x186.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-110320956-768x477.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-143442\" class=\"wp-caption-text\">Auch operative Eingriffe können dem Fortschreiten des Grünen Stars entgegenwirken. Foto: Adobe Stock, (c) DragonImages<\/figcaption><\/figure>\n<h3><strong>Wie wird Grüner Star operiert?<\/strong><\/h3>\n<p>Um einen verbesserten Abfluss des Kammerwassers zu erreichen, stehen verschiedene Operationsmethoden zur Verfügung wie die<\/p>\n<p><strong>Lasertrabekuloplastik<\/strong>, bei der Laserstrahlen auf das Trabekelwerk, also die Stelle des Abflusses, gerichtet werden. Diese nahezu schmerzfreie Technik eignet sich nur zur Behandlung eines <strong>Offenwinkelglaukoms<\/strong>, erbringt jedoch nicht bei jedem Patienten den gewünschten Erfolg und ist auch nicht beliebig oft wiederholbar.<\/p>\n<p><strong>Trabekulektomie<\/strong>, die beim <strong>Offenwinkelglaukom <\/strong>eine Ableitung des Kammerwassers durch Schaffung eines künstlichen Abflusses bewirkt. Er leitet das Kammerwasser aus der Vorderkammer in ein Sickerkissen unter der Bindehaut. Diese am häufigsten durchgeführte Glaukomoperation ist die effektivste, gleichzeitig aber recht komplikationsträchtig.<\/p>\n<p><strong>Iridotomie<\/strong> oder <strong>Iridektomie<\/strong>, die beim <strong>Winkelblockglaukom<\/strong> den Kammerwasserabfluss durch Entfernung eines kleinen Teils der Iris (Regenbogenhaut) per Laser (Iridotomie) oder Operation (Iridektomie) verbessert.<\/p>\n<p>Einsetzen eines <strong>Drainageimplantats<\/strong>, eines eventuell mit einer Klappe versehenen Röhrchens, unter die Bindehaut. Sie wird nur angewendet, wenn andere Operationsverfahren nicht infrage kommen.<\/p>\n<p><strong>Kanaloplastik<\/strong>, bei der ein winziger Katheter in den Schlemm’schen Kanal eingeführt wird, der einen Faden ins Trabekelwerk hinein platziert. Da sich der Faden verknotet, strafft man damit das Gewebe. Die Methode senkt den Druck nicht so stark wie etwa die Trabekulotomie, ist recht teuer und wird nicht von den gesetzlichen Krankenkassen bezahlt.<\/p>\n<p><strong>MIGS <\/strong>(<strong>M<\/strong>icro <strong>I<\/strong>ncisional <strong>G<\/strong>laucoma <strong>S<\/strong>urgery), bei der mikroskopisch kleine Abflusssysteme ins Auge implantiert werden.<\/p>\n<p>Nur in seltenen Fällen kommt eine <strong>Zerstörung des Ziliarkörpers<\/strong> per Laser (Zyklophotokoagulation) oder Kältebehandlung (Zyklokryokoagulation) zum Einsatz, um die Kammerwasserproduktion zu drosseln. Denn es drohen schwerwiegende Komplikationen. Bei der Zyklokryokoagulation, bei der der Ziliarkörper von außen mit einer kleinen Sonde etwa auf tiefe Temperaturen herabgekühlt und damit verödet wird, sind das z. B. Reizzustände, starke Schmerzen, ein beeinträchtigtes Sehvermögen bis hin zur Erblindung sowie ein so starker Abfall des Augeninnendrucks, dass der Augapfel schrumpft.<\/p>\n<h3><strong>Grüner Star – Was kostet die Operation?<\/strong><\/h3>\n<p>Handelt es sich bei einer Glaukomoperation um einen medizinisch notwendigen Eingriff, übernehmen die Krankenkassen im Regelfall die Kosten.<\/p>\n<h3><strong>Was zahlt die Krankenkasse? <\/strong><\/h3>\n<p>Für die Früherkennungsuntersuchung, die einen Sehtest, eine Messung des Augeninnendrucks und Augenspiegelung zur Überprüfung der Netzhaut und des Sehnervenkopfes umfasst, <strong>übernehmen die Krankenkassen leider nicht die Kosten<\/strong>. Sie liegen bei etwa 20 Euro. Moderne technische Untersuchungen wie die OCT werden in Österreich nur teilweise von den Krankenkassen bezahlt. Das heißt, die kleinen Kassen refundieren rund 60 Prozent von der beim Arzt privat meist mit 80 bis 110 Euro verrechneten Untersuchung.<\/p>\n<h3><strong>Ist Grüner Star vererbbar?<\/strong><\/h3>\n<p>Da bei positiver Familienanamnese, d. h. ein naher Blutsverwandter (Eltern, Geschwister) das Risiko für einen Grünen Stars um bis zum Neunfachen steigt, kann man von einer <strong>genetischen Disposition<\/strong> ausgehen. Beim <strong>kongenitalen Glaukom<\/strong> sind sicher erbliche Faktoren für die Entwicklungsstörung ausschlaggebend.<\/p>\n<h3><strong>Wie verhindert man ein Glaukom? Vorbeugung<\/strong><\/h3>\n<p>Eine Vorbeugung gegen das Glaukom gibt es nicht. Was bleibt, ist durch <strong>Früherkennung<\/strong> zu verhindern, dass die Erkrankung unbemerkt fortschreitet. Das bedeutet, ab dem 40. Lebensjahr regelmäßige Untersuchungen beim Augenfacharzt wahrzunehmen. Denn je eher der Grüne Star erkannt und behandelt wird, desto weniger Schäden hinterlässt er und desto besser stehen die Chancen, das Augenlicht zu erhalten.<\/p>\n<p>Doch kann man zumindest indirekt teilweise einige <strong>Risikofaktoren<\/strong> für bestimmte Glaukom-Formen <strong>beeinflussen<\/strong>. Etwa, wenn man der Entstehung von Herz-Kreislauf-Erkrankungen (wie Bluthochdruck) oder eines Diabetes mellitus durch ausgewogene Ernährung, Sport und Vermeidung von Übergewicht vorbeugt.<\/p>\n<p>Hat man bereits einen Grünen Star, ist es ratsam Situationen, bei denen sich der Venendruck im Kopf erhöht, zu vermeiden. Denn die können die Erkrankung negativ beeinflussen. Also etwa keinen zu engen Kragen tragen, keinen Kopfstand ausführen und keine Blasinstrumente spielen.<\/p>\n<h3>Hier findest du die am besten bewerteten Augenärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/augenarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/augenarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/augenarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/augenarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/augenarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/augenarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/augenarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/augenarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/augenarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Der Grüne Star zählt neben der Netzhautablösung zu den weltweit häufigsten Ursachen für Erblindung. Meist tritt er nach dem 40. Lebensjahr auf. Doch wissen viele gar nicht, dass sie an einem Glaukom leiden. Fatal! Denn ihr Augenlicht ist in Gefahr. Ein vermeidbares Schicksal. Wie? Das steht alles hier. Grüner Star – was ist das? Der Grüne Star, im Fachjargon Glaukom genannt, ist eigentlich eine Gruppe von Krankheiten, die zu einer Schädigung des Sehnervs bzw. der Nervenfasern in der Netzhaut führt. Dadurch kommt es zur Einschränkung des Gesichtsfeldes bis schlimmstenfalls zur Erblindung. Häufig spielt dabei ein erhöhter Augeninnendruck eine Rolle. Die Bezeichnung Glaukom leitet sich altgriechischen Wort für blaugrün “Glaukos“ her. Sie beruht auf der Beobachtung, dass, wenn der Augeninnendruck sehr groß und die Hornhaut getrübt ist, die Streuung des Lichts an dieser Stelle eine grünliche Färbung verursacht. Wie äußert sich Grüner Star? Symptome Das Tückische am Glaukom ist, dass es oftmals lange Zeit keine Beschwerden verursacht und somit über Jahre hinweg unbemerkt bleibt &#8211; bis nicht mehr rückgängig zu machende Schäden entstanden sind. Obwohl typischerweise Gesichtsfeldausfälle (Gesichtsfeld = Bereich, den man, ohne Kopf und Augen zu bewegen, überblicken kann) auftreten. Dabei handelt es sich zunächst um kleinere blinde Flecke im Randbereich des Gesichtsfeldes, die vom Gehirn kompensiert und daher nicht wahrgenommen werden. Oder – wenn bereits ein erheblicher Teil der Nervenfasern zugrunde gegangen ist – als verschwommene oder dunkle Stellen. Das Gesichtsfeld verengt sich immer weiter. Bis nur noch in einem kleinen, zentralen Ausschnitt das Sehen möglich ist. Denn im fortgeschrittenen Stadium dehnen sich die Ausfälle bis ins zentrale Gesichtsfeld aus. Ab dann verschlechtert sich die Sehschärfe merkbar. Bei hohem Augeninnendruck entwickelt sich zudem ein sogenanntes Epithelödem. Diese Einlagerung von Wasser in der äußersten Schicht der Hornhaut bewirkt, dass farbige Ringe oder Höfe um Lichtquellen gesehen werden. Unbehandelt mündet ein Glaukom im Verlust des Sehvermögens. Notfall Glaukomanfall Es gibt eine in unseren Breiten seltenere Form des Grünen Stars, die sich auch schon im Frühstadium mit Beschwerden bemerkbar machen kann, das Winkelblockglaukom. In Form eines sogenannten “Glaukomanfalls“, auch “akutes Glaukom“ genannt. Üblicherweise nur an einem Auge. Und meistens – aber nicht immer – verbunden mit Symptomen wie einem Druckgefühl am Auge, starken Augen- und Kopfschmerzen, einer Rötung des Auges, einem bei leichtem Druck auf das geschlossen Auge sich hart anfühlenden Augapfel (“steinhartes Auge“), einer Lichtstarre, d. h. fehlenden Reaktion der Pupille auf Licht, der Wahrnehmung von Farbringen um Lichtquellen, Sehstörungen wie z. B. Verschwommensehen, Übelkeit und Erbrechen. Unbehandelt endet ein Glaukomanfall in relativ kurzer Zeit in Erblindung. Dieser medizinische Notfall bedarf daher sofortiger ärztlicher Hilfe. Wie beginnt Grüner Star? Das Glaukom beginnt sehr oft unbemerkt. Mit kleineren, fleckförmigen Ausfällen im Randbereich des Gesichtsfeldes. Die werden aber meistens kaum wahrgenommen. Weil das Gehirn diese Stellen mit Informationen aus angrenzenden Bereichen ergänzt. Zudem sind zumeist beide Augen unterschiedlich stark geschädigt, weil zeitversetzt vom Grünen Star befallen. Somit kann das bessere Auge die blinden Flecke des schlechteren ausgleichen. Denn die Gesichtsfelder beider Augen überlappen sich teilweise. Und die zentrale Sehschärfe bleibt vorerst erhalten. Ist Grüner Star heilbar? Das Glaukom ist eine chronische Erkrankung. Zwar nicht heil-, aber in der Regel gut behandelbar. Ziel der Therapie ist, [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":143418,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Grüner Star | Typische Beschwerden &amp; Symptome - HEROLD<\/title>\n<meta name=\"description\" content=\"Grüner Star ist eine Augenerkrankung, die das Augenlicht gefährdet. Erfahre alles über Symptome, Ursachen, Diagnose, Behandlung und Vorbeugung.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/gruener-star\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Grüner Star | Typische Beschwerden &amp; Symptome - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Grüner Star ist eine Augenerkrankung, die das Augenlicht gefährdet. Erfahre alles über Symptome, Ursachen, Diagnose, Behandlung und Vorbeugung.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/gruener-star\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-04-11T04:15:54+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-29T15:19:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-139474604.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"17 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/gruener-star\/\",\"url\":\"https:\/\/www.herold.at\/blog\/gruener-star\/\",\"name\":\"Grüner Star | Typische Beschwerden & Symptome - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-04-11T04:15:54+00:00\",\"dateModified\":\"2021-04-29T15:19:18+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Grüner Star ist eine Augenerkrankung, die das Augenlicht gefährdet. Erfahre alles über Symptome, Ursachen, Diagnose, Behandlung und Vorbeugung.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/gruener-star\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/gruener-star\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/gruener-star\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Grüner Star: Symptome und Behandlung eines Glaukoms\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Grüner Star | Typische Beschwerden & Symptome - HEROLD","description":"Grüner Star ist eine Augenerkrankung, die das Augenlicht gefährdet. Erfahre alles über Symptome, Ursachen, Diagnose, Behandlung und Vorbeugung.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/gruener-star\/","og_locale":"de_DE","og_type":"article","og_title":"Grüner Star | Typische Beschwerden & Symptome - HEROLD","og_description":"Grüner Star ist eine Augenerkrankung, die das Augenlicht gefährdet. Erfahre alles über Symptome, Ursachen, Diagnose, Behandlung und Vorbeugung.","og_url":"https:\/\/www.herold.at\/blog\/gruener-star\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-04-11T04:15:54+00:00","article_modified_time":"2021-04-29T15:19:18+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-139474604.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"17 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/gruener-star\/","url":"https:\/\/www.herold.at\/blog\/gruener-star\/","name":"Grüner Star | Typische Beschwerden & Symptome - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-04-11T04:15:54+00:00","dateModified":"2021-04-29T15:19:18+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Grüner Star ist eine Augenerkrankung, die das Augenlicht gefährdet. Erfahre alles über Symptome, Ursachen, Diagnose, Behandlung und Vorbeugung.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/gruener-star\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/gruener-star\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/gruener-star\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Grüner Star: Symptome und Behandlung eines Glaukoms"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/gruener-Star-139474604-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/142026"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=142026"}],"version-history":[{"count":20,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/142026\/revisions"}],"predecessor-version":[{"id":232189,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/142026\/revisions\/232189"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/143418"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=142026"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=142026"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=142026"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}