{"id":146400,"date":"2019-12-30T07:00:05","date_gmt":"2019-12-30T06:00:05","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=146400"},"modified":"2019-12-12T13:13:59","modified_gmt":"2019-12-12T12:13:59","slug":"leberkrebs","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/leberkrebs\/","title":{"rendered":"Leberkrebs: Symptome, Ursachen &#038; Überlebenschancen"},"content":{"rendered":"<figure id=\"attachment_188925\" aria-describedby=\"caption-attachment-188925\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-183644049-Adiano.gif\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-188925\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-183644049-Adiano.gif\" alt=\"Frau mit Leberkrebs hat Bauchschmerzen\" width=\"830\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-188925\" class=\"wp-caption-text\">Ein typisches Symptom von Leberkrebs ist ein Druckschmerz im Oberbauch. Foto: Adobe Stock, (c) Adiano<\/figcaption><\/figure>\n<p>Oberbauchschmerzen, Müdigkeit und Appetitlosigkeit – das können Anzeichen für <strong>Leberkrebs<\/strong> sein. Wenn sie auftreten, ist die Erkrankung oft schon zu weit fortgeschritten, um noch geheilt werden zu können. Umso wichtiger ist seine Früherkennung.<\/p>\n\n<h2><strong>Leberkrebs – was ist das?<\/strong><\/h2>\n<p>Unter Leberkrebs bzw. Leberkarzinom versteht man <strong>bösartige Tumoren der Leber<\/strong>, die sich aus den Leberzellen oder den Zellen der Gallengänge entwickeln.<\/p>\n<p>In Afrika und Asien zählt Leberkrebs zu den häufigsten Krebsarten. Vergleichsweise selten kommt er in westlichen Industrieländern vor. Und da öfter bei Männern als bei Frauen.<\/p>\n<h3><strong>Was passiert bei Leberkrebs?<\/strong><\/h3>\n<p>In 80 bis 90 % der Fälle geht Leberkrebs von den Leberzellen aus und wird daher <strong>Leberzellkrebs<\/strong>, Leberzellkarzinom oder hepatozelluläres Karzinom genannt. Der Rest entsteht in Zellen der Gallenwege und heißt deshalb <strong>Gallengangskrebs<\/strong>, Gallengangskarzinom oder cholangiozelluläres Karzinom.<\/p>\n<p>Der Begriff Leberkrebs ist also eigentlich eine ungenaue Bezeichnung, gibt es doch verschiedene Arten davon. Meistens ist mit dem Ausdruck das <strong>primäre Leberzellkarzinom<\/strong> gemeint.<\/p>\n<p>Neben diesen Formen von primärem, also von Strukturen in der Leber ausgehendem Leberkrebs treten in der Leber auch Tochtergeschwülste (Metastasen) anderer Krebsgeschwülste auf. Die sind häufiger als primärer Leberkrebs und entstammen von bösartigen Tumoren wie z.B. einem Magen-, Darm-, Lungen-, Brust-, Gebärmutter- oder Prostatakrebs.<\/p>\n<h3><strong>Wie lange bleibt Leberkrebs unbemerkt?<\/strong><\/h3>\n<p>Leberkrebs verläuft schleichend und kann lange unbemerkt bleiben.<\/p>\n<h3><strong>Kann Leberkrebs geheilt werden?<\/strong><\/h3>\n<p>Grundsätzlich ja, doch bleibt Leberkrebs oft lange unentdeckt, weil er erst spät und dazu noch wenig charakteristische Symptome verursacht. In vielen Fällen ist er daher zum Zeitpunkt seiner Erkennung schon so weit <strong>fortgeschritten<\/strong>, dass eine <strong>Heilung kaum noch möglich<\/strong> ist.<\/p>\n<h3><strong>Ab welchem Alter steigt das Risiko?<\/strong><\/h3>\n<p>Das durchschnittliche Erkrankungsalter liegt in unseren Breiten bei <strong>Männern bei 71 Jahren<\/strong> und bei <strong>Frauen bei 75 Jahren<\/strong>. Nur recht wenige Menschen unter 50 Jahren entwickeln Leberkrebs. Etwa solche, die unter einer seltenen Sonderform von Leberzellkrebs, dem fibrolamellären Karzinom, leiden.<\/p>\n<p>Doch kann Leberkrebs auch schon bei Kleinkindern vorkommen. Etwa in Form eines <strong>Hepatoblastoms<\/strong>. Dieser Leberkrebs unbekannter Ursache kann, tritt er doch einmal bei älteren Kindern auf, Gonadotropine bilden. Hormone, die zu einer verfrühten Pubertät führen. Er ist oft durch eine Operation heilbar.<\/p>\n<figure id=\"attachment_188934\" aria-describedby=\"caption-attachment-188934\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-165419213-1.gif\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-188934\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-165419213-1.gif\" alt=\"Leber bei einem Menschen\" width=\"830\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-188934\" class=\"wp-caption-text\">Im fortgeschrittenen Stadion ist die Heilungschance von Leberkrebs sehr gering. Foto: Adobe Stock, (c) yodiyim<\/figcaption><\/figure>\n<h2><strong>Typische Symptome von Leberkrebs<\/strong><\/h2>\n<h3><strong>Anzeichen für Leberkrebs im Frühstadium<\/strong><\/h3>\n<p>Leberkrebs verursacht zu Beginn kaum Beschwerden. Wird ein Lebertumor entdeckt, geschieht das oft nur zufällig im Rahmen von Routineuntersuchungen.<\/p>\n<p>Die ersten <strong>Anzeichen <\/strong>für Leberkrebs treten meist erst im fortgeschrittenen Stadium auf. Dann, wenn es für eine vollständige Heilung schon zu spät ist. Und sie sind nicht besonders charakteristisch, können also auch bei anderen – harmloseren – Krankheiten vorkommen. Dazu zählen<\/p>\n<ul>\n<li>ein Druckschmerz im Oberbauch<\/li>\n<li>eine tastbare Schwellung unter dem rechten Rippenbogen<\/li>\n<li>Appetitlosigkeit und Übelkeit<\/li>\n<li>erhöhte Temperatur ungeklärter Ursache<\/li>\n<li>Müdigkeit, ein Schwächegefühl und Leistungseinbußen<\/li>\n<li>ein unerklärlicher Gewichtsverlust<\/li>\n<li>eine Gelbsucht, d.h. Gelbfärbung der Haut<\/li>\n<li>Juckreiz<\/li>\n<\/ul>\n<h3><strong>Leberkrebs Symptome im Endstadium<\/strong><\/h3>\n<p>Selbst <strong>in fortgeschrittenen Stadien<\/strong> bleibt Leberkrebs in vielen Fällen <strong>auf die Leber beschränkt<\/strong>. Er kann <strong>funktionsfähiges Lebergewebe verdrängen<\/strong>, sodass das zentrale Stoffwechselorgan nicht mehr imstande ist, seine lebenswichtigen Aufgaben vollständig zu erfüllen. Dazu zählen etwa die Produktion vieler wichtiger Eiweißstoffe wie z.B. Gerinnungsfaktoren, die Bildung der Gallenflüssigkeit, der Abbau verbrauchter roter Blutzellen und die Speicherung von Zucker, Fett, Aminosäuren und Vitaminen. Aber auch Entgiftungsleistungen, denn die Leber macht Schadstoffe unschädlich, indem sie sie um- und abbaut.<\/p>\n<p>Behindert Leberkrebs z.B. den Abfluss der Gallenflüssigkeit über die Gallenwege in den Verdauungstrakt, staut sich diese zurück. Das darin enthaltene Bilirubin, ein Abbauprodukt des roten Blutfarbstoffs, lagert sich in der Haut ab. Der Gallenfarbstoff färbt das Augenweiß, später Haut und Schleimhäute zunehmend gelb (Gelbsucht, Ikterus). Zudem kann die Haut jucken.<\/p>\n<p>Zu den häufigsten <strong>Symptomen von Leberkrebs im Endstadium<\/strong> gehören<\/p>\n<ul>\n<li>ein Druckschmerz im rechten Oberbauch<\/li>\n<li>eine Gelbfärbung der Haut und Augen<\/li>\n<li>eine Zunahme des Bauchumfangs aufgrund einer Bauchwassersucht (<a href=\"https:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/aszites-wasser-im-bauch-als-ernstes-krankheitszeichen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Aszites<\/a>)<\/li>\n<li>juckende oder brennende Haut<\/li>\n<li>Gewichtsverlust und Appetitlosigkeit<\/li>\n<li>bei Gallengangskrebs das Courvoisier-Zeichen, eine tastbar vergrößerte Gallenblase mit schmerzloser Gelbsucht<\/li>\n<\/ul>\n<p>Leberkrebs in fortgeschrittenem Stadium kann, je nachdem, wo im Organ er sitzt, umliegende Strukturen wie z.B. das Bauchfell oder Lymphknoten befallen. Gelangen Krebszellen in die Lymph- oder Blutbahn, können sie sich in weiter entfernten Organen wie Lunge, Nebennieren, Knochen und Gehirn absiedeln und dort <strong>Tochtergeschwülste <\/strong>(Metastasen) bilden. Dann kann es dort zu Funktionsausfällen und Beschwerden kommen, etwa zu Atemnot bei Lungenmetastasen.<\/p>\n<h3><strong>Welche Schmerzen verursacht Leberkrebs? <\/strong><\/h3>\n<p>Leberkrebs löst einen <strong>Druckschmerz im rechten Oberbauch<\/strong> aus.<\/p>\n<h3><strong>Welche Blutwerte bei Leberkrebs? <\/strong><\/h3>\n<p>Hinweise auf mögliche <strong>Funktionseinschränkungen der Leber<\/strong> geben sogenannte <strong>Leberfunktionsparameter<\/strong> wie<\/p>\n<ul>\n<li>die <strong>Transaminasen ALT<\/strong> (Alanin-Aminotransferase, GPT = Glutamat-Pyruvat-Transaminase) und <strong>AST<\/strong> (Aspartat-Aminotransferase, GOT = Glutamat-Oxalacetat-Transaminase)<\/li>\n<li>der Gallenfarbstoff <strong>Bilirubin<\/strong><\/li>\n<li>das Enzym <strong>GGT<\/strong> (Gamma-GT<strong>, <\/strong>Gamma-Glutamyl-Transferase)<\/li>\n<li>die <strong>Thrombozytenzahl<\/strong><\/li>\n<li>das <strong>Serumalbumin<\/strong><\/li>\n<li><strong>Blutgerinnungsparameter<\/strong><\/li>\n<\/ul>\n<p>Sie werden immer dann bestimmt, wenn der Arzt ein Leberleiden vermutet.<\/p>\n<p>Bei Leberkrebs gibt es auch einige <strong>Tumormarker<\/strong>, die bei seiner Erkennung helfen können, deren Bestimmung allein jedoch nicht zur Diagnosestellung genügt. Denn einerseits ist ihr Spiegel längst nicht bei jedem Fall von Leberkrebs erhöht. Andererseits schließt auch ein negativer Serumnachweis von Tumormarkern ein Leberkarzinom nicht aus.<\/p>\n<p>Das<strong> Alpha-1-Fetoprotein<\/strong> (AFP) spricht bei deutlicher Erhöhung und in einem bildgebenden Verfahren festgestelltem Rundherd in der Leber für ein hepatozelluläres Karzinom. Doch kann dieser Tumormarker auch in der Schwangerschaft, bei Leberzirrhose, chronischer Hepatitis, einem Bronchialkarzinom, <a href=\"https:\/\/www.herold.at\/blog\/hodenkrebs\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hodenkrebs<\/a> u.a.m. nachweisbar sein. Verdächtig auf ein hepatozelluläres Karzinom sind jedenfalls schnelle und steile Anstiege des AFP-Spiegels.<\/p>\n<p>Auch <strong>PIVKA<\/strong>s (Proteins in Vitamine K Absence; des-Gamma-Carboxy Prothrombin), defekte Gerinnungsfaktoren, eignen sich als Tumormarker für Leberzellkrebs.<\/p>\n<p>Bei <strong>cholangiozellulären Karzinomen<\/strong> kann der Tumormarker<strong> Ca 19-9<\/strong> im Blut erhöht sein.<\/p>\n<figure id=\"attachment_188946\" aria-describedby=\"caption-attachment-188946\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-167757329-StudioLaMagica.gif\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-188946\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-167757329-StudioLaMagica.gif\" alt=\"Leberkrebs: Hand in blauem Handschuh hältBlutprobe\" width=\"830\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-188946\" class=\"wp-caption-text\">Bei Leberkrebs kann oft im Blut ein erhöhter Wert des Alpha-1-Fetoproteins nachgewiesen werden. Foto: Adobe Stock, (c) StudioLaMagica<\/figcaption><\/figure>\n<h2><strong>Wie entsteht Leberkrebs? Ursachen <\/strong><\/h2>\n<p>Leberkrebs ist meistens die <strong>Folge einer Leberzirrhose<\/strong> (Schrumpfleber) oder höhergradigen Leberfibrose (krankhafte Bindegewebsvermehrung in der Leber). Und die wiederum ist Ausdruck verschiedener vorangegangener <strong>Erkrankungen<\/strong> wie<\/p>\n<ul>\n<li><strong>chronische virale Leberentzündungen<\/strong> wie die <a href=\"https:\/\/arztsuche24.at\/ratgeber\/krankheiten\/hepatitis-a-b-c\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hepatitis B und Hepatitis C<\/a>, die das Risiko für Leberkrebs um bis zum Hundertfachen erhöhen.<\/li>\n<li><strong>Alkoholismus<\/strong><\/li>\n<li><strong>nicht alkoholische Fettleber <\/strong>(Steatohepatitis, NASH), etwa bei Fettsucht oder <a href=\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Hämochromatose<\/strong><\/a>: krankhafte Eisenspeicherung im Organismus<\/li>\n<li><strong>Kupferspeicherkrankheit<\/strong>: krankhafte Kupferspeicherung im Organismus<\/li>\n<\/ul>\n<p>Bei einer Leberzirrhose kommt es zu einem fortschreitenden bindegewebigen Umbau des Lebergewebes, das daraufhin seine Funktionen mehr und mehr einbüßt.<\/p>\n<p>Es gibt auch ein seltenes hepatozelluläres Karzinom, das eher jüngere Erwachsene befällt und weder durch eine Zirrhose, Hepatitis noch andere bekannte Risikofaktoren verursacht wird. Dieses <strong>fibrolamelläre Karzinom<\/strong> hat oft eine bessere Prognose als andere Arten von Leberzellkrebs.<\/p>\n<p>Das <strong>Angiosarkom<\/strong>, eine seltene von den Blutgefäßen in der Leber ausgehende Krebserkrankung, entsteht durch Kontakt mit Arsen oder eine berufliche Belastung mit Vinylchlorid, etwa bei der Produktion des Kunststoffs Polyvinylchlorid (PVC).<\/p>\n<h3><strong>Was begünstigt Krebs in der Leber?<\/strong><\/h3>\n<p>Das Risiko, Leberzellkrebs zu entwickeln, steigt bei<\/p>\n<ul>\n<li>leberschädigenden Giften wie <strong>Aflatoxin<\/strong> aus dem Schimmelpilz Aspergillus flavus, der bei feuchtem Klima auf Getreide, Erdnüssen usw. wächst<\/li>\n<li>beruflicher Belastung mit chemischen Substanzen wie Lösungs- oder Pflanzenschutzmitteln<\/li>\n<li>Anabolika-Einnahme<\/li>\n<li>Zigarettenrauchen<\/li>\n<li>höherem Alter<\/li>\n<\/ul>\n<p>Bestimmte gesundheitsschädigende Lebensgewohnheiten können quasi über Umwege zu Leberkrebs führen. Etwa <strong>übermäßiger Alkoholkonsum<\/strong>, der zuerst eine Leberzellverfettung bewirkt, die in einen zirrhotischen Umbau des Organs mündet. Diese Leberzirrhose leistet dann einer Entstehung von Leberkrebs Vorschub.<\/p>\n<p>Eine Fettleber entsteht auch bei Fettleibigkeit, die wiederum das Ergebnis einer unvorteilhaften Ernährung ist. Vor allem bei einer solchen <strong>nicht-alkoholischen Fettleber<\/strong> ist eine Zunahme von <strong>Leberkrebs<\/strong> zu beobachten. Der tritt hier oft schon im Stadium der Leberfibrose auf, also noch vor der Entwicklung einer Leberzirrhose. Das legt den Schluss nahe, dass eine ausgewogene, vitamin- und ballaststoffreiche Ernährung dazu beitragen könnte, der Entstehung von Leberkrebs vorzubeugen.<\/p>\n<p>Als Auslöser von Leberkrebs lange Zeit diskutiert wurden Hormonpräparate, wie sie etwa zur Verhütung eingesetzt werden. Doch gibt es derzeit keinen Hinweis darauf, dass moderne Antibabypillen das Leberkrebsrisiko steigern.<\/p>\n<p>Beim selteneren <strong>Gallengangskrebs<\/strong> erhöhen bestimmte Erkrankungen, insbesondere chronische Entzündungen und Infektionen, sowie gewisse Umstände das Risiko für sein Auftreten. Wie etwa<\/p>\n<ul>\n<li>eine Hepatitis B-, Hepatitis C oder <a href=\"https:\/\/arztsuche24.at\/ratgeber\/krankheiten\/hiv-aids\/\" target=\"_blank\" rel=\"noopener noreferrer\">HIV<\/a>-Infektion<\/li>\n<li>Choledochuszysten (Zysten im Hauptgallengang) oder eine Choledochuspapillomatose (gutartige Tumore)<\/li>\n<li>Gallengangssteine<\/li>\n<li>die primär sklerosierende Cholangitis, eine seltene chronische Gallenwegsentzündung<\/li>\n<li>ein intrahepatischer Parasitenbefall, z.B. mit Leberegeln (v.a. in Asien)<\/li>\n<li>das angeborene Caroli-Syndrom mit zystischen Gallengangserweiterungen und Leberfibrose<\/li>\n<li>Alter &gt; 65 Jahre<\/li>\n<li>Übergewicht und Diabetes<\/li>\n<li>toxische Substanzen wie Nikotin, Alkohol, Nitrosamine, Dioxin, Asbest u.a.m.<\/li>\n<\/ul>\n<h3><strong>Wie wird Krebs in der Leber diagnostiziert? <\/strong><\/h3>\n<p>Voraussetzung für eine erfolgreiche Behandlung von Leberkrebs ist seine frühzeitige Diagnose. Da dieser Krebs sich jedoch oft erst spät mit noch dazu wenig typischen Symptomen bemerkbar macht, ist er bei vielen Erkrankten zum Zeitpunkt der Diagnose schon so weit fortgeschritten, dass eine Heilung kaum noch möglich ist. Trotzdem ist seine rasche Erkennung auch dann wichtig, um die Überlebenschance zu erhöhen und die verbleibende Lebensspanne erträglich zu machen.<\/p>\n<p>Am Beginn der Diagnostik stehen die <strong>Anamnese <\/strong>(Erhebung der Krankengeschichte) und körperliche Untersuchung durch den Arzt. Gefolgt von <strong>Bluttests<\/strong> und bildgebenden Verfahren wie einer <strong>Ultraschalluntersuchung<\/strong>, Computertomografie oder Magnetresonanztomografie. In spezialisierten Zentren ist es möglich, mittels einer speziellen Ultraschalluntersuchung die Lebersteifigkeit zu messen, um den Grad einer Leberfibrose zu ermitteln.<\/p>\n<p>Eine Diagnosesicherung gelingt oft nur durch eine <strong>Biopsie<\/strong>, die Entnahme einer Gewebeprobe aus der Leber per Nadelpunktion unter CT- oder Ultraschallsicht durch die Bauchdecke mit anschließender histologischer Begutachtung unter dem Mikroskop. Manchmal ist auch eine <strong>Laparoskopie<\/strong>, eine Spiegelung der Bauchhöhle mit einem Endoskop, zur Diagnosesicherung erforderlich.<\/p>\n<p>Geht aus den Untersuchungen nicht eindeutig hervor, ob es sich bei dem festgestellten Leberkrebs um einen primären oder sekundären (= Metastasen eines anderen Krebsleidens) Tumor handelt, folgt meist eine <a href=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\" target=\"_blank\" rel=\"noopener noreferrer\">Magen<\/a>&#8211; und\/oder <a href=\"https:\/\/www.herold.at\/blog\/darmspiegelung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Darmspiegelung<\/a> zur Klärung. Denn Magen- und Dickdarmkarzinome bilden besonders häufig Tochtergeschwülste in der Leber.<\/p>\n<p>Bei Verdacht auf <strong>Gallengangskrebs<\/strong> bringt oft eine <strong>endoskopisch retrograde Cholangiographie <\/strong>(ERCP), eine Spiegelung der Gallenwege mit einem Endoskop, Klarheit.<\/p>\n<p>Untersuchungen wie der Bauchultraschall, die Biopsie, ERCP, Magen- und Darmspiegelung führen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/internist\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Fachärzte für Innere Medizin <\/strong><\/a>mit Zusatzfach <strong>Gastroenterologie und Hepatologie<\/strong> (= Leberheilkunde) durch.<\/p>\n<h4>Spezialisten für Lebererkrankungen in Wien<\/h4>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/XjtMH\/scharf-martin-dr-med\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Martin Scharf, 1060 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/vG6Ls\/sieghart-wolfgang-priv-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Dr. Wolfgang Sieghart, 1090 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/pB9k4\/fiegl-nikolaus-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gruppenpraxis für Innere Medizin, 1090 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/vzWR5\/ulbrich-gregor-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Gregor Ulbrich, 1080 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/rJkJg\/gr%C3%BCnberger-thomas-prim-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ordination Grünberger, 1090 Wien<\/a><\/li>\n<\/ul>\n<p>Um Leberkrebs möglichst früh zu entdecken, sollten Träger von Risikofaktoren wie Leberzirrhose, chronische Hepatitis B oder C, Eisenspeicherkrankheit etc. halbjährliche Vorsorgeuntersuchungen in Anspruch nehmen, die eine Ultraschalluntersuchung der Leber beinhalten.<\/p>\n<figure id=\"attachment_189069\" aria-describedby=\"caption-attachment-189069\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-295154844-1.gif\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-189069\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-295154844-1.gif\" alt=\"Ultraschall auf Bauch bei Leberkrebs\" width=\"830\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-189069\" class=\"wp-caption-text\">Leberkrebs wird unter anderem mittels Ultraschall diagostiziert. Foto: Adobe Stock, (c) familylifestyle<\/figcaption><\/figure>\n<h2><strong>Prognose: Überlebenschancen bei Leberkrebs <\/strong><\/h2>\n<p>Ob und welche Therapie Erfolg verspricht, hängt davon ab, um welche <strong>Art von Leberkrebs<\/strong> es sich handelt und wie groß er ist, d.h. in welchem <strong>Stadium<\/strong> er sich befindet. Somit hängen die Überlebenschancen auch sehr vom Zeitpunkt der Entdeckung des Tumors ab. Hier gilt – wie bei so gut wie allen Arten von Krebs – <strong>umso früher, desto besser<\/strong>. Daher reicht die Prognose von vollständiger Heilung im Frühstadium bis hin zu sehr kurzer Lebensspanne im fortgeschrittenen, nicht mehr heilbaren Spätstadium.<\/p>\n<p>Hat Leberkrebs bereits <strong>Metastasen<\/strong> gestreut, was er meistens in die Knochen, Lunge, Nebennieren und ins Gehirn tut, <strong>verschlechtert<\/strong> sich seine <strong>Prognose<\/strong>. Ist er nicht mehr heilbar, muss man mit einer Überlebenszeit von sechs bis zwölf Monaten rechnen. Sie kann im Einzelfall aber auch deutlich länger ausfallen. Leberkrebs ist zwar in unseren Breiten relativ selten, gehört jedoch aufgrund der schlechten Prognose zu den zehn häufigsten Krebstodesursachen.<\/p>\n<p>Eine Ausnahme bildet das fibrolamelläre Karzinom, das bei sonst gesunder Leber sehr gut operabel ist und daher eine bessere Prognose aufweist.<\/p>\n<p>Jedenfalls sollten, auch wenn ein Leberkarzinom erfolgreich beseitigt werden konnte, regelmäßig zur Nachsorge Kontrolluntersuchungen stattfinden. In drei- bis sechsmonatigen Abständen. Inklusive Magnetresonanztomographie, Ultraschalluntersuchung des Bauches und Blutabnahme.<\/p>\n<h3><strong>Wie schnell wächst Leberkrebs? <\/strong><\/h3>\n<p>Leberkrebs entwickelt sich meistens auf dem Boden chronischer Lebererkrankungen oder langfristiger Leberschädigungen. Somit können Jahre bis Jahrzehnte vergehen, bis er da ist. Doch erst einmal vorhanden, kann Leberkrebs <strong>rasch wachsen<\/strong> und innerhalb von Monaten bis wenigen Jahren zum Tode führen.<\/p>\n<h3><strong>Leberkrebs Operation <\/strong><\/h3>\n<p>Welche <strong>Art<\/strong> von <strong>Therapie <\/strong>bei Leberkrebs zum Einsatz kommt, hängt vor allem davon ab, <strong>wie weit<\/strong> er zum Zeitpunkt der <strong>Diagnose<\/strong> fortgeschritten ist. Auch Alter und allgemeiner Gesundheitszustand des Erkrankten werden berücksichtigt. Als Entscheidungshilfe für den Arzt dienen wissenschaftlich anerkannte Klassifikationen in der Diagnose von Krebsleiden. Meist das sogenannte <strong>TNM-System<\/strong>. Dieses stuft einen Tumor nach seiner Größe (T), dem Befall von Lymphknoten (N) und dem Vorliegen von Fernmetastasen (M) ein. Ergänzt durch ein <strong>Tumorgrading<\/strong>, das den Grad der Bösartigkeit – zumeist in drei Stufen – bewertet. Auch die <strong>Leberfunktion <\/strong>ist ein wichtiges Kriterium für die Behandlungsplanung.<\/p>\n<p>Das wichtigste Verfahren zur Behandlung von primärem Leberkrebs ist die <strong>Leberteilresektion<\/strong>, d.h. Entfernung eines Stücks der Leber. Oder gar der Hälfte des Organs (Hemihepatektomie). Meist per Laparoskopie (“Schlüssellochchirurgie“). Mit dem Ziel, den Tumor vollständig zu beseitigen und so eine Heilung zu erreichen. Das gelingt nur, solange sich der Tumor auf die Leber beschränkt und mit einem ausreichenden Sicherheitsabstand im gesunden Gewebe herausgeschnitten werden kann. Zudem darf die Operation die Leberfunktion nicht zu sehr einschränken. Es muss also ausreichend funktionsfähiges Lebergewebe verbleiben, auch wenn das Organ die Fähigkeit zu regenerieren besitzt.<\/p>\n<p>Besteht zusätzlich zum <strong>Leberkrebs<\/strong> eine <strong>Leberzirrhose<\/strong>, kann in frühen Tumorstadien eine <strong>Lebertransplantation<\/strong> lebensrettend sein. Doch ist sie nicht in jedem Fall durchführbar.<\/p>\n<h3><strong>Andere Therapieoptionen bei Leberkrebs<\/strong><\/h3>\n<p>Ist ein Leberkrebs nicht operabel, können örtliche oder zielgerichtete Behandlungen<\/p>\n<ul>\n<li>kleine Krebsgeschwülste heilen.<\/li>\n<li>Lebermetastasen zerstören.<\/li>\n<li>bei größeren Tumoren ihr Wachstum zum Stillstand bringen.<\/li>\n<li>den Krebs verkleinern, um ihn operabel zu machen.<\/li>\n<li>bei Unheilbarkeit krebsbedingte Beschwerden lindern.<\/li>\n<\/ul>\n<p>Lokal ablative Therapien wollen den Leberkrebs “vor Ort“ vernichten. Unter Ultraschall- oder CT-Kontrolle erfolgt – oft in mehreren Sitzungen – eine<\/p>\n<ul>\n<li><strong>radiofrequenz- <\/strong>(Radiofrequenzablation) <strong>oder laserinduzierte Thermotherapie<\/strong>: Eine Sonde wird zwecks Erhitzung in den Tumor eingeführt und “verkocht“ ihn mit Radiofrequenzwellen bzw. Laserlicht.<\/li>\n<li><strong>perkutane Ethanol- oder Essigsäure-Injektion<\/strong>: Per feiner Nadel wird durch die Haut hochprozentiger Alkohol oder Essigsäure in den Tumor gespritzt.<\/li>\n<\/ul>\n<p>Ähnlich wirkt eine<\/p>\n<ul>\n<li><strong>irreversible Elektroporation<\/strong> (NanoKnife): Über um den Lebertumor platzierte Nadeln wird ein starkes elektrisches Feld erzeugt.<\/li>\n<li><strong>Mikrowellenablation<\/strong>: Tumorabtragung mittels Ultraschall.<\/li>\n<li>Kryotherapie (Vereisung).<\/li>\n<\/ul>\n<p>Eine Tumorverkleinerung und Lebensverlängerung, jedoch keine Heilung bewirkt die <strong>transarterielle Chemoembolisation: <\/strong>Nach Kontrastmittelgabe wird über einen unter Röntgensicht in die Leberarterie eingeführten Katheter ein Zytostatikum in die Leber gespritzt. Und kleine Kunststoffteilchen, die die zu- und abführenden Gefäße des Tumors verschließen. Das erhöht die Verweildauer des Medikaments im Krebsgewebe.<\/p>\n<p>Ähnlich wirkt eine <strong>SIRT <\/strong>(Selective Internal Radiation Therapy), bei der direkt in Lebergefäße mit radioaktivem Yttrium angereicherte Kügelchen eingespritzt werden, die den Krebs bestrahlen und seine Gefäße verschließen.<\/p>\n<p>Bei großen oder über die Leber verteilten Tumoren erweisen sich örtliche Behandlungsformen oft als nicht zielführend. Dann sind <strong>Multikinase-Inhibitoren<\/strong> eine mögliche Alternative. Eine solche Tablettenkur kann die Lebensspanne bei fortgeschrittenem Leberkrebs verlängern, sofern sich die Leberzirrhose nicht zu schnell verschlechtert.<\/p>\n<p>Große, örtlich begrenzte Leberkarzinome können auch durch eine <a href=\"https:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/strahlentherapie-wirksame-waffe-in-der-tumorbekaempfung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Strahlentherapie<\/strong><\/a> verkleinert werden.<\/p>\n<p>Keinen Einsatz beim hepatozellulären Karzinom finden klassische systemische Chemotherapien, denn es spricht nicht darauf an.<\/p>\n<p>Ist aufgrund des fortgeschrittenen Erkrankungsstadiums keine Heilung mehr möglich, beschränkt sich die Behandlung auf palliative, d.h. Beschwerden bekämpfende und die Lebensqualität verbessernde Maßnahmen wie z.B. eine Schmerzlinderung oder psychologische Betreuung.<\/p>\n<h4><strong>Leberkrebs vorbeugen<\/strong><\/h4>\n<p>Die häufigste Form von primärem Leberkrebs, das hepatozelluläre Karzinom, entwickelt sich meist aus einer Leberzirrhose. Diese wiederum ist oft die Folge einer <strong>chronischen Lebererkrankung<\/strong> wie z.B. Hepatitis B oder C. Oder einer langfristigen Leberschädigung mit dadurch bedingter Leberverfettung, etwa durch Alkoholmissbrauch oder Fehlernährung bzw. Fettleibigkeit.<\/p>\n<p>Daher lauten die besten Methoden, um einer Leberzirrhose und damit <strong>Leberkrebs vorzubeugen<\/strong><\/p>\n<ul>\n<li>sich vernünftig zu ernähren und sein Gewicht zu normalisieren.<\/li>\n<li>keinen Alkohol zu trinken.<\/li>\n<li>sich gegen Hepatitis B impfen zu lassen.<\/li>\n<li>bei bestehender Hepatitis B oder C bzw. einer Eisenspeicherkrankheit (Hämochromatose) rechtzeitig eine Therapie in Anspruch zu nehmen.<\/li>\n<\/ul>\n<h3>Am besten bewertete Internisten in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/internist\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/internist\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/internist\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/internist\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/internist\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/internist\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/internist\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/internist\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/internist\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Oberbauchschmerzen, Müdigkeit und Appetitlosigkeit – das können Anzeichen für Leberkrebs sein. Wenn sie auftreten, ist die Erkrankung oft schon zu weit fortgeschritten, um noch geheilt werden zu können. Umso wichtiger ist seine Früherkennung. Leberkrebs – was ist das? Unter Leberkrebs bzw. Leberkarzinom versteht man bösartige Tumoren der Leber, die sich aus den Leberzellen oder den Zellen der Gallengänge entwickeln. In Afrika und Asien zählt Leberkrebs zu den häufigsten Krebsarten. Vergleichsweise selten kommt er in westlichen Industrieländern vor. Und da öfter bei Männern als bei Frauen. Was passiert bei Leberkrebs? In 80 bis 90 % der Fälle geht Leberkrebs von den Leberzellen aus und wird daher Leberzellkrebs, Leberzellkarzinom oder hepatozelluläres Karzinom genannt. Der Rest entsteht in Zellen der Gallenwege und heißt deshalb Gallengangskrebs, Gallengangskarzinom oder cholangiozelluläres Karzinom. Der Begriff Leberkrebs ist also eigentlich eine ungenaue Bezeichnung, gibt es doch verschiedene Arten davon. Meistens ist mit dem Ausdruck das primäre Leberzellkarzinom gemeint. Neben diesen Formen von primärem, also von Strukturen in der Leber ausgehendem Leberkrebs treten in der Leber auch Tochtergeschwülste (Metastasen) anderer Krebsgeschwülste auf. Die sind häufiger als primärer Leberkrebs und entstammen von bösartigen Tumoren wie z.B. einem Magen-, Darm-, Lungen-, Brust-, Gebärmutter- oder Prostatakrebs. Wie lange bleibt Leberkrebs unbemerkt? Leberkrebs verläuft schleichend und kann lange unbemerkt bleiben. Kann Leberkrebs geheilt werden? Grundsätzlich ja, doch bleibt Leberkrebs oft lange unentdeckt, weil er erst spät und dazu noch wenig charakteristische Symptome verursacht. In vielen Fällen ist er daher zum Zeitpunkt seiner Erkennung schon so weit fortgeschritten, dass eine Heilung kaum noch möglich ist. Ab welchem Alter steigt das Risiko? Das durchschnittliche Erkrankungsalter liegt in unseren Breiten bei Männern bei 71 Jahren und bei Frauen bei 75 Jahren. Nur recht wenige Menschen unter 50 Jahren entwickeln Leberkrebs. Etwa solche, die unter einer seltenen Sonderform von Leberzellkrebs, dem fibrolamellären Karzinom, leiden. Doch kann Leberkrebs auch schon bei Kleinkindern vorkommen. Etwa in Form eines Hepatoblastoms. Dieser Leberkrebs unbekannter Ursache kann, tritt er doch einmal bei älteren Kindern auf, Gonadotropine bilden. Hormone, die zu einer verfrühten Pubertät führen. Er ist oft durch eine Operation heilbar. Typische Symptome von Leberkrebs Anzeichen für Leberkrebs im Frühstadium Leberkrebs verursacht zu Beginn kaum Beschwerden. Wird ein Lebertumor entdeckt, geschieht das oft nur zufällig im Rahmen von Routineuntersuchungen. Die ersten Anzeichen für Leberkrebs treten meist erst im fortgeschrittenen Stadium auf. Dann, wenn es für eine vollständige Heilung schon zu spät ist. Und sie sind nicht besonders charakteristisch, können also auch bei anderen – harmloseren – Krankheiten vorkommen. Dazu zählen ein Druckschmerz im Oberbauch eine tastbare Schwellung unter dem rechten Rippenbogen Appetitlosigkeit und Übelkeit erhöhte Temperatur ungeklärter Ursache Müdigkeit, ein Schwächegefühl und Leistungseinbußen ein unerklärlicher Gewichtsverlust eine Gelbsucht, d.h. Gelbfärbung der Haut Juckreiz Leberkrebs Symptome im Endstadium Selbst in fortgeschrittenen Stadien bleibt Leberkrebs in vielen Fällen auf die Leber beschränkt. Er kann funktionsfähiges Lebergewebe verdrängen, sodass das zentrale Stoffwechselorgan nicht mehr imstande ist, seine lebenswichtigen Aufgaben vollständig zu erfüllen. Dazu zählen etwa die Produktion vieler wichtiger Eiweißstoffe wie z.B. Gerinnungsfaktoren, die Bildung der Gallenflüssigkeit, der Abbau verbrauchter roter Blutzellen und die Speicherung [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":188913,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Leberkrebs: Symptome, Ursachen &amp; Überlebenschancen - Herold Blog<\/title>\n<meta name=\"description\" content=\"Wie erkennt man Leberkrebs, welche Symptome hat Leberkrebs im Frühstadion und im Spätstadion? Wie entsteht Leberkrebs und wie kann man ihn behandeln?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/leberkrebs\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Leberkrebs: Symptome, Ursachen &amp; Überlebenschancen - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Wie erkennt man Leberkrebs, welche Symptome hat Leberkrebs im Frühstadion und im Spätstadion? Wie entsteht Leberkrebs und wie kann man ihn behandeln?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/leberkrebs\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-12-30T06:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-12T12:13:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-144711195.gif\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/gif\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/leberkrebs\/\",\"url\":\"https:\/\/www.herold.at\/blog\/leberkrebs\/\",\"name\":\"Leberkrebs: Symptome, Ursachen & Überlebenschancen - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-12-30T06:00:05+00:00\",\"dateModified\":\"2019-12-12T12:13:59+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie erkennt man Leberkrebs, welche Symptome hat Leberkrebs im Frühstadion und im Spätstadion? Wie entsteht Leberkrebs und wie kann man ihn behandeln?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/leberkrebs\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/leberkrebs\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/leberkrebs\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Leberkrebs: Symptome, Ursachen &#038; Überlebenschancen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Leberkrebs: Symptome, Ursachen & Überlebenschancen - Herold Blog","description":"Wie erkennt man Leberkrebs, welche Symptome hat Leberkrebs im Frühstadion und im Spätstadion? Wie entsteht Leberkrebs und wie kann man ihn behandeln?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/leberkrebs\/","og_locale":"de_DE","og_type":"article","og_title":"Leberkrebs: Symptome, Ursachen & Überlebenschancen - Herold Blog","og_description":"Wie erkennt man Leberkrebs, welche Symptome hat Leberkrebs im Frühstadion und im Spätstadion? Wie entsteht Leberkrebs und wie kann man ihn behandeln?","og_url":"https:\/\/www.herold.at\/blog\/leberkrebs\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-12-30T06:00:05+00:00","article_modified_time":"2019-12-12T12:13:59+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-144711195.gif","type":"image\/gif"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"14 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/leberkrebs\/","url":"https:\/\/www.herold.at\/blog\/leberkrebs\/","name":"Leberkrebs: Symptome, Ursachen & Überlebenschancen - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-12-30T06:00:05+00:00","dateModified":"2019-12-12T12:13:59+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie erkennt man Leberkrebs, welche Symptome hat Leberkrebs im Frühstadion und im Spätstadion? Wie entsteht Leberkrebs und wie kann man ihn behandeln?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/leberkrebs\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/leberkrebs\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/leberkrebs\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Leberkrebs: Symptome, Ursachen &#038; Überlebenschancen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Leberkrebs-144711195-560x360.gif","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/146400"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=146400"}],"version-history":[{"count":10,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/146400\/revisions"}],"predecessor-version":[{"id":189072,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/146400\/revisions\/189072"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/188913"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=146400"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=146400"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=146400"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}