{"id":14832,"date":"2018-03-21T12:00:40","date_gmt":"2018-03-21T11:00:40","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=14832"},"modified":"2022-05-24T09:35:16","modified_gmt":"2022-05-24T07:35:16","slug":"pigmentflecken-im-gesicht","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/","title":{"rendered":"Pigmentflecken im Gesicht: Nein danke!"},"content":{"rendered":"<figure id=\"attachment_79270\" aria-describedby=\"caption-attachment-79270\" style=\"width: 823px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-79270 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Shutterstock-c-iconogenic.jpg\" alt=\"Pigmentflecken im Gesicht\" width=\"823\" height=\"496\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Shutterstock-c-iconogenic.jpg 823w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Shutterstock-c-iconogenic-300x181.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Shutterstock-c-iconogenic-768x463.jpg 768w\" sizes=\"(max-width: 823px) 100vw, 823px\" \/><figcaption id=\"caption-attachment-79270\" class=\"wp-caption-text\">Wir verraten, wie Pigmentflecken im Gesicht überhaupt entstehen und was dagegen helfen kann. Foto: Shutterstock, © iconogenic<\/figcaption><\/figure>\n<p>Was Frauen wollen? Sicher keine Pigmentflecken im Gesicht. Auch bevor die Schönheitsindustrie es uns beinahe viertelstündlich vorbetete, wollten wir sie schon: glatte, pralle, reine, <strong>ebenmäßige Haut<\/strong>! Ein schöner Teint ist anziehend. Das Gesicht wirkt klar, sauber, gesund und frisch, die Haut strahlt. Ihn zu bekommen, diesen perfekten Teint, oder zu erhalten, ist allerdings<strong> ganz schön viel Arbeit<\/strong>!<\/p>\n<p style=\"text-align: justify;\">Bisweilen sind uns dabei ein paar Dinge im Weg. Hormonelle Probleme, <strong>systematische Fehlernährung<\/strong>, die Gene, <a href=\"https:\/\/www.herold.at\/blog\/rauchen-aufhoeren-beste-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">das Rauchen<\/a>, falsche Pflegeprodukte, eine lückenhafte Anwendung von Reinigungsprodukten und die böse, böse UV-Strahlung. Manche der Ursachen sind vermeidbar oder zumindest bekämpfbar. Aber was tun, wenn nichts klappen will und man sich jedes Mal grämt, wenn man in den Spiegel blickt?<\/p>\n<p style=\"text-align: justify;\"><\/p>\n<h2>Wie entstehen Pigmentflecken im Gesicht?<\/h2>\n<p>Ein Horror eigentlich! Viele Frauen erleben die sogenannte <strong>Hyperpigmentierung<\/strong> zum ersten Mal in der Schwangerschaft. Es handelt sich um eine punktuelle, deutlich<strong> dunklere Färbung der Haut<\/strong> an bestimmten Stellen, häufig an den Wangen und rund um die Augen. Andere haben eine angeborene Pigmentstörung oder entwickeln erst im hohen Alter Flecken auf Gesicht und Körper. Interessanterweise ist die Bildung unerwünschter Verfärbungen vorwiegend ein &#8220;Frauenthema&#8221;, auch wenn sie nicht hormonell verursacht wurden. Dass Männer auch <a href=\"https:\/\/www.herold.at\/blog\/beautytipps\/cellulite-loswerden-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Cellulite<\/strong><\/a> haben können, ist da nur ein schwacher Trost.<\/p>\n<h3>Wie kann man die Flecken im Gesicht entfernen?<\/h3>\n<p>Diese Frage kann nicht allgemeingültig beantwortet werden. Es kommt auf die Farbtiefe, auf die Ausdehnung der Flecken an und darauf, ob die Pigmente oberflächlich oder tiefer in der Haut liegen. Und natürlich ist auch entscheidend, welche Methode man wählt, um die lästigen Flecken wieder zu entfernen. Der <strong>Hautarzt<\/strong> ist hier der ideale Ansprechpartner.<\/p>\n<h2>1. Welche Pigmentstörungen gibt es überhaupt?<\/h2>\n<h3>Was sind Pigmentflecken im Gesicht?<\/h3>\n<p>Die braune Färbung unserer Haut ist der Job der sogenannten <strong>Melanozyten<\/strong>. Das sind Zellen unseres größten Organs, unserer Haut,  die den braunen Farbstoff Melanin in unterschiedlicher Menge produzieren und uns so gegen die UV-Strahlung schützen. Das kann knackige, sexy Bräune geben oder eben eine unerwünschte <a href=\"https:\/\/www.praxisvita.de\/schwangerschaftsmaske-was-ist-das-und-was-hilft-19544.html\" target=\"_blank\" rel=\"noopener\"><strong>Schwangerschaftsmaske<\/strong><\/a>. Wenn die Melanozyten nicht ordnungsgemäß funktionieren und zum Beispiel wie verrückt arbeiten, dann entstehen an unserer Hautoberfläche braune Flecken von unterschiedlich starker Intensität.<\/p>\n<h3>Pigmentflecken versus Altersflecken und  Sommersprossen<\/h3>\n<p>Sommersprossen und Altersflecken sind ebenfalls braun. Und in beiden Fällen sind die Melanozyten an der Entstehung beteiligt. Sommersprossen sind eine <strong>besondere genetische Programmierung<\/strong> dieser Zellen. Bei Altersflecken verursachen wir die überschießende Ausschüttung des braunen Farbstoffs selbst. Männer und Frauen sind davon gleichermaßen betroffen. Du vermutest das Richtige: Die Ursache ist die UV-Strahlung beziehungsweise zu viel davon.<\/p>\n<h3>Vitiligo. Viti-was?<\/h3>\n<p>Die  Melanozyten können auch einen Ausfall haben. Ich meine jetzt nicht den totalen wie bei <a href=\"https:\/\/www.apotheken.de\/krankheiten\/4643-albinismus\" target=\"_blank\" rel=\"noopener\">Albinos<\/a>, die gar kein Melanin produzieren können, sondern einen teilweisen, wie bei der sogenannten <a href=\"http:\/\/derstandard.at\/2000041530166\/Vitiligo-Die-Schoenheit-gefleckter-Haut\" target=\"_blank\" rel=\"noopener noreferrer\">Weißfleckenkrankheit<\/a>. Ihre Entstehung ist noch nicht restlos geklärt. Sicher ist hingegen, dass sie bis dato <strong>nicht heilbar<\/strong> ist.<\/p>\n<figure id=\"attachment_79285\" aria-describedby=\"caption-attachment-79285\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-79285 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-Jacob-Lund-e1521634843552.jpeg\" alt=\"Pigmentflecken im Gesicht\" width=\"830\" height=\"428\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-Jacob-Lund-e1521634843552.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-Jacob-Lund-e1521634843552-300x155.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-Jacob-Lund-e1521634843552-768x396.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79285\" class=\"wp-caption-text\">Nicht nur Pigmentflecken im Gesicht: Vitiligo ist eine Krankheit, bei der es zu einem teilweisen Ausfall der Melanozyten kommt. Foto: Adobe Stock, (c) Jacob Lund<\/figcaption><\/figure>\n<h3>Hilfe, ich habe rote Pigmentflecken im Gesicht, oder?<\/h3>\n<p style=\"text-align: justify;\">Zu hell, zu dunkel, zu viel, zu wenig: Es ist wie bei vielem, die richtige Dosis macht&#8217;s! Was bei Pigmentflecken aber gar nicht geht, ist eine andere Farbe als &#8220;50 Shades of Brown&#8221;! Schwarz und Rot bedeuten, dass es sich wohl um andere Pigmentstörungen handelt, die du schnellstmöglich beim Hautarzt bzw. in der<span style=\"color: #ff0000;\"> <\/span>Dermatologischen Abteilung eines Krankenhauses <span style=\"color: #ff0000;\"><span style=\"color: #000000;\">untersuchen lassen solltest<\/span><\/span>. Für Juckreiz oder Blutungen an farblich veränderten Hautteilen gilt das ebenso. Je früher, desto besser bitte!<\/p>\n<h2>2. Wo kommen Pigmentflecken im Gesicht her, verdammt!<\/h2>\n<p><strong>Ist schon wieder die Sonne schuld?<\/strong><\/p>\n<p style=\"text-align: justify;\">Unsere Hände, der Hals, das Dekolleté und das Gesicht sind Körperstellen, die tendenziell unbedeckt sind. Auch wenn wir nicht lange genug im Freien sind, um zu bräunen, so sind unsere Zellen der UV-Strahlung doch ununterbrochen ausgesetzt. Dieser Anteil des Lichts kann tief in die Haut und sogar bis in den Zellkern eindringen und dort das <strong>genetische Material schädigen<\/strong>. Es ist also kein Wunder, dass die Melanozyten irgendwann durchdrehen und wie wild versuchen, unsere Haut vor weiteren Schäden zu bewahren.<\/p>\n<p><strong>Kann man Pigmentflecken von &#8220;der Pille&#8221; bekommen?<\/strong><\/p>\n<p style=\"text-align: justify;\">Ja. Die Hormone Östrogen und Progesteron dürfen sich bitte an den Pranger stellen. Aber auch für andere Medikamente gilt nicht die Unschuldsvermutung! Manche von ihnen machen die Haut photosensibler, das bedeutet empfindlicher für UV-Strahlung. Ich meine manche <strong>Antibiotika <\/strong>(Medikamente gegen Bakterien), <strong>Antiepileptika <\/strong>(Medikamente gegen epileptische Anfälle) oder <strong>Chemotherapeutika <\/strong>(Medikamente gegen Mikroorganismen oder für die Krebstherapie). Bitte frage deinen Arzt<span style=\"color: #ff0000;\"> <\/span>oder deine Apothekerin! Außerdem können chemische Bestandteile von Pflanzen oder Parfums eine sogenannte <a href=\"https:\/\/flexikon.doccheck.com\/de\/Phototoxische_Dermatitis#:~:text=Die%20phototoxische%20Dermatitis%20ist%20eine,die%20bei%20Sonnenlichtexposition%20toxisch%20wirken.\" target=\"_blank\" rel=\"noopener\">phototoxische Dermatitis<\/a> verursachen, die dann in eine dauerhafte Hyperpigmentierung mündet. Autsch.<\/p>\n<p><strong>Gibt es einen Zusammenhang mit Akne?<\/strong><\/p>\n<p style=\"text-align: justify;\">Ja. Die dunklen Aknenarben nach dem Abheilen eines schlimmen, schmerzhaften Pickels sind auch Pigmentflecken, Spots genannt. Sie entstehen, wenn die Entzündung der Haut abgeklungen ist. Man spricht hier von der sogenannten post-inflammatorischen Hyperpigmentierung. Ähnliches kann auch bei Psoriasis (Schuppenflechte), Neurodermitis (Hautkrankheit) und nach oberflächlichen Verletzungen durch kosmetische Eingriffe passieren, ich sag&#8217;s nur. Nochmal Autsch!<\/p>\n<figure id=\"attachment_79288\" aria-describedby=\"caption-attachment-79288\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-79288 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-NinaMalyna-e1521635118667.jpg\" alt=\"Pigmentflecken im Gesicht\" width=\"830\" height=\"590\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-NinaMalyna-e1521635118667.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-NinaMalyna-e1521635118667-300x213.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-NinaMalyna-e1521635118667-768x546.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79288\" class=\"wp-caption-text\">Pigmentflecken im Gesicht? Nichts da: Sommersprossen! Sie entstehen durch eine besondere genetische Programmierung. Foto: Adobe Stock, (c) NinaMalyna<\/figcaption><\/figure>\n<h2>3. Sonderfall: Pigmentflecken in der Schwangerschaft<\/h2>\n<p><strong>Ab wann können Pigmentflecken in einer Schwangerschaft auftreten?<\/strong><\/p>\n<p style=\"text-align: justify;\">Eine Schwangerschaft bringt nicht nur Glück und Segen, sondern manchmal auch schwere Beine, Bluthochdruck, Diabetes und eben Pigmentflecken im Gesicht. Dass die <strong>hormonelle Umstellung<\/strong> dafür verantwortlich ist, müsste mittlerweile klar sein. Nicht alle Frauen sind betroffen, solche mit natürlich dunklerem Hautton leider häufiger. Die genetische Prädisposition und der Umgang mit der Haut im Leben vor der Schwangerschaft sind entscheidend. Schon in den ersten Wochen können die Verfärbungen auftreten. Dann ist die Verwendung von <strong>Sonnenschutzcreme mit möglichst hohem Lichtschutzfaktor<\/strong> unerlässlich. Dazu kommen wir noch &#8230;<\/p>\n<p><strong>Wann verschwinden Pigmentflecken nach der Schwangerschaft?<\/strong><\/p>\n<p style=\"text-align: justify;\">Die gute Nachricht ist: Die Flecken verblassen und verschwinden nach einer Weile meist von selbst, wenn das Baby auf der Welt ist. Natürlich muss man ihre Entstehung nicht auch noch begünstigen, indem man stundenlang ungeschützt in der Sonne brutzelt. Auch für das Ungeborene sind die Sonnenstrahlen nicht nur gut, aber das ist eine andere Geschichte.<\/p>\n<h2>Was hilft gegen Pigmentflecken im Gesicht?<\/h2>\n<h3 style=\"text-align: justify;\">Homöopathie gegen Pigmentflecken<\/h3>\n<p>Ich bin ein Fan! Und für mich ist das keine Glaubensfrage, obwohl (oder gerade weil) ich auch Naturwissenschaftlerin bin. Ganz sicher werde ich mich hier nicht auf eine Diskussion darüber einlassen, ob Homöopathie wirkt. In der Literatur findet man zur gefragten Indikation <em>Sepia officinalis<\/em> und <em>Calcium flouratum<\/em>. Ich stocke schon bei Sepia, weil die passt wahrlich nicht für jede\/n! Bei allem, was über einen einfachen Schnupfen hinausgeht, bin ich schon bei meiner Homöopathin.<\/p>\n<h3>Schüssler Salze gegen Pigmentflecken<\/h3>\n<p>Als begleitende Maßnahme sind sie super. Wer glaubt, dass er zwei, drei Tabletten lutscht und dann ist alles Unerwünschte über Nacht verschwunden, der irrt. Die Anwendung von Schüssler Salzen erfordert Geduld. Empfohlen werden die Salze Nr. 6 und Nr. 10, wobei man sie im Verhältnis 1 : 2 über den Tag verteilt anwendet. Zusätzlich kann man Gel oder Salbe Nr. 6 auftragen. Weiterführende Details weiß die<span style=\"color: #ff0000;\"><strong> <a href=\"http:\/\/www.herold.at\/gelbe-seiten\/alternativtherapie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schüsslersalze Beraterin<\/a><\/strong> <\/span>oder der Apotheker!<\/p>\n<h3>Microdermabrasion gegen Pigmentflecken<\/h3>\n<p>Diese Methode führt der<strong> Dermatologe<\/strong> durch. Im Prinzip kann man sich das wie feines Schmirgelpapier vorstellen. Ganz feine Kristalle tragen die obersten Hautschichten ab. Die junge Haut ist weniger stark pigmentiert oder gar nicht, je nachdem, wie tief die Verfärbung reicht. Mittlerweile gibt es Geräte, um diese Behandlung auch Zuhause durchführen zu können. Ich habe das selber nicht ausprobiert, aber der Elektrohändler kann sicher über die Erfahrung anderer AnwenderInnen Auskunft geben. Hilft auch gegen Fältchen und große Poren!<\/p>\n<p><strong>Tipp<\/strong>: Du willst deine Haut nur vom Profi &#8220;abschmirgeln&#8221; lassen? Kein Problem: Bloggerin Lilli hat die <a href=\"https:\/\/www.herold.at\/blog\/microdermabrasion-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Top 20 Institute für Microdermabrasion<\/a> in Wien für dich recherchiert!<\/p>\n<figure id=\"attachment_79300\" aria-describedby=\"caption-attachment-79300\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-79300 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-puhhha-e1521635618126.jpg\" alt=\"Pigmentflecken im Gesicht\" width=\"830\" height=\"513\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-puhhha-e1521635618126.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-puhhha-e1521635618126-300x185.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-puhhha-e1521635618126-768x475.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79300\" class=\"wp-caption-text\">Regelmäßig angewandt kann die Microdermabrasion gegen Pigmentflecken im Gesicht helfen. Foto: Adobe Stock, (c) puhhha<\/figcaption><\/figure>\n<h3 style=\"text-align: left;\">Cremen gegen Pigmentflecken<\/h3>\n<p>Die Kosmetikindustrie bietet eine Vielzahl von Möglichkeiten zur täglichen Anwendung: Serum, Creme, Lotion. Entscheidend sind zwei Parameter für den Erfolg. Erstens die<strong> regelmäßige Anwendung<\/strong> über mindestens drei Monate. Zweitens die Verwendung von<strong> geeigneten Lichtschutzfaktoren<\/strong> in der Tagescreme. Leute, ich sage euch, das funktioniert wirklich! Die Inhaltsstoffe in den Kosmetika sagen nämlich den Melanozyten, dass sie sich einkriegen sollen, und die produzieren dann tatsächlich weniger Farbe. Genial. Gibt&#8217;s in guten Apotheken und Parfümerien.<\/p>\n<p>Wer schnellere Ergebnisse erzielen will, muss für Bleichcremen allerdings zum Hautarzt gehen, die gibt es aus guten Gründen nicht ohne ärztliche Konsultation. Dafür kann der Arzt die Bleichcreme dann auch mit einem Peeling kombinieren zum Beispiel.<\/p>\n<h3>Laser gegen Pigmentflecken<\/h3>\n<p>Jetzt wird&#8217;s invasiv. Wir kommen zur Königsklasse. Natürlich bedeutet das auch, dass man &#8220;ein bisserl Geld in die Hand nehmen muss&#8221;. Die Ergebnisse von Behandlungen mit fraktioniertem<a href=\"http:\/\/kuzbari.at\/faltenbehandlungen-und-lifting-operationen\/laser-ultraschall\/co2-fractional-laser.html\" target=\"_blank\" rel=\"noopener noreferrer\"><strong> CO2 -Laser<\/strong><\/a> oder <strong><a href=\"http:\/\/www.ipl-haarentfernung.at\/ipl-grundlagen\/\" target=\"_blank\" rel=\"noopener noreferrer\">IPL<\/a> <\/strong>sind allerdings beeindruckend. Und dauerhaft, vorausgesetzt man kennt die Ursachen der Pigmentflecken im Gesicht und kann sie in Zukunft umgehen! Wie oft, wie lange, wie teuer &#8211; das weiß alles der Facharzt für Dermatologie, und nur der. Preise vergleichen zahlt sich aus und zu jemandem zu gehen, der schon langjährige Erfahrung mit seinem Laser hat, auch!<\/p>\n<h3 style=\"text-align: justify;\">Peelings gegen Pigmentflecken<\/h3>\n<p>Bei einem chemischen Peeling wird die oberste Hautschicht möglichst sanft, aber stark genug abgetragen. Fruchtsäuren sorgen dafür, dass sich die oberste Hautschicht erneuert. Die <strong>körpereigenen Regenerationsprozesse<\/strong> werden beschleunigt. Die Kunst hier das richtige Maß zu erwischen bedarf einiger Erfahrung und Expertise. Diese Behandlungen macht der Hautarzt. Peelings aus der Parfümerie können das Hautbild verbessern, toll reinigen, aber keine Pigmentflecken verschwinden lassen.<\/p>\n<h3>Microneedeling gegen Pigmentflecken<\/h3>\n<p>Bei dieser eher neueren Methode lässt der Arzt eine Rolle mit feinen Nadeln über die Haut gleiten, wodurch unzählige feine Kanäle ins Gesicht gestochen werden. Die so entstandenen Mikroverletzungen<strong> regen die Hauterneuerung an<\/strong>. Ich bin zwar grundsätzlich ein Fan von DIY, aber die Bilder von Frauen, die Microneedeling-Sets für die Heimanwendung benützt haben, finde ich irgendwie gruselig. Sehr fleißigen, vielleicht überehrgeizigen Menschen sei zur Sicherheit abgeraten, denn da kann das Gesicht sehr schnell aussehen wie ein rohes Stück Fleisch. Narben statt Pigmentflecken sind ein schlechter Tausch.<\/p>\n<h2>Was hilft schnell gegen Pigmentflecken?<\/h2>\n<p style=\"text-align: justify;\">Leider kann niemand zaubern. Aber nicht nur in der medizinischen Technologie, sondern auch in der Dekorativen Kosmetik schreiten Forschung und Entwicklung rasend schnell voran. Heute gibt es Make-Up, das sogar in der Sauna und beim Schwimmen einige Stunden dicht hält, beziehungsweise den Eindruck eines ebenmäßigen Teints sichert.<\/p>\n<h3>Womit kann man Pigmentflecken im Gesicht abdecken?<\/h3>\n<p style=\"text-align: justify;\">Die entsprechenden Produkte bezeichnet man als <strong>Camouflage<\/strong>. Sie spielten lange in der Profiliga und sind jetzt Gott sei Dank auch für EndverbraucherInnen erhältlich. Die Anwendung würde ich mir am Anfang von einer <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/farb--stil--u-typberatung\/\" target=\"_blank\" rel=\"noopener\"><strong>Visagistin<\/strong> <\/a>oder einem Make-Up-Artist zeigen lassen. Schließlich soll das Ergebnis ja natürlich wirken. Die Produkte gibt es in Apotheken<span style=\"color: #ff0000;\"> <\/span>und im <span style=\"color: #ff0000;\"><strong><a href=\"http:\/\/www.herold.at\/gelbe-seiten\/kosmetische-produkte-einzelhandel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachhandel<\/a><\/strong><\/span>.<\/p>\n<figure id=\"attachment_79303\" aria-describedby=\"caption-attachment-79303\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-79303 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-lado2016-e1521635807586.jpg\" alt=\"Pigmentflecken im Gesicht\" width=\"830\" height=\"425\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-lado2016-e1521635807586.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-lado2016-e1521635807586-300x154.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/Pigmentflecken-im-Gesicht.-Adobe-Stock-c-lado2016-e1521635807586-768x393.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79303\" class=\"wp-caption-text\">Pigmentflecken im Gesicht lassen sich zwar nicht wegzaubern, aber mit Camouflage-Make-up kannst du die Flecken sehr gut überdecken. Foto: Adobe Stock, (c) lado2016<\/figcaption><\/figure>\n<h3>Sonnenschutz gegen Pigmentflecken im Gesicht<\/h3>\n<p style=\"text-align: justify;\">Das Wichtigste kommt zum Schluss: die <strong>Vorbeugung<\/strong>! Wer auf Sonnenschutz oder Tagescreme mit Lichtschutzfaktor (LSF) verzichtet, spart am falschen Eck&#8217;. Denn UV-Strahlung gibt es immer! Auch an wolkenverhangenen Tagen, auch im November, auch im Flachland ist unsere Haut der Strahlung ausgesetzt. Eine Tagescreme in der &#8220;finsteren Jahreshälfte&#8221; sollte mindestens einen <strong>Lichtschutzfaktor von 30<\/strong> aufweisen. Das bedeutet 30 Mal die Eigenschutzzeit der Haut gegen UVB-Strahlen.<\/p>\n<p style=\"text-align: justify;\">Laut EU-Verordnung muss der UVA-Schutz mindestens ein Drittel dieses Werts betragen. Das sind beim LSF von 30 also nur 10, dabei geht es ja hier um <strong>Hautalterung und Hautkrebs<\/strong>. Aber wer zu LSF 50+ greift, macht sicher nichts falsch! Dann klappt&#8217;s auch mit dem ebenmäßigen Teint.<\/p>\n<h3><span id=\"Hier_findest_du_die_besten_Apotheken_in_deinem_Bundesland\">Hier findest du die besten Hautärzte in deinem Bundesland:<\/span><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Was Frauen wollen? Sicher keine Pigmentflecken im Gesicht. Auch bevor die Schönheitsindustrie es uns beinahe viertelstündlich vorbetete, wollten wir sie schon: glatte, pralle, reine, ebenmäßige Haut! Ein schöner Teint ist anziehend. Das Gesicht wirkt klar, sauber, gesund und frisch, die Haut strahlt. Ihn zu bekommen, diesen perfekten Teint, oder zu erhalten, ist allerdings ganz schön viel Arbeit! Bisweilen sind uns dabei ein paar Dinge im Weg. Hormonelle Probleme, systematische Fehlernährung, die Gene, das Rauchen, falsche Pflegeprodukte, eine lückenhafte Anwendung von Reinigungsprodukten und die böse, böse UV-Strahlung. Manche der Ursachen sind vermeidbar oder zumindest bekämpfbar. Aber was tun, wenn nichts klappen will und man sich jedes Mal grämt, wenn man in den Spiegel blickt? Wie entstehen Pigmentflecken im Gesicht? Ein Horror eigentlich! Viele Frauen erleben die sogenannte Hyperpigmentierung zum ersten Mal in der Schwangerschaft. Es handelt sich um eine punktuelle, deutlich dunklere Färbung der Haut an bestimmten Stellen, häufig an den Wangen und rund um die Augen. Andere haben eine angeborene Pigmentstörung oder entwickeln erst im hohen Alter Flecken auf Gesicht und Körper. Interessanterweise ist die Bildung unerwünschter Verfärbungen vorwiegend ein &#8220;Frauenthema&#8221;, auch wenn sie nicht hormonell verursacht wurden. Dass Männer auch Cellulite haben können, ist da nur ein schwacher Trost. Wie kann man die Flecken im Gesicht entfernen? Diese Frage kann nicht allgemeingültig beantwortet werden. Es kommt auf die Farbtiefe, auf die Ausdehnung der Flecken an und darauf, ob die Pigmente oberflächlich oder tiefer in der Haut liegen. Und natürlich ist auch entscheidend, welche Methode man wählt, um die lästigen Flecken wieder zu entfernen. Der Hautarzt ist hier der ideale Ansprechpartner. 1. Welche Pigmentstörungen gibt es überhaupt? Was sind Pigmentflecken im Gesicht? Die braune Färbung unserer Haut ist der Job der sogenannten Melanozyten. Das sind Zellen unseres größten Organs, unserer Haut,  die den braunen Farbstoff Melanin in unterschiedlicher Menge produzieren und uns so gegen die UV-Strahlung schützen. Das kann knackige, sexy Bräune geben oder eben eine unerwünschte Schwangerschaftsmaske. Wenn die Melanozyten nicht ordnungsgemäß funktionieren und zum Beispiel wie verrückt arbeiten, dann entstehen an unserer Hautoberfläche braune Flecken von unterschiedlich starker Intensität. Pigmentflecken versus Altersflecken und  Sommersprossen Sommersprossen und Altersflecken sind ebenfalls braun. Und in beiden Fällen sind die Melanozyten an der Entstehung beteiligt. Sommersprossen sind eine besondere genetische Programmierung dieser Zellen. Bei Altersflecken verursachen wir die überschießende Ausschüttung des braunen Farbstoffs selbst. Männer und Frauen sind davon gleichermaßen betroffen. Du vermutest das Richtige: Die Ursache ist die UV-Strahlung beziehungsweise zu viel davon. Vitiligo. Viti-was? Die  Melanozyten können auch einen Ausfall haben. Ich meine jetzt nicht den totalen wie bei Albinos, die gar kein Melanin produzieren können, sondern einen teilweisen, wie bei der sogenannten Weißfleckenkrankheit. Ihre Entstehung ist noch nicht restlos geklärt. Sicher ist hingegen, dass sie bis dato nicht heilbar ist. Hilfe, ich habe rote Pigmentflecken im Gesicht, oder? Zu hell, zu dunkel, zu viel, zu wenig: Es ist wie bei vielem, die richtige Dosis macht&#8217;s! Was bei Pigmentflecken aber gar nicht geht, ist eine andere Farbe als &#8220;50 Shades of Brown&#8221;! Schwarz und Rot bedeuten, dass es sich wohl um andere Pigmentstörungen handelt, die du schnellstmöglich beim Hautarzt bzw. in der Dermatologischen Abteilung [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":14939,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[28],"tags":[],"acf":[],"yoast_head":"\n<title>Pigmentflecken im Gesicht: Nein Danke! - HEROLD.at<\/title>\n<meta name=\"description\" content=\"➤➤ Wo kommen Pigmentflecken im Gesicht her? Wie entstehen diese? Wie kann man diese entfernen? Der HEROLD hat die besten Tipps! ☂➤➤\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pigmentflecken im Gesicht: Nein danke! - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"➤➤ Wo kommen Pigmentflecken im Gesicht her? Wie entstehen sie und wie kann man sie entfernen?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2018-03-21T11:00:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-24T07:35:16+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/shutterstock_288363365-e1475152594218.jpg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/\",\"url\":\"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/\",\"name\":\"Pigmentflecken im Gesicht: Nein Danke! - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2018-03-21T11:00:40+00:00\",\"dateModified\":\"2022-05-24T07:35:16+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"➤➤ Wo kommen Pigmentflecken im Gesicht her? Wie entstehen diese? Wie kann man diese entfernen? Der HEROLD hat die besten Tipps! ☂➤➤\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pigmentflecken im Gesicht: Nein danke!\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Pigmentflecken im Gesicht: Nein Danke! - HEROLD.at","description":"➤➤ Wo kommen Pigmentflecken im Gesicht her? Wie entstehen diese? Wie kann man diese entfernen? Der HEROLD hat die besten Tipps! ☂➤➤","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/","og_locale":"de_DE","og_type":"article","og_title":"Pigmentflecken im Gesicht: Nein danke! - HEROLD.at","og_description":"➤➤ Wo kommen Pigmentflecken im Gesicht her? Wie entstehen sie und wie kann man sie entfernen?","og_url":"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2018-03-21T11:00:40+00:00","article_modified_time":"2022-05-24T07:35:16+00:00","og_image":[{"url":"http:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/shutterstock_288363365-e1475152594218.jpg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/","url":"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/","name":"Pigmentflecken im Gesicht: Nein Danke! - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2018-03-21T11:00:40+00:00","dateModified":"2022-05-24T07:35:16+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"➤➤ Wo kommen Pigmentflecken im Gesicht her? Wie entstehen diese? Wie kann man diese entfernen? Der HEROLD hat die besten Tipps! ☂➤➤","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/pigmentflecken-im-gesicht\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Pigmentflecken im Gesicht: Nein danke!"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/09\/shutterstock_288363365-e1475152594218-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/14832"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=14832"}],"version-history":[{"count":79,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/14832\/revisions"}],"predecessor-version":[{"id":250764,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/14832\/revisions\/250764"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/14939"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=14832"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=14832"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=14832"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}