{"id":150078,"date":"2019-04-14T08:00:05","date_gmt":"2019-04-14T06:00:05","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=150078"},"modified":"2020-02-10T14:40:00","modified_gmt":"2020-02-10T13:40:00","slug":"kurzsichtigkeit","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/","title":{"rendered":"Kurzsichtigkeit: Alles über Ursachen, Symptome und Behandlung"},"content":{"rendered":"<figure id=\"attachment_150651\" aria-describedby=\"caption-attachment-150651\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_Header.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-150651\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_Header.jpg\" alt=\"Kurzsichtigkeit\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_Header.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_Header-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_Header-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-150651\" class=\"wp-caption-text\">Eine Kurzsichtigkeit (Myopie) kann angeboren oder erworben sein. Foto: Adobe Stock, (c) lassedesignen<\/figcaption><\/figure>\n<p>Nahe Objekte kannst du gut erkennen, aber weiter entferne Gegenstände siehst du verschwommen? Dann bist du vermutlich kurzsichtig. Erfahre im Artikel, was die Ursachen einer <strong>Kurzsichtigkeit<\/strong> sind, welche Behandlungsmöglichkeiten es gibt und wie eine Kurzsichtigkeit diagnostiziert wird.<\/p>\n\n<h2>Was ist Kurzsichtigkeit? Definition<\/h2>\n<p>Kurzsichtigkeit, auch Myopie genannt, ist eine Form der<strong> Fehlsichtigkeit des Auges<\/strong>. Dabei erscheinen Objekte in der Ferne verschwommen, während Gegenstände in der Nähe scharf gesehen werden. Fehlsichtigkeit wird in <strong>Dioptrie (dpt)<\/strong> gemessen. Kurzsichtige haben dabei stets einen Negativwert. Je höher die Zahl nach dem Minus, desto ausgeprägter ist die Kurzsichtigkeit. Zum Beispiel bedeutet &#8211; 1,5 dpt eine leichte Kurzsichtigkeit.<\/p>\n<p>Man unterscheidet zwischen<strong> zwei Formen von Kurzsichtigkeit<\/strong>:<\/p>\n<ul>\n<li><strong>einfache Myopie (Myopia simplex)<\/strong>: Diese Form der Kurzsichtigkeit kommt am häufigsten vor und wird auch als Schulmyopie bezeichnet. Sie tritt meistens in der Schulzeit zwischen dem 10. und 12. Lebensjahr auf und kommt meistens im Alter zwischen 20 und 30 Jahren zum Stillstand. Danach schreitet sie nicht mehr fort. Viele erreichen bis zur Stabilisierung einen Wert von -6 bis -8 Dioptrien.<\/li>\n<li><strong>degenerative Myopie (maligne Myopie)<\/strong>: Diese eher selten vorkommende Form von Kurzsichtigkeit nimmt lebenslang zu. Sie tritt in früher Kindheit auf und führt zu starker Fehlsichtigkeit. Zudem besteht eine große Gefahr der <a href=\"https:\/\/www.herold.at\/blog\/netzhautabloesung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Netzhautablösung<\/a>.<\/li>\n<\/ul>\n<h3>Wie entsteht Kurzsichtigkeit? Ursachen<\/h3>\n<p>Bei einem gesunden Auge werden Lichtstrahlen von der Hornhaut und der Linse so gebrochen, dass sie<strong> direkt auf der Netzhaut gebündelt<\/strong> werden. Fallen die Lichtstrahlen auf diesen fokussierten Punkt, wird das Bild scharf gesehen. Rücken Objekte näher oder weiter weg, muss sich die Linse so anpassen, dass die Lichtstrahlen weiterhin auf der Netzhaut gebündelt werden. Der Punkt, an dem sich die Lichtstrahlen bündeln wird als <strong>Brennpunkt<\/strong> bezeichnet.<\/p>\n<p>Bei Kurzsichtigkeit werden nur Objekte aus der Nähe direkt auf der Netzhaut fokussiert. Die einfallenden Lichtstrahlen von Gegenstände in der Ferne bündeln sich <strong>vor<\/strong> der Netzhaut. Das Bild erscheint dadurch unscharf. Kurzsichtigkeit kann zwei Ursachen haben:<\/p>\n<ul>\n<li>Der Augapfen ist zu lang. (Achsenmyopie)<\/li>\n<li>Der Brechwert der Hornhaut oder der Linse ist zu hoch. (Brechungsmyopie)<\/li>\n<\/ul>\n<p>Die <strong>Achsenmyopie<\/strong> ist die häufigste Ursache von Kurzsichtigkeit. Dabei ist der Augapfel zu lange, weshalb sich die Lichtstrahlen vor der Netzhaut und nicht direkt darauf bündeln. Die <strong>Brechungsmyopie<\/strong> entsteht durch eine Zunahme der Brechkraft der Hornhaut (in Folge einer Hornhautverkrümmung) oder der Linse. Die Brechkraft des Auges gibt an, wie stark einfallende Lichtstrahlen gebrochen werden und wird in der Maßeinheit Dioptrie (dpt) gemessen.<\/p>\n<figure id=\"attachment_150588\" aria-describedby=\"caption-attachment-150588\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_153573371.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-150588\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_153573371.jpg\" alt=\"Kurzsichtigkeit\" width=\"830\" height=\"248\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_153573371.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_153573371-300x90.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_153573371-768x229.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-150588\" class=\"wp-caption-text\">Bei Kurzsichtigen befindet sich der Brennpunkt <em>vor<\/em> der Netzhaut (rechte Abbildung). Foto: Adobe Stock, (c) Neokryuger<\/figcaption><\/figure>\n<h4>Kurzsichtigkeit durch Naharbeit &amp; zu wenig Tageslicht<\/h4>\n<p>Kurzsichtigkeit ist in vielen Fällen <strong>genetisch bedingt<\/strong>. Sind die Eltern kurzsichtig, ist die Wahrscheinlichkeit groß, dass auch die Kinder kurzsichtig werden. Aber auch Lebensbedingungen haben einen Einfluss auf die Sehkraft. So wird vermutet, dass viel <strong>Naharbeit<\/strong> wie z. B. Lesen, Schreiben oder Smartphone-Nutzung eine Kurzsichtigkeit begünstigt. Wissenschaftlich bestätigt wurde diese Annahme jedoch <strong>noch nicht<\/strong>.<\/p>\n<p>Wissenschafter konnten aber herausfinden, dass <strong>Tageslicht<\/strong> einen <strong>positiven Effekt auf die Augen<\/strong> hat. Sie konnten beweisen, dass die Menge an Tageslicht darüber entscheidet, ob eine Myopie entsteht bzw. voranschreitet. Je länger man sich im Tageslicht aufhält, desto höher ist die Dopamingehalt in der Netzhaut des Auges. Der Wirkstoff Dopamin hemmt das Längenwachstum des Auges und verhindert dadurch eine Kurzsichtigkeit.<\/p>\n<p>Bei Kindern kann also Kurzsichtigkeit vorgebeugt werden, indem sie sich regelmäßig im Freien aufhalten. Empfohlen wird eine Dauer von mindestens zwei Stunden am Tag.<\/p>\n<h3>Symptome einer Kurzsichtigkeit<\/h3>\n<p>Das Leitsymptom der Kurzsichtigkeit ist, dass Betroffene in der Ferne verschwommen sehen, aber Objekte in der Nähe einwandfrei erkennen können. Das können Kurzsichtige etwa daran merken, dass sie Gesichter aus der Ferne nur schwer erkennen oder Straßenschilder oder Plakate nur mit Mühe lesen können. Oft macht sich eine Kurzsichtigkeit auch damit bemerkbar, dass die Person in der Schule oder auf der Universität das Geschriebene auf der Tafel nicht mehr lesen kann. Ein erstes Anzeichen einer Myopie ist ein <strong>verschlechtertes Sehen in der Nacht<\/strong> oder bei Dämmerung.<\/p>\n<p>Ein oft auftretendes Symptom von Kurzsichtigkeit sind zudem <strong><a href=\"https:\/\/www.herold.at\/blog\/migraene-kopfschmerzen-hausmittel\/\">Kopfschmerzen<\/a> <\/strong>und <a href=\"https:\/\/www.herold.at\/blog\/was-tun-gegen-muede-augen-office-eye\/\"><strong>müde Augen<\/strong><\/a>. Vor allem dann, wenn man für längere Zeit konzentriert in die Ferne sieht wie etwa beim Autofahren.<\/p>\n<p>Bei Kurzsichtigen ist zudem oft eine Art blinzeln, also ein <strong>Zusammenkneifen der Augenlider<\/strong> zu beobachten. Dadurch können sie zumindest kurzzeitig weit entfernte Objekte ein wenig besser erkennen. Von diesem Phänomen hat Myopie auch seinen Namen erhalten. Myopie leitet sich nämlich von dem griechischen Wort <em>Myops<\/em> ab, welches so viel wie &#8220;Blinzelgesicht&#8221; bedeutet.<\/p>\n<div class=\"content-box-yellow\"><strong>Info<\/strong>: Eine <strong>Altersweitsichtigkeit<\/strong> kann eine Kurzsichtigkeit nicht ausgleichen, da es sich dabei um zwei unterschiedliche Mechanismen handelt. Eine Kurzsichtigkeit tritt ein, weil der Augapfel zu lange ist und eine Alterssichtigkeit kommt zustande, weil die Muskeln der Augäpfel schwach und unflexibel werden. Kurzsichtige benötigen deshalb im Alter zwei Brillen oder eine Gleitsichtgläser Brille. Es konnte jedoch beobachtet werden, dass die Altersweitsichtigkeit bei Kurzsichtigen etwas später auftritt.<\/div>\n<h3>Unterschied zwischen Kurzsichtigkeit und Weitsichtigkeit<\/h3>\n<p>Kurzsichtige Personen sehen nahe Objekte scharf und weiter entfernte Gegenstände unscharf. Bei Weitsichtigkeit ist genau das Gegenteil der Fall. Personen mit Weitsichtigkeit sehen Nahes verschwommen, dafür können sie Objekte in der Ferne gut erkennen. Kurzsichtigkeit (Myopie) entsteht durch einen zu langen Augapfel, weshalb sich der Brennpunkt <strong>vor<\/strong> der Netzhaut befindet. Die Ursache für Weitsichtigkeit (Hyperopie) ist ein zu kurzer Augapfel, weshalb der Brennpunkt <strong>hinter<\/strong> der Netzhaut liegt.<\/p>\n<figure id=\"attachment_150861\" aria-describedby=\"caption-attachment-150861\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_188043884.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-150861\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_188043884.jpg\" alt=\"Kurzsichtigkeit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_188043884.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_188043884-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_188043884-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-150861\" class=\"wp-caption-text\">Die am häufigsten verwendete Sehhilfe für die Korrektur von Kurzsichtigkeit sind Brillen. Foto: Adobe Stock, (c) Cookie Studio<\/figcaption><\/figure>\n<h2>Wie kann man Kurzsichtigkeit verbessern? Behandlungen<\/h2>\n<p>Die eigentliche Ursache der Myopie, nämlich der in die Länge gewachsene Augapfel, kann nicht behandelt werden. Es gibt aber mehrere Methoden, eine Myopie zu korrigieren. Am häufigsten kommen Brillen und Kontaktlinsen zum Einsatz, mit denen die Sehschwäche kompensiert wird. Eine weitere Möglichkeit, die Kurzsichtigkeit zu verbessern, ist eine Augenoperation. Diese kann eine Myopie sogar zur Gänze heilen.<\/p>\n<h3>Kurzsichtigkeit mit Brille ausgleichen<\/h3>\n<p>Die Brille ist die am häufigsten verwendete Sehhilfe bei Kurzsichtigkeit, vor allem bei einem Brechwert<strong> bis zu -8 dpt<\/strong>. Die Minusgläser in der Brille zerstreuen die einfallenden Lichtstrahlen so, dass sie wie bei gesunden Augen direkt an der Netzhaut zusammentreffen. Die Brille korrigiert somit die Brechkraft des Auges.<\/p>\n<p>Brillen haben einige Vorteile. So kann man sie jederzeit an die Sehkraft des Auges anpassen. Aus diesem Grund ist die Brille die bevorzugte Sehhilfe für Kinder, deren Augen sich während dem Wachstum noch verändern. Auch für ältere Menschen, die für das Sehen in die Ferne eine andere Sehstärke benötigen als für das Sehen in der Nähe ist die Brille geeignet. <strong>Gleichtsichtgläser<\/strong> ermöglichen ein scharfes Sehen sowohl in Ferne als auch Nähe.<\/p>\n<h3>Kontaktlinsen bei Kurzsichtigkeit<\/h3>\n<p>Kontaktlinsen sind kleine Linsen aus hartem oder weichem Kunststoff, die ins Auge eingesetzt werden und dort auf der Tränenflüssigkeit schwimmen. Sie korrigieren die Sehkraft des Auges auf die selbe Weise wie Brillen, nur dass sie sich direkt am Auge befinden. Das geht mit einigen Vorteilen einher: Kontaktlinsen sind quasi <strong>unsichtbar<\/strong> und können von anderen Personen nicht erkannt werden. Sie stören nicht beim Sport und können auch nicht beschlagen. Auch bei Kontaktlinsen ist es möglich, die Sehstärke an die Augen anzupassen. Sie sind besonders für Menschen ab -8 dpt geeignet, da sie das Bild nicht verkleinern, was bei einer Brille mit starken Gläsern schon der Fall ist.<\/p>\n<p>Bei Kontaktlinsen gibt es aber auch einiges zu beachten. So darf man Kontaktlinsen nur für einen gewissen Zeitraum tragen, da die Augen sonst gereizt reagieren. Auch ein<strong> regelmäßige Pflege<\/strong> der Kontaktlinsen ist notwendig, um Schäden am Auge zu vermeiden.<\/p>\n<p>Welche Arten von Kontaktlinsen es gibt, wie man sie richtig einsetzt und was sie kosten, kannst du im Artikel &#8220;<a href=\"https:\/\/www.herold.at\/blog\/kontaktlinsen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Wissenswerte Informationen zu Kontaktlinsen<\/a>&#8221; nachlesen.<\/p>\n<figure id=\"attachment_150852\" aria-describedby=\"caption-attachment-150852\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_192433907.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-150852\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_192433907.jpg\" alt=\"Kurzsichtigkeit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_192433907.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_192433907-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_192433907-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-150852\" class=\"wp-caption-text\">Viele Menschen finden Kontaktlinsen weniger störend als eine Brille. Foto: Adobe Stock, (c) llhedgehogll<\/figcaption><\/figure>\n<p>Eine andere Form der Kontaktlinsen sind die<strong> orthokeratologischen Nachtlinsen<\/strong>. Diese trägt man in der Nacht während dem Schlaf. Sie sorgen dafür, dass die Hornhaut vorübergehend abflacht, wodurch sich die Kurzsichtigkeit ausgleicht. Am nächsten Tag kann die Person ohne Sehhilfe für einen gewissen Zeitraum scharf sehen. Diese Form der Sehhilfe erfordert häufige Kontrollen beim Augenarzt.<\/p>\n<div class=\"content-box-yellow\"><strong>Kann man Kurzsichtigkeit mit Augentraining verbessern?<\/strong> Die Antwort lautet leider Nein. Man kann den Muskel im Auge nicht gezielt trainieren wie es z. B. beim Bizeps möglich ist. Aus diesem Grund haben spezielle Augenübungen keinen Effekt.<\/div>\n<h3>Operation bei Kurzsichtigkeit<\/h3>\n<p>Kurzsichtigkeit kann auch mit einem operativen Eingriff behandelt werden. Je nachdem, wie stark die Fehlsichtigkeit ist, kommen verschiedene Verfahren zum Einsatz. Bei einer Sehschwäche von bis zu &#8211; 8 dpt eignen sich <a href=\"https:\/\/www.herold.at\/blog\/augen-lasern-erfahrungsbericht-femto-lasik\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Laserverfahren<\/strong><\/a>, bei denen die Hornhaut abgeflacht wird. Dabei wird zwischen der LASIK-Methode, der PRK-Methode und der LASEK-Methode unterschieden:<\/p>\n<p><strong>LASIK-Methode:<\/strong> Dabei schneidet der Chirurg die oberste Hornhautoberfläche mit einem Hobel ein und klappt die Lamelle zur Seite. Dann trägt er das Hornhautgewebe mit einem Excimer-Laser ab und klappt die Lamelle wieder zu. Diese wächst von selbst wieder an.<\/p>\n<p><strong>PRK-Methode:<\/strong> Die photorefraktive Keratektomie (PRK) ist die älteste Methode der Augenlaserchirurgie. Hier wird die oberste Hornhautschicht komplett entfernt und anschließend das Auge mit dem Laser behandelt.<\/p>\n<p><strong>LASEK-Methode:<\/strong> Dabei schiebt der Chirurg die oberste Hornhautschicht zur Seite und nach der Laserbehandlung wieder zurück.<\/p>\n<p>Bei Personen mit Brechwert <strong>über -8 dpt<\/strong> gibt es die Möglichkeit, eine Korrektionslinse operativ in das Auge einzusetzen. Bei einem <strong>Linsenimplantat<\/strong> wird entweder eine künstliche Linse zusätzlich zur eigenen Linse eingesetzt oder anstelle der eigenen Augenlinse implantiert.<\/p>\n<figure id=\"attachment_150870\" aria-describedby=\"caption-attachment-150870\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_84456507.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-150870\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_84456507.jpg\" alt=\"Kurzsichtigkeit diagnostizieren mit einem Sehtest\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_84456507.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_84456507-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit_84456507-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-150870\" class=\"wp-caption-text\">Der Arzt kann mit der Refraktionsmessung die Dioptrienwerte ermitteln. Foto: Adobe Stock, (c) Monkey Business<\/figcaption><\/figure>\n<h2>Wie wird eine Kurzsichtigkeit diagnostiziert?<\/h2>\n<p>Der zuständige Arzt bei Fehlsichtigkeit ist der <strong>Augenarzt<\/strong> bzw. <a href=\"https:\/\/www.herold.at\/blog\/augenarzt-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Facharzt für Augenheilkunde<\/strong><\/a>. Eine etwaige Kurzsichtigkeit wird im Rahmen einer <strong>augenärztlichen Untersuchung<\/strong> diagnostiziert. Die Untersuchung beginnt mit einer ausführlichen Anamnese, bei welcher der Arzt mehrere Fragen zum Sehvermögen des Patienten stellt. Danach führt er einen <strong>Sehtest<\/strong> durch, um deine Sehschärfe zu überprüfen. Dabei testet der Arzt jedes Auge einzeln, während er das andere abdeckt. Der Sehtest wird zuerst ohne und danach mit korrigierenden Gläsern durchgeführt.<\/p>\n<p>Anschließend ermittelt der Augenarzt mit einer <strong>Refraktionsmessung<\/strong> die Brechkraft des Auges. Damit kann er die Dioptrienzahl für die Brille oder Kontaktlinse bestimmen. Zuerst findet die objektive Refraktionsmessung statt, bei der der Refraktometer automatisch die Brechkraft ermittelt. Bei der subjektiven Refraktionsmessung wird die Wahrnehmung des Patienten miteinbezogen. Dabei tauscht der Arzt verschiedene Gläser aus und fragt den Patienten, mit welchem Glas er besser sehen kann.<\/p>\n<p>Solltest du kurzsichtig sein, ist eine <strong>regelmäßige Kontrolle beim Augenarzt<\/strong> wichtig. Einerseits kann dadurch die Sehstärke deiner Brille stets an deine Augen angepasst werden. Andererseits können dadurch Erkrankungen wie etwa der Grüne Star erkannt und frühzeitig behandelt werden.<\/p>\n<h3>Am besten bewertete Augenärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/augenarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/augenarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/augenarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/augenarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/augenarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/augenarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/augenarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/augenarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/augenarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Nahe Objekte kannst du gut erkennen, aber weiter entferne Gegenstände siehst du verschwommen? Dann bist du vermutlich kurzsichtig. Erfahre im Artikel, was die Ursachen einer Kurzsichtigkeit sind, welche Behandlungsmöglichkeiten es gibt und wie eine Kurzsichtigkeit diagnostiziert wird. Was ist Kurzsichtigkeit? Definition Kurzsichtigkeit, auch Myopie genannt, ist eine Form der Fehlsichtigkeit des Auges. Dabei erscheinen Objekte in der Ferne verschwommen, während Gegenstände in der Nähe scharf gesehen werden. Fehlsichtigkeit wird in Dioptrie (dpt) gemessen. Kurzsichtige haben dabei stets einen Negativwert. Je höher die Zahl nach dem Minus, desto ausgeprägter ist die Kurzsichtigkeit. Zum Beispiel bedeutet &#8211; 1,5 dpt eine leichte Kurzsichtigkeit. Man unterscheidet zwischen zwei Formen von Kurzsichtigkeit: einfache Myopie (Myopia simplex): Diese Form der Kurzsichtigkeit kommt am häufigsten vor und wird auch als Schulmyopie bezeichnet. Sie tritt meistens in der Schulzeit zwischen dem 10. und 12. Lebensjahr auf und kommt meistens im Alter zwischen 20 und 30 Jahren zum Stillstand. Danach schreitet sie nicht mehr fort. Viele erreichen bis zur Stabilisierung einen Wert von -6 bis -8 Dioptrien. degenerative Myopie (maligne Myopie): Diese eher selten vorkommende Form von Kurzsichtigkeit nimmt lebenslang zu. Sie tritt in früher Kindheit auf und führt zu starker Fehlsichtigkeit. Zudem besteht eine große Gefahr der Netzhautablösung. Wie entsteht Kurzsichtigkeit? Ursachen Bei einem gesunden Auge werden Lichtstrahlen von der Hornhaut und der Linse so gebrochen, dass sie direkt auf der Netzhaut gebündelt werden. Fallen die Lichtstrahlen auf diesen fokussierten Punkt, wird das Bild scharf gesehen. Rücken Objekte näher oder weiter weg, muss sich die Linse so anpassen, dass die Lichtstrahlen weiterhin auf der Netzhaut gebündelt werden. Der Punkt, an dem sich die Lichtstrahlen bündeln wird als Brennpunkt bezeichnet. Bei Kurzsichtigkeit werden nur Objekte aus der Nähe direkt auf der Netzhaut fokussiert. Die einfallenden Lichtstrahlen von Gegenstände in der Ferne bündeln sich vor der Netzhaut. Das Bild erscheint dadurch unscharf. Kurzsichtigkeit kann zwei Ursachen haben: Der Augapfen ist zu lang. (Achsenmyopie) Der Brechwert der Hornhaut oder der Linse ist zu hoch. (Brechungsmyopie) Die Achsenmyopie ist die häufigste Ursache von Kurzsichtigkeit. Dabei ist der Augapfel zu lange, weshalb sich die Lichtstrahlen vor der Netzhaut und nicht direkt darauf bündeln. Die Brechungsmyopie entsteht durch eine Zunahme der Brechkraft der Hornhaut (in Folge einer Hornhautverkrümmung) oder der Linse. Die Brechkraft des Auges gibt an, wie stark einfallende Lichtstrahlen gebrochen werden und wird in der Maßeinheit Dioptrie (dpt) gemessen. Kurzsichtigkeit durch Naharbeit &amp; zu wenig Tageslicht Kurzsichtigkeit ist in vielen Fällen genetisch bedingt. Sind die Eltern kurzsichtig, ist die Wahrscheinlichkeit groß, dass auch die Kinder kurzsichtig werden. Aber auch Lebensbedingungen haben einen Einfluss auf die Sehkraft. So wird vermutet, dass viel Naharbeit wie z. B. Lesen, Schreiben oder Smartphone-Nutzung eine Kurzsichtigkeit begünstigt. Wissenschaftlich bestätigt wurde diese Annahme jedoch noch nicht. Wissenschafter konnten aber herausfinden, dass Tageslicht einen positiven Effekt auf die Augen hat. Sie konnten beweisen, dass die Menge an Tageslicht darüber entscheidet, ob eine Myopie entsteht bzw. voranschreitet. Je länger man sich im Tageslicht aufhält, desto höher ist die Dopamingehalt in der Netzhaut des Auges. Der Wirkstoff Dopamin hemmt das Längenwachstum des Auges und verhindert dadurch eine Kurzsichtigkeit. Bei Kindern kann also Kurzsichtigkeit vorgebeugt werden, indem sie [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":150654,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Kurzsichtigkeit | Ursachen, Symptome, Behandlung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Was ist Kurzsichtigkeit und wie entsteht sie? Erfahre im Artikel die Ursachen und Symptome. Plus: Behandlungen mit Brille, Kontaktlinse und Laseroperation.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kurzsichtigkeit | Ursachen, Symptome, Behandlung - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Was ist Kurzsichtigkeit und wie entsteht sie? Erfahre im Artikel die Ursachen und Symptome. Plus: Behandlungen mit Brille, Kontaktlinse und Laseroperation.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-04-14T06:00:05+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-02-10T13:40:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/\",\"url\":\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/\",\"name\":\"Kurzsichtigkeit | Ursachen, Symptome, Behandlung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-04-14T06:00:05+00:00\",\"dateModified\":\"2020-02-10T13:40:00+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was ist Kurzsichtigkeit und wie entsteht sie? Erfahre im Artikel die Ursachen und Symptome. Plus: Behandlungen mit Brille, Kontaktlinse und Laseroperation.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Kurzsichtigkeit: Alles über Ursachen, Symptome und Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Kurzsichtigkeit | Ursachen, Symptome, Behandlung - HEROLD.at","description":"Was ist Kurzsichtigkeit und wie entsteht sie? Erfahre im Artikel die Ursachen und Symptome. Plus: Behandlungen mit Brille, Kontaktlinse und Laseroperation.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/","og_locale":"de_DE","og_type":"article","og_title":"Kurzsichtigkeit | Ursachen, Symptome, Behandlung - HEROLD.at","og_description":"Was ist Kurzsichtigkeit und wie entsteht sie? Erfahre im Artikel die Ursachen und Symptome. Plus: Behandlungen mit Brille, Kontaktlinse und Laseroperation.","og_url":"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-04-14T06:00:05+00:00","article_modified_time":"2020-02-10T13:40:00+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/","url":"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/","name":"Kurzsichtigkeit | Ursachen, Symptome, Behandlung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-04-14T06:00:05+00:00","dateModified":"2020-02-10T13:40:00+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was ist Kurzsichtigkeit und wie entsteht sie? Erfahre im Artikel die Ursachen und Symptome. Plus: Behandlungen mit Brille, Kontaktlinse und Laseroperation.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/kurzsichtigkeit\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Kurzsichtigkeit: Alles über Ursachen, Symptome und Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Kurzsichtigkeit-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/150078"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=150078"}],"version-history":[{"count":25,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/150078\/revisions"}],"predecessor-version":[{"id":200940,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/150078\/revisions\/200940"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/150654"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=150078"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=150078"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=150078"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}