{"id":150402,"date":"2019-07-12T08:00:29","date_gmt":"2019-07-12T06:00:29","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=150402"},"modified":"2020-06-08T13:21:59","modified_gmt":"2020-06-08T11:21:59","slug":"diabetes-typ-2","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/","title":{"rendered":"Diabetes Typ 2: Ursachen, Symptome, Behandlung"},"content":{"rendered":"<figure id=\"attachment_155158\" aria-describedby=\"caption-attachment-155158\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155158 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-adragan-jpg.jpg\" alt=\"Diabetes Typ 2\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-adragan-jpg.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-adragan-jpg-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-adragan-jpg-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-155158\" class=\"wp-caption-text\">Diabetes Typ 2 kommt beispielsweise durch eine fett- und zuckerreiche Ernährung zustande. Foto: AdobeStock (c) adragan<\/figcaption><\/figure>\n<p><strong>Diabetes Typ 2<\/strong> ist eine Krankheit, die vor allem Menschen mit Übergewicht trifft. Daher gelten Normalgewicht und regelmäßige körperliche Bewegung als oberstes Gebot, um sie zu bekämpfen bzw. verhindern. Das ist unbedingt notwendig, denn zu hoher Blutzucker hat auf Dauer schlimme Folgen.<\/p>\n\n<h2><strong>Was ist Diabetes Typ 2? <\/strong><\/h2>\n<p><strong>Zuckerkrankheit<\/strong> kann auf unterschiedliche Arten entstehen. Je nach Ursache unterscheidet man daher im Wesentlichen <strong>vier Diabetes-Typen<\/strong>:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Typ-1-Diabetes<\/strong><\/a>, der durch einen absoluten Insulinmangel zustande kommt.<\/li>\n<li><strong>Typ-2-Diabetes<\/strong>, der auf einem relativen Insulinmangel beruht.<\/li>\n<li>Formen der Zuckerkrankheit, die durch Veränderungen des Erbguts, Erkrankungen der Bauchspeicheldrüse, Infektionen, die Einwirkung von bestimmten Arzneien oder Chemikalien u.a.m. ausgelöst werden.<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/schwangerschaftsdiabetes-ernaehrung-blutzucker\/\"><strong>Schwangerschaftsdiabetes<\/strong> <\/a>(Gestationsdiabetes).<\/li>\n<\/ul>\n<p>Unabhängig von der Ursache handelt es sich bei jeder Form von <strong>Diabetes mellitus<\/strong> um eine Stoffwechselerkrankung, die sich auf viele Vorgänge im Organismus auswirkt. Je nach Art der Zuckerkrankheit kann entweder die Bauchspeicheldrüse kein Insulin produzieren (Typ 1) oder der Körper ist nicht imstande, das <strong>Hormon genügend zu nutzen<\/strong> (<strong>Typ 2<\/strong>).<\/p>\n<p>Denn das aus der Bauchspeicheldrüse ins Blut abgegebene Insulin schleust normalerweise Glukose (Traubenzucker) in die Zellen, die den Zucker zur Energiegewinnung verwenden. Ohne Insulin können die Zellen die Glukose nicht verwerten und sie verbleibt im Blut. Der dadurch entstehende <strong>hohe Blutzuckerspiegel<\/strong> hat viele gesundheitsschädliche Folgen.<\/p>\n<h3><strong>Wer bekommt<\/strong> <strong>Diabetes Typ 2?<\/strong><\/h3>\n<p>Für den Diabetes Typ 2 findet man noch recht oft die Bezeichnung <strong>Altersdiabetes <\/strong>bzw. Alterszucker, weil er meist erst in höherem Lebensalter auftritt. Doch entwickelt er sich inzwischen immer häufiger bei jüngeren Erwachsenen, Jugendlichen und sogar Kindern, weshalb der Begriff nicht mehr angebracht erscheint. Grund für sein zunehmendes Vorkommen in jüngeren Jahren ist, dass immer mehr Menschen schon in jungen Jahren stark übergewichtig sind und sich nur wenig bewegen.<\/p>\n<h3><strong>Ist Diabetes Typ 2 heilbar?<\/strong><\/h3>\n<p>Typ-2-Diabetes ist eine <strong>chronische Stoffwechselerkrankung<\/strong>, die sich allerdings durch einen vernünftigen Lebensstil vor allem in ihrer frühen Phase derart <strong>positiv beeinflussen<\/strong> lässt, dass es zumindest für eine Zeit lang zu einer Normalisierung der Blutzuckerwerte ohne Anwendung von Arzneien kommen kann.<\/p>\n<p>Auf lange Sicht sind bei guter therapeutischer Blutzuckereinstellung eine weitgehende Beschwerdefreiheit, Verlangsamung des Krankheitsverlaufs und das Hintanhalten von Folgeschäden der Krankheit erreichbar.<\/p>\n<h3><strong>Ist Diabetes Typ 2 erblich?<\/strong><\/h3>\n<p>Eine erbliche Veranlagung spielt eine wichtige Rolle beim Typ-2-Diabetes. Wobei wahrscheinlich <strong>viele verschiedene Gene<\/strong> in variabler Kombination an seiner Entstehung beteiligt sind.<\/p>\n<p>Eine bei Kindern und Jugendlichen zunehmend zu findende, Typ-2-Diabetes-artige Form von Zuckerkrankheit, der sogenannte <strong>MODY-Diabetes<\/strong> (<strong>M<\/strong>aturity <strong>O<\/strong>nset <strong>D<\/strong>iabetes of the <strong>Y<\/strong>oung = Erwachsenendiabetes, der bei Jugendlichen auftritt) beruht auf Veränderungen der Erbmasse. Wobei aber jeweils ein einziges Gen für seine Entstehung verantwortlich zeichnet. Doch gibt es mehrere dieser MODY-Diabetes auslösenden Gene, die auf verschiedenen Chromosomen liegen. Diese Art von Zuckerkrankheit kann anfangs mit Tabletten behandelt werden, endet jedoch in der Regel als insulinpflichtiger Diabetes.<\/p>\n<p>Hat <strong>ein Elternteil Typ-2-Diabetes<\/strong>, beträgt die <strong>Wahrscheinlichkeit<\/strong> für das <strong>Kind<\/strong>, auch einen zu entwickeln, <strong>25 bis 50 Prozent<\/strong>. Sind beide Eltern zuckerkrank, steigt es auf rund 60 Prozent. Leidet ein eineiiger Zwilling daran, hat der andere Zwilling ein 80- bis hundertprozentiges Risiko für einen Typ 2-Diabetes. Geschwister von Typ-2-Diabetikern entwickeln zu 20 bis 40 Prozent die Krankheit, Töchter und Enkelinnen vermehrt einen Schwangerschaftsdiabetes. Ausschlaggebend dafür, dass das Stoffwechselleiden bei genetischer Disposition tatsächlich in Erscheinung tritt, ist jedoch die Lebensweise, beispielsweise die Ernährung.<\/p>\n<figure id=\"attachment_155296\" aria-describedby=\"caption-attachment-155296\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155296 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-LiliGraphie.jpg\" alt=\"Diabetes Typ 2\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-LiliGraphie.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-LiliGraphie-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-LiliGraphie-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-155296\" class=\"wp-caption-text\">Eine wichtige Rolle bei der Entwicklung eines Typ 2 Diabetes spielt die Ernährung<strong>. <\/strong>Foto: AdobeStock (c) LiliGraphie<\/figcaption><\/figure>\n<h2><strong>Wie entsteht ein Diabetes Typ 2? <\/strong><\/h2>\n<p>Beim Typ-2-Diabetes produziert die Bauchspeicheldrüse zwar – zunächst ausreichend – Insulin, doch kann das Hormon seine Aufgabe, Glukose ins Zellinnere zu schleusen, nicht ausreichend erfüllen. Denn die <strong>Zellen reagieren weniger empfindlich als normal auf Insulin<\/strong>, sodass das Hormon an Wirkung einbüßt. Diesen Zustand nennt man <strong>Insulinresistenz<\/strong>.<\/p>\n<p>Darauf antwortet die Bauchspeicheldrüse zunächst mit einer vermehrten Insulinbildung. Dieser Hyperinsulinismus kann aber kaum auf Dauer die Insulinresistenz kompensieren. Reicht die ausgeschüttete Insulinmenge nicht mehr aus zur Regulierung des Blutzuckerspiegels, tritt der Typ 2 Diabetes in Erscheinung.<\/p>\n<p>Das heißt, trotz der Erzeugung von viel mehr Insulin als bei Stoffwechselgesunden entwickelt sich bei Typ-2-Diabetikern infolge der Insulinresistenz ein Anstieg des Blutzuckers. Es herrscht also ein <strong>relativer Insulinmangel<\/strong> vor, der allerdings unter Umständen in einen absoluten Insulinmangel übergehen kann.<\/p>\n<h3><strong>Wodurch kommt es zu einem <\/strong><strong>Diabetes Typ 2? Ursachen<\/strong><\/h3>\n<p>Diabetes Typ 2 wird durch das Zusammenwirken mehrerer Faktoren ausgelöst, wobei <strong>Übergewicht<\/strong> infolge einer <strong>fett- und zuckerreichen Ernährung<\/strong> als Hauptursache gilt. Speziell übermäßiges Bauchfett bzw. viszerales Fett um innere Organe wie Leber oder Bauchspeicheldrüse erweist sich als Risikofaktor.<\/p>\n<p>Eine wichtige Rolle bei der Entwicklung eines Typ 2 Diabetes spielt zudem die <strong>Ernährung<\/strong>, nicht nur im Hinblick auf das Körpergewicht. So zeigt sich etwa, dass der Genuss von Fruchtsäften das Diabetesrisiko erhöht. Der Verzehr von frischem Obst – vor allem von Heidelbeeren, Weintrauben und Äpfeln – hingegen reduziert es.<\/p>\n<p>Weiters steigert eine <strong>erhöhte körpereigene Zuckerneubildung<\/strong> (<strong>Glukoneogenese)<\/strong> in der Leber das Risiko für die Entwicklung eines Diabetes Typ 2. Sie wird durch den Gegenspieler des Insulins, das ebenfalls in der Bauchspeicheldrüse gebildete Hormon <strong>Glukagon<\/strong>, das als Antwort auf den Zuckerbedarf in den Körperzellen vermehrt gebildet wird, angekurbelt. Ebenso durch <strong>Stresshormone<\/strong> wie Adrenalin und Kortison.<\/p>\n<p>Auch Diabetes in einer früheren Schwangerschaft oder die Einnahme bestimmter <strong>Medikamente<\/strong> (z.B. Entwässerungsmittel) erhöhen das Risiko, an Typ 2 Diabetes zu erkranken. Darüber hinaus können Leberleiden, Infektionen, Traumen, Operationen und Hormonstörungen seine Entstehung begünstigen.<\/p>\n<figure id=\"attachment_212335\" aria-describedby=\"caption-attachment-212335\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Diabetes-typ-2-218199729.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-212335\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Diabetes-typ-2-218199729.jpg\" alt=\"Diabetes Typ 2\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Diabetes-typ-2-218199729.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Diabetes-typ-2-218199729-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Diabetes-typ-2-218199729-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-212335\" class=\"wp-caption-text\">Für die Therapie von Diabetes mellitus ist viel Bewegung und eine Reduktion von Übergewicht essentiell. Foto: Adobe Stock, (c) Goffkein<\/figcaption><\/figure>\n<h2><strong>Diabetes Typ 2 &#8211; Symptome<\/strong><\/h2>\n<p>Viele Typ-2-Diabetiker zeigen <strong>jahrelang kaum Krankheitszeichen<\/strong>. Nur bei deutlich erhöhten Blutzuckerwerten kommt es zu <strong>vermehrtem Wasserlassen<\/strong> und starkem <strong>Durstgefühl<\/strong> sowie einer <strong>Gewichtsabnahme<\/strong>. Sonst treten eher <strong>unspezifische Symptome<\/strong> auf wie<\/p>\n<ul>\n<li><strong>Müdigkeit<\/strong>, Abgeschlagenheit, Leistungsminderung<\/li>\n<li><strong>Sehstörungen<\/strong><\/li>\n<li>eine erhöhte <strong>Infektanfälligkeit<\/strong><\/li>\n<li><strong>Wundheilungsstörungen<\/strong><\/li>\n<li>häufige <a href=\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Blasenentzündungen<\/a><\/li>\n<li>Infektionen an der Haut oder im Intimbereich (z.B. Pilzbefall), oft mit starkem Juckreiz<\/li>\n<li>Haut- oder Mundtrockenheit<\/li>\n<li>bei Männern Potenzprobleme<\/li>\n<li>bei Frauen Menstruationsstörungen<\/li>\n<\/ul>\n<p>Diese Beschwerden lassen nicht unbedingt gleich an eine Zuckerkrankheit denken, sodass die Diagnose häufig erst nach Jahren gestellt wird.<\/p>\n<p>Nur selten kommt es durch einen extrem hohen Blutzuckerspiegel zu einem <strong>hyperosmolaren Syndrom<\/strong>. Weil dann die Nieren so viel Wasser ausscheiden, dass der Flüssigkeitsverlust durch Trinken nicht mehr ausgeglichen werden kann. Anzeichen dafür sind unstillbarer Durst, häufiges Wasserlassen, Gewichtsverlust, Schwäche, Teilnahmslosigkeit, beschleunigter Puls, Bewusstseinstrübung bis zum Koma, Nierenversagen und Krampfanfälle.<\/p>\n<h3><strong>Wie erkennt der Arzt Diabetes Typ 2? Diagnose<\/strong><\/h3>\n<p>Ein Typ 2 Diabetes wird oft nur zufällig entdeckt. Etwa, wenn es bereits zu Folgeschäden gekommen ist, die sich bemerkbar machen, sodass Laboruntersuchungen erfolgen.<\/p>\n<p>Ein Typ 2 Diabetes mellitus lässt sich mit folgenden Tests feststellen:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li><strong>Messung des Blutzuckers<\/strong>:<strong> <\/strong>Bei Gesunden liegt der normale Nüchtern-Blutzucker zwischen 70 und 100 mg\/dl Blut, der Blutzuckerwert innerhalb zwei Stunden nach dem Essen unter 200 mg\/dl.<\/li>\n<li><strong>Zuckermessung im Urin<\/strong>: Im Harn per Teststreifen wiederholt nachgewiesener Zucker lässt fast immer auf einen Diabetes schließen.<\/li>\n<li><strong>Zuckerbelastungstest<\/strong> (oraler Glukosetoleranz-Test): Dabei wird eine definierte Menge an Zuckerlösung geschluckt sowie vorher und danach in bestimmten zeitlichen Intervallen der Blutzucker gemessen wird.<\/li>\n<li><strong>Bestimmung des<\/strong> <strong>Blutzucker-Langzeitwerts HbA1c<\/strong>: Er gibt Auskunft darüber, wie viel Blutzucker sich dauerhaft an den roten Blutfarbstoff Hämoglobin (Hb) angelagert hat. Damit verrät er, wie es in den letzten zwei bis drei Monaten vor der Messung um die durchschnittliche Zuckerkonzentration im Blut bestellt war. Ein HbA1c-Wert über 6,5 Prozent spricht für das Vorliegen einer Zuckerkrankheit.<\/li>\n<\/ul>\n<\/div>\n<p>Steht die Diagnose Diabetes fest, werden der Augenhintergrund, Blutdruck sowie die Nieren- und Blutfettwerte, Nerven und Füße begutachtet, um etwaige Begleiterkrankungen bzw. Folgeschäden frühzeitig zu erkennen, um sie zu behandeln.<\/p>\n<h2><strong>Typ-2-Diabetes &#8211; Behandlung<\/strong><\/h2>\n<p>Anders als der Typ-1-Diabetes ist der Typ2-Diabetes üblicherweise nicht von vorneherein insulinpflichtig. Es ist auch möglich, den Typ 2 Diabetes durch eine Lebensumstellung in den Griff zu bekommen.<\/p>\n<h3><strong>Oberstes Gebot: gesunde Lebensführung<\/strong><\/h3>\n<figure id=\"attachment_155311\" aria-describedby=\"caption-attachment-155311\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155311 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-pauchi.jpg\" alt=\"Diabetes Typ 2\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-pauchi.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-pauchi-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-pauchi-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-155311\" class=\"wp-caption-text\">Durch Sport, eine ausgewogene Ernährung und abnehmen lässt sich eine Insulinresistenz verringern. Foto: AdobeStock (c) pauchi<\/figcaption><\/figure>\n<p>Beim Diabetes Typ 2 besteht vorrangig eine erhöhte Insulinresistenz,  die sich durch Abnehmen und vermehrte Bewegung verringern lässt. Daher steht an erster Stelle der Behandlung die Veränderungen des Lebensstils in Richtung<\/p>\n<ul>\n<li><strong>Normalisierung des Gewichts<\/strong>,<\/li>\n<li><strong>ausgewogene Ernährung<\/strong> und<\/li>\n<li>mindestens dreimal pro Woche für mindestens 30 Minuten <strong>Sport<\/strong>.<\/li>\n<\/ul>\n<p>Wie Untersuchungen zeigen erreicht ein Drittel der Typ-2-Diabetiker bereits durch eine <strong>Gewichtsreduktion von fünf bis zehn Kilogramm<\/strong> normale Nüchternblutzuckerwerte. Also eine Remission (vorübergehendes oder bleibendes Nachlassen von Krankheitszeichen).<\/p>\n<p>Je erfolgreicher eine Normalisierung der Blutzuckerwerte gelingt, desto eher lassen sich unliebsame, teils unumkehrbare gesundheitliche Folgen der Zuckerkrankheit verhindern. Der Blutzuckerspiegel sollte daher vor einer Mahlzeit unter 120 mg\/dl, danach unter 200 mg\/dl liegen. Seine regelmäßige Kontrolle durch den Diabetiker selbst unterstützt nachweislich, dass dieser die geforderten Lebensstilmodifikationen nachhaltiger befolgt.<\/p>\n<p>Die <strong>Therapie eines Typ-2-Diabetes<\/strong> besteht somit in<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li>einer <strong>Diabetikerschulung<\/strong><\/li>\n<li><strong>Blutzuckermessungen<\/strong>, nüchtern und nach Mahlzeiten<\/li>\n<li>einer <strong>Ernährungsberatung<\/strong> und -therapie<\/li>\n<li><strong>diabetesgerechter Kost<\/strong><\/li>\n<li>einer Einschränkung des Alkoholkonsums, wenn erforderlich<\/li>\n<li>regelmäßiger <strong>Bewegung<\/strong><\/li>\n<li>einer <a href=\"https:\/\/www.herold.at\/blog\/rauchen-aufhoeren-beste-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">Tabakentwöhnung bei Rauchern<\/a><\/li>\n<\/ul>\n<\/div>\n<p>Sie zielt auf das Erreichen eines HbA1c-Wertes von höchstens sieben Prozent ab.<\/p>\n<h3><strong>Medikamentöse Therapie von Diabetes Typ 2 <\/strong><\/h3>\n<p>An und für sich wäre eine <strong>Einnahme von blutzuckersenkenden Medikamenten<\/strong> erst nach Ausschöpfung aller notwendigen Lebensstiländerungen angesagt. Doch zeigen Studien, dass manche Antidiabetika bei frühzeitiger Einnahme die Entwicklung bzw. das Fortschreiten von Diabetes Typ 2 verzögern können. Wie etwa Metformin, das die Insulinresistenz vermindert.<\/p>\n<p>Jedenfalls erfolgt, wenn mit der Lebensstilmodifikation allein nach drei bis sechs Monaten nicht der angepeilte HbA1c-Wert erreicht wird, eine medikamentöse Behandlung des Typ-2-Diabetes mit einem oralen Antidiabetikum. In der Regel mit dem Biguanid <strong>Metformin<\/strong>, dessen Funktionsmechanismus nicht vollständig geklärt ist. Wenn sich die Anwendung dieser Substanz verbietet, etwa aufgrund einer Unverträglichkeit oder eingeschränkten Nierenfunktion, kommen andere orale Antidiabetika zum Einsatz.<\/p>\n<p>Die Auswahl des bzw. der Präparate sollte ein Spezialist, d.h. Facharzt für Innere Medizin mit Schwerpunkt auf Stoffwechselerkrankungen unter Berücksichtigung allfälliger anderer Erkrankungen und Medikationen sowie Lebensumstände des Diabetikers treffen.<\/p>\n<h3><strong>Insulintherapie bei Typ-2-Diabetes<\/strong><\/h3>\n<figure id=\"attachment_155470\" aria-describedby=\"caption-attachment-155470\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155470 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-Orawan.jpg\" alt=\"Diabetes Typ 2\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-Orawan.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-Orawan-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-Orawan-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-155470\" class=\"wp-caption-text\">Durch einen Insulin Pen kann auch bei Diabetes Typ 2 Insulin schmerzfrei verabreicht werden. Foto: AdobeStock (c)-Orawan<\/figcaption><\/figure>\n<p>Bewegt sich der Blutzucker trotz medikamentöser Behandlung nicht in Richtung Normalität, d.h. liegt das HbA1c trotz Kombination oraler Antidiabetika über sieben Prozent, kann eine Insulintherapie notwendig werden. Davor haben viele Diabetiker Angst und werden daher zu spät mit Insulin behandelt. Das müssten sie nicht, denn heutzutage erfolgt die Injektion von Insulin mittels Stechhilfen, füllfederartigen Pens, also schmerzlos.<\/p>\n<p>Eine Insulintherapie erfordert allerdings auch häufigere Kontrollen des Blutzuckerspiegels mithilfe eines <strong>Blutzuckermessgerätes<\/strong>. Sie kann mit der Einnahme oraler Antidiabetika kombiniert werden. Die Wahl der Insulinpräparate und Art der Insulintherapie richtet der Arzt nach den Bedürfnissen, Lebensumständen und eventuellen Begleiterkrankungen des jeweiligen Diabetikers.<\/p>\n<p>Zur Verfügung stehen<\/p>\n<ul>\n<li><strong>kurzwirksames Insulin<\/strong>, das meist vor dem Essen gespritzt wird, um den Blutzuckeranstieg nach der Nahrungsaufnahme zu beeinflussen.<\/li>\n<li><strong>langwirksames Insulin<\/strong>(Basisinsulin), das ein- bis zweimal täglich verabreicht wird, um die stetige, nahrungsunabhängige Insulinausschüttung zu ersetzen.<\/li>\n<li><strong>Mischinsuline<\/strong>aus kurz- bzw. langwirksamem Insulin.<\/li>\n<\/ul>\n<h3><span id=\"Zu_welchem_Arzt_bei_Diabetes\">Zu welchem Arzt bei Diabetes?<\/span><\/h3>\n<p>Die <strong>Diabetesbehandlung <\/strong>gehört idealerweise in die Hände eines <strong>Diabetologen<\/strong>, d.h. fachkundigen Allgemeinmediziners oder <strong>Facharzt für Innere Medizin<\/strong> mit Schwerpunkt Stoffwechselerkrankungen (Endokrinologie).<\/p>\n<p>Folgende <a href=\"https:\/\/www.herold.at\/blog\/endokrinologe-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Endokrinologen in Wien<\/a> werden auf HEROLD.at von Patienten empfohlen:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sknMp\/mag-dr-irene-pecnik\/?geo=REG_A_9\" target=\"_blank\" rel=\"noopener noreferrer\">Mag. Dr. Irene Pecnik, 1130 Wien<\/a> (alle Kassen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/9pStG\/dunky-attila-mr-univ-doz-dr-internist-rheumatologe-diabetologe\/\" target=\"_blank\" rel=\"noopener noreferrer\">Univ. Doz. Dr. Attila Dunky MR, 1040 Wien<\/a> (BVA, KFA, VA)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/TnHrK\/kacerovsky-bielesz-gertrud-oa-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">OA Dr. Gertrud Kacerovsky-Bielesz, 1140 Wien<\/a> (Wahlärztin)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/VbGMp\/dr-med-univ-mehrdad-etemad\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. med. univ. Mehrdad Etemad, 1160 Wien<\/a> (Wahlarzt)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hHFmR\/univ-prof-dr-felix-stockenhuber\/\" target=\"_blank\" rel=\"noopener noreferrer\">Univ. Prof. Dr. Felix Stockenhuber, 1010 Wien<\/a> (Wahlarzt)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/7cQ1w\/ludvik-bernhard-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Univ. Prof. Dr. Bernhard Ludvik, 1090 Wien<\/a> (Wahlarzt)<\/li>\n<\/ul>\n<h3><strong>Was lernt man in einer Diabetikerschulung?<\/strong><\/h3>\n<p>Voraussetzung für eine gelungene Umsetzung der Lebensstiländerungen und medikamentösen Therapien, also einen praxisbezogenen Umgang mit der Erkrankung, ist eine entsprechende Schulung des Diabetikers. Außerdem seine Bereitschaft, seine Blutzuckerwerte zu messen, um seine Behandlung im Alltag zu steuern.<\/p>\n<p>Im Mittelpunkt einer solchen Schulung steht die bestmögliche Einstellung des Blutzuckerspiegels. Somit die <strong>Handhabung der Blutzuckermessung<\/strong> sowie gegebenenfalls der <strong>Insulintherapie<\/strong>. Die Teilnehmer lernen, den <strong>Kohlenhydratgehalt<\/strong> ihrer <strong>Mahlzeiten abzuschätzen<\/strong>, bei Bedarf auch die <strong>dazu benötigte Insulinmenge<\/strong> zu <strong>berechnen<\/strong>. Das dazu verwendete Maß sind sogenannte Broteinheiten, wobei eine Broteinheit (BE) 12 Gramm Kohlenhydraten entspricht. Also einer dünnen Scheibe Weißbrot, woher auch die Bezeichnung &#8220;Broteinheit&#8221; kommt. Oder man verwendet Kohlenhydrateinheiten (KE). Eine KE entspricht 10 Gramm Kohlenhydraten. Eine Broteinheit bzw. Kohlenhydrateinheit erhöht, abhängig von der Art der Kohlenhydrate (schnell oder langsam wirkende), Zusammensetzung der Mahlzeit, dem Körpergewicht, Stoffwechsel und Aktivitäten des Diabetikers, den Blutzuckerspiegel um 30 bis 40 mg\/dl. Sie erfordert 0,5 bis zwei Einheiten schnell wirksames Insulin.<\/p>\n<p>Sinnvoll ist auch, sich einer Selbsthilfegruppe anzuschließen. Dort findet man Unterstützung in vielen praktischen Belangen durch Leidensgenossen.<\/p>\n<h3><strong>Diabetes Typ 2 &#8211; die richtige Ernährung<\/strong><\/h3>\n<figure id=\"attachment_155326\" aria-describedby=\"caption-attachment-155326\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155326 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-anastasiafotoss.jpg\" alt=\"Diabetes Typ 2\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-anastasiafotoss.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-anastasiafotoss-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-anastasiafotoss-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-155326\" class=\"wp-caption-text\">Zur Vorbeugung von Diabetes Typ 2 ist eine ausgewogenen vitaminreiche Ernährung von Vorteil. Foto: AdobeStock (c) anastasiafotoss<\/figcaption><\/figure>\n<p>Eine an tierischen Fetten und rasch resorbierbaren Kohlenhydraten arme Ernährung empfiehlt sich nicht nur zur Behandlung, sondern auch zur Vorbeugung eines Typ-2-Diabetes. Empfohlen wird eine <strong>abwechslungsreiche Mischkost<\/strong>. Sie sollte vorzugsweise bestehen aus<\/p>\n<ul>\n<li>frischem <strong>Obst <\/strong>und<strong> Gemüse<\/strong> als Quelle für Vitamine<\/li>\n<li><strong>Vollkornprodukten<\/strong>, die Ballaststoffe liefern<\/li>\n<li><strong>Meeresfischen<\/strong> wie Lachs oder Thunfisch<\/li>\n<li><strong>pflanzlichen Ölen<\/strong> wie z.B. Olivenöl<\/li>\n<li>nur wenig tierischen Produkten wie Fleisch oder Wurst<\/li>\n<\/ul>\n<p>und angepasst an den persönlichen Kalorienbedarf sein. Zudem ist genug <strong>Flüssigkeitszufuhr<\/strong> sehr wichtig. Am besten zuckerfreie Getränke wie Wasser oder Kräutertees.<\/p>\n<p>Möglichst zu vermeiden oder wenigstens zu reduzieren sind “Zuckerfallen“ wie Limonaden, fertige Eistees, Fruchtsäfte, Smoothies, Fruchtjoghurts, (Salat)Saucen, Sekt, Wein, zuckerreiche Obstsorten wie Bananen, Weintrauben oder Ananas, Dosenobst oder Honig.<\/p>\n<h2><strong>Wie unterscheiden sich Typ 1 und Typ 2 Diabetes?<\/strong><\/h2>\n<p>Schon allein die <strong>Ursachen<\/strong> sind verschieden: Der Typ 1 beruht auf einem absoluten Insulinmangel, weil die Bauchspeicheldrüse nicht imstande ist, das Hormon zu produzieren. Beim <strong>Typ 2<\/strong> wird zwar – zumindest anfangs – genügend Insulin erzeugt, doch reagieren die Körperzellen nicht adäquat darauf, sodass das Insulin seiner Aufgabe, Glukose in die Zellen zu schleusen, nicht richtig nachkommen kann. <strong>Insulinresistenz<\/strong> nennt man diese verminderte Empfindlichkeit der Zellen gegenüber dem Insulin. Sie führt zu einem relativen Insulinmangel.<\/p>\n<h3><strong>Häufigkeit und Verlauf<\/strong><\/h3>\n<p>Typ-1- und Typ-2-Diabetes unterscheiden sich zudem in ihrer Häufigkeit, dem bevorzugten Alter ihres Auftretens, der Vererblichkeit und der Geschwindigkeit ihres Verlaufs. So leiden etwa viel öfter Menschen unter einem Typ 2 Diabetes als an einem Typ 1. Beide können prinzipiell in jedem Alter vorkommen. Doch während sich der <strong>Typ-1-Diabetes eher in jungen Jahren<\/strong> bemerkbar macht, entsteht ein <strong>Typ-2-Diabetes<\/strong> oft erst iön <strong>fortgeschrittenem Alter<\/strong>.<\/p>\n<p>Außerdem entwickelt sich der Typ-2-Diabetes meist schleichend über viele Jahre, während die Autoimmunreaktionen, die zum Typ-1-Diabetes führen, oft bedeutend schneller ablaufen. Und der Typ 2 zeigt viel öfter eine familiäre Häufung.<\/p>\n<h2><strong>Diabetes Typ 2: Folgen und Vorbeugung <\/strong><\/h2>\n<p>Da der Typ 2 Diabetes meist schleichend beginnt und wenig charakteristische Symptome zeigt, wird er oft erst so spät erkannt, dass er bereits Spätfolgen hat.<\/p>\n<p>Beim unzureichend behandelten, d.h. schlecht eingestellten Typ 2 Diabetes schädigt der <strong>zu hohe Blutzuckerspiegel<\/strong> auf längere Sicht vor allem die Blutgefäße (diabetische Angiopathie). Einerseits die kleinen. Das nennt man Mikroangiopathie. Andererseits auch die großen. Das bezeichnet man als Makroangiopathie.<\/p>\n<p>Zu viel Blutzucker alias Hyperglykämie beeinträchtigt auf die Art besonders die <strong>Netzhaut der Augen<\/strong> (diabetische Retinopathie mit Erblindungsrisiko), <strong>Nieren<\/strong> (diabetische Nephropathie mit Gefahr des Nierenversagens) und <strong>Füße<\/strong>. Die Makroangiopathie begünstigt zudem das Eintreten kardiovaskulärer Ereignisse wie Herzinfarkt oder Schlaganfall. Auch die sogenannte vaskuläre (gefäßbedingt) <strong>Demenz <\/strong>soll mit Diabetes in Zusammenhang stehen.<\/p>\n<p>Abgesehen davon kann die Zuckerkrankheit eine <strong>diabetische Neuropathie<\/strong>, Störungen der peripheren Nerven mit z.B. herabgesetztem Tast- und Temperaturempfinden oder Taubheitsgefühlen, hervorrufen. In der Folge werden Druckstellen und kleine Verletzungen nicht bemerkt, sodass sich daraus Wunden entwickeln, die noch dazu wegen der verminderten Durchblutung oft nur schlecht heilen. Oft an den Füßen (“<strong>diabetischer Fuß<\/strong>“). Therapeutisch nicht beherrschbare Verletzungen können bis zur Amputation von Zehen, Füßen oder mehr führen.<\/p>\n<p>All diese Komplikationen können jedoch bei entsprechender Behandlung und regelmäßigen ärztlichen Kontrollen bzw. Vorsorgeuntersuchungen weitgehend vermeidbar. Denn das Auftreten von Folgeerkrankungen hängt von der Stoffwechseleinstellung ab. Je besser sie ist, desto später und seltener kommt es zu schwerwiegenden Gesundheitsschäden.<\/p>\n<h3><strong>Was schützt vor Diabetes Typ 2?<\/strong><\/h3>\n<figure id=\"attachment_155476\" aria-describedby=\"caption-attachment-155476\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155476 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-irissca.jpg\" alt=\"Diabetes Typ 2\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-irissca.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-irissca-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-irissca-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-155476\" class=\"wp-caption-text\">Ein hoher Vitamin-D-Spiegel halbiert das Risiko für Diabetes Typ 2. Foto: AdobeStock (c) irissca<\/figcaption><\/figure>\n<p>Vor allem <strong>Normalgewicht<\/strong> und <strong>regelmäßige Bewegung<\/strong> sind wirksame Maßnahmen, die Entwicklung eines Typ-2-Diabetes hintanzuhalten. Sinnvoll sind auch <strong>Blutzuckerkontrollen<\/strong>. Ab dem 45. Lebensjahr, bei erhöhter Gefährdung – etwa durch familiäre Diabetesfälle, Übergewicht, Schwangerschaftsdiabetes usw. – auch schon früher.<\/p>\n<p>Ein <strong>hoher Vitamin-D-Spiegel<\/strong> halbiert das Diabetesrisiko, zeigt eine Reihe von Studien.<\/p>\n<p>Auch reduziert sich das Diabetesrisiko für Frauen sich mit jedem Jahr an Stillzeit um etwa 15 Prozent. Ein Effekt, der nach dem Abstillen noch einige Jahre anhält.<\/p>\n<h3><strong>Am besten bewertete Hausärzte in deinem Bundesland<\/strong><\/h3>\n<div><div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hausarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hausarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hausarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hausarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hausarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hausarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hausarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hausarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hausarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Diabetes Typ 2 ist eine Krankheit, die vor allem Menschen mit Übergewicht trifft. Daher gelten Normalgewicht und regelmäßige körperliche Bewegung als oberstes Gebot, um sie zu bekämpfen bzw. verhindern. Das ist unbedingt notwendig, denn zu hoher Blutzucker hat auf Dauer schlimme Folgen. Was ist Diabetes Typ 2? Zuckerkrankheit kann auf unterschiedliche Arten entstehen. Je nach Ursache unterscheidet man daher im Wesentlichen vier Diabetes-Typen: Typ-1-Diabetes, der durch einen absoluten Insulinmangel zustande kommt. Typ-2-Diabetes, der auf einem relativen Insulinmangel beruht. Formen der Zuckerkrankheit, die durch Veränderungen des Erbguts, Erkrankungen der Bauchspeicheldrüse, Infektionen, die Einwirkung von bestimmten Arzneien oder Chemikalien u.a.m. ausgelöst werden. Schwangerschaftsdiabetes (Gestationsdiabetes). Unabhängig von der Ursache handelt es sich bei jeder Form von Diabetes mellitus um eine Stoffwechselerkrankung, die sich auf viele Vorgänge im Organismus auswirkt. Je nach Art der Zuckerkrankheit kann entweder die Bauchspeicheldrüse kein Insulin produzieren (Typ 1) oder der Körper ist nicht imstande, das Hormon genügend zu nutzen (Typ 2). Denn das aus der Bauchspeicheldrüse ins Blut abgegebene Insulin schleust normalerweise Glukose (Traubenzucker) in die Zellen, die den Zucker zur Energiegewinnung verwenden. Ohne Insulin können die Zellen die Glukose nicht verwerten und sie verbleibt im Blut. Der dadurch entstehende hohe Blutzuckerspiegel hat viele gesundheitsschädliche Folgen. Wer bekommt Diabetes Typ 2? Für den Diabetes Typ 2 findet man noch recht oft die Bezeichnung Altersdiabetes bzw. Alterszucker, weil er meist erst in höherem Lebensalter auftritt. Doch entwickelt er sich inzwischen immer häufiger bei jüngeren Erwachsenen, Jugendlichen und sogar Kindern, weshalb der Begriff nicht mehr angebracht erscheint. Grund für sein zunehmendes Vorkommen in jüngeren Jahren ist, dass immer mehr Menschen schon in jungen Jahren stark übergewichtig sind und sich nur wenig bewegen. Ist Diabetes Typ 2 heilbar? Typ-2-Diabetes ist eine chronische Stoffwechselerkrankung, die sich allerdings durch einen vernünftigen Lebensstil vor allem in ihrer frühen Phase derart positiv beeinflussen lässt, dass es zumindest für eine Zeit lang zu einer Normalisierung der Blutzuckerwerte ohne Anwendung von Arzneien kommen kann. Auf lange Sicht sind bei guter therapeutischer Blutzuckereinstellung eine weitgehende Beschwerdefreiheit, Verlangsamung des Krankheitsverlaufs und das Hintanhalten von Folgeschäden der Krankheit erreichbar. Ist Diabetes Typ 2 erblich? Eine erbliche Veranlagung spielt eine wichtige Rolle beim Typ-2-Diabetes. Wobei wahrscheinlich viele verschiedene Gene in variabler Kombination an seiner Entstehung beteiligt sind. Eine bei Kindern und Jugendlichen zunehmend zu findende, Typ-2-Diabetes-artige Form von Zuckerkrankheit, der sogenannte MODY-Diabetes (Maturity Onset Diabetes of the Young = Erwachsenendiabetes, der bei Jugendlichen auftritt) beruht auf Veränderungen der Erbmasse. Wobei aber jeweils ein einziges Gen für seine Entstehung verantwortlich zeichnet. Doch gibt es mehrere dieser MODY-Diabetes auslösenden Gene, die auf verschiedenen Chromosomen liegen. Diese Art von Zuckerkrankheit kann anfangs mit Tabletten behandelt werden, endet jedoch in der Regel als insulinpflichtiger Diabetes. Hat ein Elternteil Typ-2-Diabetes, beträgt die Wahrscheinlichkeit für das Kind, auch einen zu entwickeln, 25 bis 50 Prozent. Sind beide Eltern zuckerkrank, steigt es auf rund 60 Prozent. Leidet ein eineiiger Zwilling daran, hat der andere Zwilling ein 80- bis hundertprozentiges Risiko für einen Typ 2-Diabetes. Geschwister von Typ-2-Diabetikern entwickeln zu 20 bis 40 Prozent die Krankheit, Töchter und Enkelinnen vermehrt einen [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":155155,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Diabetes Typ 2: Ursachen, Symptome, Behandlung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Was genau ist Diabetes Typ 2 und wie entsteht er? Erfahre, mit welchen Symptomen er sich äußert, was die Ursachen sind und wie die Behandlung aussieht.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Diabetes Typ 2: Ursachen, Symptome, Behandlung - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Was genau ist Diabetes Typ 2 und wie entsteht er? Erfahre, mit welchen Symptomen er sich äußert, was die Ursachen sind und wie die Behandlung aussieht.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-07-12T06:00:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-06-08T11:21:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-adragan-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\",\"url\":\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\",\"name\":\"Diabetes Typ 2: Ursachen, Symptome, Behandlung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-07-12T06:00:29+00:00\",\"dateModified\":\"2020-06-08T11:21:59+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was genau ist Diabetes Typ 2 und wie entsteht er? Erfahre, mit welchen Symptomen er sich äußert, was die Ursachen sind und wie die Behandlung aussieht.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Diabetes Typ 2: Ursachen, Symptome, Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Diabetes Typ 2: Ursachen, Symptome, Behandlung - HEROLD.at","description":"Was genau ist Diabetes Typ 2 und wie entsteht er? Erfahre, mit welchen Symptomen er sich äußert, was die Ursachen sind und wie die Behandlung aussieht.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/","og_locale":"de_DE","og_type":"article","og_title":"Diabetes Typ 2: Ursachen, Symptome, Behandlung - HEROLD.at","og_description":"Was genau ist Diabetes Typ 2 und wie entsteht er? Erfahre, mit welchen Symptomen er sich äußert, was die Ursachen sind und wie die Behandlung aussieht.","og_url":"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-07-12T06:00:29+00:00","article_modified_time":"2020-06-08T11:21:59+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-adragan-1.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"15 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/","url":"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/","name":"Diabetes Typ 2: Ursachen, Symptome, Behandlung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-07-12T06:00:29+00:00","dateModified":"2020-06-08T11:21:59+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was genau ist Diabetes Typ 2 und wie entsteht er? Erfahre, mit welchen Symptomen er sich äußert, was die Ursachen sind und wie die Behandlung aussieht.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/diabetes-typ-2\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Diabetes Typ 2: Ursachen, Symptome, Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Diabetes-Typ-2-c-adragan-1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/150402"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=150402"}],"version-history":[{"count":23,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/150402\/revisions"}],"predecessor-version":[{"id":212341,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/150402\/revisions\/212341"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/155155"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=150402"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=150402"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=150402"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}