{"id":152272,"date":"2019-08-09T08:00:09","date_gmt":"2019-08-09T06:00:09","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=152272"},"modified":"2019-09-30T16:38:05","modified_gmt":"2019-09-30T14:38:05","slug":"multiple-sklerose","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/multiple-sklerose\/","title":{"rendered":"Multiple Sklerose: Symptome, Behandlung, Lebenserwartung"},"content":{"rendered":"<figure id=\"attachment_154882\" aria-describedby=\"caption-attachment-154882\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154882 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Multiple-Sklerose-c-ag-visuell.jpg\" alt=\"Multiple-Sklerose\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Multiple-Sklerose-c-ag-visuell.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Multiple-Sklerose-c-ag-visuell-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Multiple-Sklerose-c-ag-visuell-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154882\" class=\"wp-caption-text\">Multiple Sklerose hat oft die Folge, dass es zu Narbenbildungen an erkrankten Markscheiden kommt. Foto: AdobeStock (c) ag visuell<\/figcaption><\/figure>\n<p>Multiple Sklerose – diesen Begriff verbinden viele automatisch mit einem Leben im Rollstuhl. Den braucht mit der Zeit tatsächlich ein Teil der MS-Kranken, doch eben nur ein Teil. Denn die Multiple Sklerose verläuft individuell sehr unterschiedlich. Was die Krankheit allerdings immer noch ist: unheilbar.<\/p>\n\n<h2><strong>Was ist Multiple Sklerose?<\/strong><\/h2>\n<p>Multiple Sklerose, medizinisch auch <strong>Encephalomyelitis disseminata<\/strong> (verstreute Hirn- und Rückenmarksentzündung) genannt, ist eine NICHT ANSTECKENDE, <strong>chronisch-entzündliche Autoimmunerkrankung des zentralen Nervensystems<\/strong> (ZNS, = Gehirn und Rückenmark). Und sie ist bei jungen Erwachsenen das häufigste neurologische Leiden, das zu Behinderungen führt. Die Krankheit kann sehr unterschiedlich verlaufen. In Österreich leben derzeit rund 12.500 Menschen mit MS, deutlich mehr Frauen als Männer.<\/p>\n<h3><strong>Wie entsteht Multiple Sklerose? Ursachen<\/strong><\/h3>\n<p>Sogenannten Mark-, Myelin- oder Nervenscheiden ummanteln als Schutz- und Isolierschicht die Nervenfasern in Gehirn und Rückenmark. Bei Multipler Sklerose kommt es zu Entzündungen und damit zur <strong>Zerstörung<\/strong> (Demyelinisierung) dieser <strong>Markscheiden<\/strong>. Auch zu einer <strong>Narbenbildung<\/strong> an den erkrankten Stellen (<strong>Plaques<\/strong>), die man als <strong>Sklerosierung<\/strong> (Sklerose = Vernarbung, Verhärtung) bezeichnet und die der MS ihren Namen verleiht. Diese Vorgänge beeinträchtigen die Erregungsleitung, sodass die Nervenzellen nicht mehr richtig Signale weitergeben können und es kommt zu Ausfallserscheinungen. Diese bleiben bestehen, wenn als Folge der Schädigung auch Nervenfasern und -zellen zugrunde gehen.<\/p>\n<p>Die Veränderungen entstehen infolge von <strong>Autoimmunreaktionen<\/strong>. Das heißt, das Immunsystem richtet sich gegen körpereigenes Gewebe. Vermutlich ausgelöst durch <strong>Umweltfaktoren <\/strong>bei bestehender<strong> erblicher Veranlagung<\/strong>. Wie etwa eine Infektion mit Keimen (z. .B. <a href=\"http:\/\/arztsuche24.at\/ratgeber\/infektionen-viren\/pfeiffersches-druesenfieber-krank-durch-ansteckendes-kuessen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Epstein-Barr-Virus<\/a>), die eine ähnliche Strukturen aufweisen wie körpereigene Zellen. Dadurch kommt es zu einer Fehlsteuerung des Immunsystems, sodass die Abwehr außer die Krankheitserreger fälschlicherweise auch das Myelin angreift. Als weitere mögliche Schlüsselreize diskutiert werden klimatische und hygienische (z.B. übertriebene Reinlichkeit) Bedingungen, Ernährungs- und andere Lebensgewohnheiten.<\/p>\n<p>Auch gerät <a href=\"https:\/\/www.herold.at\/blog\/fitness\/amalgam-entfernung-als-gesundmacher\/\" target=\"_blank\" rel=\"noopener noreferrer\">Amalgam<\/a> in Zahnfüllungen immer wieder in Verdacht, an der MS-Entstehung beteiligt zu sein, was bis dato unbewiesen bleibt.<\/p>\n<p>Jedenfalls häuft sich die Erkrankung <strong>mit zunehmender Entfernung zum Äquator<\/strong>. Daher findet man sie bevorzugt in <strong>Skandinavien<\/strong> und <strong>Nordamerika<\/strong>. Und da im Norden der USA öfter als im Süden, während es sich in Australien genau umgekehrt verhält. In den meisten Ländern Asiens und Afrikas kommt sie nur eher selten vor. Das hängt möglicherweise mit der Intensität der Sonneneinstrahlung bzw. der dadurch angekurbelten <a href=\"https:\/\/www.herold.at\/blog\/vitamin-d-mangel\/\">Vitamin D<\/a> Bildung in der Haut zusammen.<\/p>\n<p>Dass geografische Gegebenheiten die MS-Entstehung beeinflussen, zeigt auch folgende Tatsache:  Kinder, die bis zum 15. Lebensjahr aus ihrem Geburtsland auswandern, weisen das Erkrankungsrisiko ihrer neuen Heimat auf, ihre Eltern aufgrund ihres Alters nicht.<\/p>\n<h3><strong>Ist Multiple Sklerose vererbbar? <\/strong><\/h3>\n<p>Multiple Sklerose ist keine Erbkrankheit im klassischen Sinne. Doch gibt es offenbar eine <strong>genetische Veranlagung<\/strong> dafür, denn sie tritt familiär gehäuft auf. Wobei das Risiko, daran zu erkranken, umso höher liegt, je näher das Verwandtschaftsverhältnis zu einem an MS Erkrankten ist. Also am höchsten bei eineiigen Zwillingen, wo es rund 35 Prozent beträgt. Leidet ein Elternteil oder Geschwister unter Multipler Sklerose, liegt die Erkrankungswahrscheinlichkeit bei drei bis fünf Prozent.<\/p>\n<p>Gäbe es ein “MS-Gen“, müssten bei eineiigen Zwillinge 100 Prozent an MS erkranken, weil sie die gleiche Erbmasse besitzen. Forschungen zufolge steuert aber eine Kombination von mindestens 20 Genen das Risiko, an Multipler Sklerose zu erkranken. Die meisten dieser Gene hängen mit Funktionen des Immunsystems zusammen, etwa mit dem sogenannten HLA-System.<\/p>\n<h4><strong>Multiple Sklerose bei Frauen und Männern<\/strong><\/h4>\n<figure id=\"attachment_154909\" aria-describedby=\"caption-attachment-154909\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154909 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-s_l.jpg\" alt=\"Multiple Sklerose\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-s_l.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-s_l-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-s_l-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154909\" class=\"wp-caption-text\">Multiple Sklerose kommt bei Frauen doppelt so oft vor wie bei Männern. Foto: AdobeStock (c) s_l<\/figcaption><\/figure>\n<p>Die Multiple Sklerose ist nicht nur grammatikalisch weiblich. Denn <strong>Frauen leiden doppelt so oft<\/strong> daran wie Männer. Bei ihnen ist zudem in den letzten Jahren eine Zunahme der Erkrankungshäufigkeit zu verzeichnen, während diese Entwicklung bei Männern nicht zu finden ist. Auch dürften sie einen etwas früheren Krankheitsbeginn aufweisen als männliche Betroffene.<\/p>\n<p>Als eine der möglichen Ursachen vermuten Forscher die Tatsache, dass weibliche Gehirne eine andere Eiweißverteilung aufweisen als männliche. Sie haben mehr sogenannte “S1PR2-Proteine“, die Abwehrzellen ins Gehirn schleusen, die das Organ vor Schadstoffen und Krankheitserregern schützen sollen, doch bei MS fälschlicherweise körpereigene Strukturen angreifen.<\/p>\n<h3><strong>Wann bricht Multiple Sklerose aus? Alter <\/strong><\/h3>\n<p>Die Erkrankung tritt meistens <strong>zwischen dem 20. und 40. Lebensjahr<\/strong> erstmals in Erscheinung, manchmal auch bereits in der Jugendzeit und nur selten sogar schon im Kindesalter oder erst nach dem 60. Lebensjahr. Doch zeigt sich bei sehr jungen Menschen und Personen über 45 eine steigende Tendenz.<\/p>\n<h2><strong>Multiple Sklerose erkennen: Symptome <\/strong><\/h2>\n<h3><strong>Wie beginnt Multiple Sklerose? erste Anzeichen<\/strong><\/h3>\n<p>Zu den häufigsten und zugleich oft auch ersten Symptomen einer MS zählt eine <strong>Optikusneuritis<\/strong>, d.h. Entzündung des Sehnervs oder Retrobulbärneuritis, wenn der hinter dem Augapfel gelegene Teil des Sehnervs betroffen ist. Dadurch kommt es zu <strong>Sehstörungen<\/strong>. So erscheint beispielsweise alles getrübt, wie beim Blick durch eine Milchglasscheibe. Oder es besteht im Zentrum des Blickfelds eine Sehschwäche. Auch Doppelbilder sind möglich.<\/p>\n<p>Oft sind auch <strong>Empfindungsstörungen<\/strong> in verschiedenen Körperregionen, etwa Taubheitsgefühle oder ein Kribbeln (“Ameisenlaufen“) an den Extremitäten oder am Rumpf sowie eine veränderte Temperaturwahrnehmung frühe Anzeichen einer Multiplen Sklerose. Oder <strong>spastische<\/strong> (krampfartige) <strong>Lähmungserscheinungen<\/strong>, eine allgemeine Mattigkeit, <strong>rasche Ermüdbarkeit<\/strong> und Konzentrations­störungen.<\/p>\n<h3><strong>Welche Symptome treten bei MS auf? <\/strong><\/h3>\n<p>Je nach von der Entzündung befallenen Stellen des ZNS kommt es zu unterschiedlichen Symptomen.<\/p>\n<p>Häufige Krankheitszeichen sind<\/p>\n<ul>\n<li><strong>Sehstörungen<\/strong>.<\/li>\n<li><strong>Sensibilitätsstörungen<\/strong> (Parästhesien) wie Taubheitsgefühle, ein Brennen oder Kribbeln, ein Empfinden “wie Watte zwischen den Fingern“ oder Kältegefühl.<\/li>\n<li>eine <strong>Muskelschwäche<\/strong>, oft in den Beinen, seltener in den Armen (Folge: Unsicherheiten beim Greifen), meist verbunden mit <strong>Bewegungsstörungen<\/strong>, einer Muskelsteifigkeit (<strong>Spastizität<\/strong>, Spastik) oder auch Koordinationsstörungen der Extremitäten, bei schwerem Verlauf zudem eine <strong>Gangstörung<\/strong> mit Gangunsicherheit.<\/li>\n<li><strong>Schwere- und Schwächegefühle der Gliedmaßen <\/strong> <strong>Lähmungen<\/strong>.<\/li>\n<li>ein <strong>Tremor<\/strong>, d.h. rhythmisches unwillkürliches Zittern bzw. Muskelzucken der Gliedmaßen.<\/li>\n<li><strong>Sprechstörungen<\/strong> wie Veränderungen im Sprachrhythmus, verlangsamtes oder undeutliches Sprechen und\/oder <strong>Sprachstörungen<\/strong> wie Wortfindungsstörungen oder Probleme mit der Sprachflüssigkeit.<\/li>\n<li><strong>Schluckstörungen<\/strong> (Dysphagie).<\/li>\n<li>eine <strong>eingeschränkte Kontrolle<\/strong> über die <strong>Blasenentleerung<\/strong>, d.h. zumeist ein plötzlicher und schlecht beherrschbarer Harndrang, oder eine Harninkontinenz, ev. mit Harnstau und Harnwegsinfekten.<\/li>\n<li><strong>Verstopfung<\/strong> oder eine <strong>eingeschränkte Kontrolle<\/strong> über die <strong>Darmentleerung<\/strong> (Stuhlinkontinenz).<\/li>\n<li><strong>seelisch-geistige Symptome<\/strong> wie etwa <strong>Konzentrations- und Gedächtnisstörungen<\/strong> oder <a href=\"https:\/\/www.herold.at\/blog\/depression-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Depressionen<\/strong><\/a>. Wobei es oft schwierig ist zu unterscheiden, ob diese durch die Multiple Sklerose verursacht werden oder Begleiterscheinungen der Krankheit sind.<\/li>\n<li><strong>chronische Erschöpfung<\/strong> (Fatigue).<\/li>\n<li><strong>sexuelle Funktionsstörungen<\/strong> wie <a href=\"https:\/\/www.herold.at\/blog\/erektionsstoerungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Erektions<\/a>&#8211; oder Ejakulationsprobleme, Impotenz oder verminderte Libido.<\/li>\n<li><strong>Hitzeempfindlichkeit<\/strong>.<\/li>\n<\/ul>\n<p>Auch <strong>Schmerzen<\/strong> können bei MS vorkommen. Etwa durch eine schwere Spastik, die krampfartige, schmerzhafte Muskelkontraktionen bewirkt.<\/p>\n<p>In schweren Fällen führt die Multiple Sklerose schließlich zu zunehmenden Behinderungen.<\/p>\n<h3><strong>Welche Arten von Multipler Sklerose gibt es? Verlaufsformen <\/strong><\/h3>\n<p>Dass Multiple Sklerose auch als “<strong>Krankheit mit tausend Gesichtern<\/strong>“ bezeichnet wird, hat seinen guten Grund. Denn sie verläuft bei jedem anders. Und unvorhersehbar. Dazu kommt es, weil bei jedem MS-Kranken die Schädigungen an anderen Stellen im Gehirn und Rückenmark auftreten und sie in unterschiedlicher Ausprägung vorkommen. Zudem ist das Nervensystem nicht in jedem Fall im selben Ausmaß imstande, die Schäden auszugleichen, um verlorengegangene Funktionen zu ersetzen.<\/p>\n<p>Auch gibt es in puncto Verlauf <strong>schubförmige<\/strong> und <strong>progrediente<\/strong> (kontinuierlich fortschreitende) <strong>Formen<\/strong> der Multiplen Sklerose.<\/p>\n<h4><strong>Schubförmiger MS-Verlauf<\/strong><\/h4>\n<p>Als <strong>MS-Schub<\/strong> bezeichnet man das <strong>Auftreten neuer oder<\/strong> <strong>bekannter Krankheitszeichen<\/strong>, wobei dieser Zustand <strong>mindestens 24 Stunden anhält<\/strong>. Meistens beginnt die Erkrankung Multiple Sklerose mit einem solchen Schub, der auch “<strong>MS-Erstmanifestation<\/strong>“ oder “<strong>klinisch isoliertes Syndrom<\/strong>“ (CIS) genannt wird.<\/p>\n<p>Bei einem Schub kommt es zu Beschwerden, die typischerweise innerhalb von Stunden bis Tagen zunehmen, ein bis mehrere Wochen andauern und dann allmählich teilweise (“inkomplette Remission“) oder ganz (“komplette Remission“) verschwinden. Bilden sich – frühestens nach einem Monat bis zu Jahren – neue Entzündungsherde, kommt es zu weiteren Krankheitsschüben und man spricht von einer <strong>schubförmigen MS<\/strong> (relapsing remitting MS; RRMS). Tritt innerhalb eines Monats eine Verschlechterung der Symptome auf, wird diese zum selben Schub gerechnet.<\/p>\n<h4>Ursache von Schubförmiger MS<\/h4>\n<p>Ursache des Geschehens ist die Einwanderung von Entzündungszellen aus dem Blut ins Nervensystem in frühen Phasen der MS. Bevorzugt in die Umgebung bestimmter Venen in der weißen Substanz (= Nervenfasern), in der Nähe der Ventrikel (mit Liquor gefüllte Hohlräume) des Gehirns. Dort lösen sie herdförmige Entzündungen und Entmarkungen sowie in der Folge Schäden an den Nervenfasern aus.<\/p>\n<p>Sobald die Entzündung nachlässt, beginnen Reparaturvorgänge. In Form einer Remyelinisierung, d.h. eines Wiederaufbaus der Myelinschicht, die dann zwar meist dünner als vorher ist, ihrer Funktion aber weitgehend wieder nachkommen kann. Eine <strong>vollständige Rückbildung der Symptome<\/strong> zwischen den Schüben ist bei der schubförmigen MS allerdings meist <strong>nur zu Beginn der Erkrankung<\/strong> möglich. Je länger die Symptomatik bzw. Erkrankung andauert, desto wahrscheinlicher bleiben Schäden bestehen. Zudem kann ein schubförmiger MS-Verlauf jederzeit in einen sekundär progredienten übergehen.<\/p>\n<p>Übrigens: Von einem Schub zu unterscheiden ist ein sogenannter <strong>Pseudoschub<\/strong>, auch <strong>Uhthoff-Phänomen<\/strong> genannt. Darunter versteht man eine vorübergehende Verschlechterung der Beschwerden durch erhöhte Körpertemperatur (z.B. bei Virusinfektionen) oder hohe Außentemperatur (z.B. heißes Bad), die sich durch <strong>Kühlung<\/strong> bessert.<\/p>\n<h4><strong>Progredienter MS-Verlauf<\/strong><\/h4>\n<p>Häufen sich <strong>Entzündungszellen<\/strong> in den <strong>Hirnhäuten<\/strong>, die das Gehirn und Rückenmark umgeben, und im <strong>Gewebe des zentralen Nervensystems<\/strong> an, findet eine sogenannte <strong>Kompartmentalisierung<\/strong> <strong>der entzündlichen Reaktion<\/strong> statt. Das heißt, die Entzündung verläuft scheinbar vom übrigen Immunsystem abgekoppelt und ist kaum noch medikamentös zu beeinflussen. Somit vergrößern sich die Entmarkungsherde zunehmend, verlieren damit ihre Abgrenzungen und breiten sich in weiten Teilen des ZNS aus, sodass die Schäden an den Nervenzellen immer mehr in den Vordergrund treten.<\/p>\n<p>Ein solcher kontinuierlich fortschreitender Prozess kann schon von Beginn der MS an stattfinden, was bei nur maximal 15 Prozent aller Erkrankten der Fall ist. Dann spricht man von einem <strong>primär chronisch progredienten Verlauf<\/strong> (PPMS), der schwerwiegendsten Form der Erkrankung. Die stetige schleichende Krankheitsprogression, d.h. langsame Zunahme der Beschwerden (häufig: Lähmung an den unteren Extremitäten), kann zeitweise zum Stillstand kommen, also eine “Plateau-Phase“ erreichen. Auch ist möglich, dass sich eine vorübergehende geringe Besserung der Symptome einstellt. In der Regel finden sich bei dieser MS-Form, von der Männer gleich oft betroffen sind wie Frauen, kaum akute Krankheitsschübe. Kommt es – selten – nach schleichendem, fortschreitendem Krankheitsbeginn hin und wieder zu Schüben, spricht man von einer <strong>progredient schubförmigen Verlaufsform<\/strong>.<\/p>\n<p>Es gibt aber auch einen <strong>sekundär chronisch progredienten Verlauf<\/strong> (SPMS), der sich <strong>aus einer anfänglich schubförmigen Multiplen Sklerose entwickelt<\/strong>. Diese Form der MS geht mit einer allmählichen Verschlechterung der Symptomatik einher. Dabei können zusätzlich “aufgesetzte“ Schübe auftreten. Aber auch Phasen, in denen die Krankheit ruht, doch bilden sich die Beschwerden kaum noch zurück.<\/p>\n<h2><strong>Multiple Sklerose &#8211; Diagnose<\/strong><\/h2>\n<figure id=\"attachment_154942\" aria-describedby=\"caption-attachment-154942\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154942 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-eyetronic.jpg\" alt=\"Multiple Sklerose\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-eyetronic.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-eyetronic-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-eyetronic-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154942\" class=\"wp-caption-text\">Bei Multiple Sklerose werden z.B. Reflexe und Muskelkraft getestet. Foto: AdobeStock (c) eyetronic<\/figcaption><\/figure>\n<p>Da die MS ein sehr <strong>vielfältiges Erscheinungsbild<\/strong> aufweist, gestaltet sich ihre <strong>Erkennung<\/strong> des Öfteren <strong>schwierig<\/strong>. Zudem können für sie relativ typische Beschwerden wie Seh- oder Gefühlsstörungen etc. auch zahlreiche andere Ursachen haben.<\/p>\n<p>Jedenfalls steht am Beginn der Diagnostik eine sorgfältige ärztliche <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) und eine ausführliche <strong>klinische Untersuchung<\/strong> inklusive Testung der Muskelkraft, der Reflexe, des Berührungs- und Temperaturempfindens sowie der Funktionen der 12 Hirnnerven, vor allem des Sehnervs. Liegen neurologische Veränderungen vor, gilt es zu prüfen, ob diese die Kriterien eines Schubes erfüllen. Das heißt z.B., ob die Symptome länger als 24 Stunden anhalten.<\/p>\n<h3><strong>Wie wird MS festgestellt? <\/strong><\/h3>\n<p>Zur Erhärtung eines Verdachts auf Multiple Sklerose finden umfassende <strong>Blutuntersuchungen<\/strong> zum Ausschluss anderer Ursachen für die bestehenden Symptome statt. Und eine <strong>Magnetresonanztomografie<\/strong> (MRT), die eventuelle Entzündungsherde im ZNS darstellt. Das kann sie bereits in sehr frühem Krankheitsstadium. Also sogar dann, wenn sich noch keine Beschwerden eingestellt haben. Wie etwa beim sogenannten radiologisch isolierten Syndrom, nachweisbaren entzündlichen Herden, die (zunächst) keine Symptome hervorrufen. Aus diesen muss nicht, aber kann sich das klinische Bild einer MS entwickeln. Sie werden meist per Zufallsbefund entdeckt. Etwa wenn aus anderen Gründen (z.B. Schmerzen) eine MRT des Gehirns bzw. Rückenmarks durchgeführt wird.<\/p>\n<p>Die Magnetresonanztomografie dient auch zur Kontrolle des Krankheitsverlaufs und Therapieerfolgs bei bereits diagnostizierter bzw. behandelter Multipler Sklerose.<\/p>\n<h4>Entnahme von Nervenwasser<\/h4>\n<p>Zudem entnimmt der Neurologe mit einer Hohlnadel aus dem Rückenmarkskanal in Höhe der Lendenwirbelsäule (<strong>Lumbalpunktion<\/strong>, “Kreuzstich“) etwas Nervenwasser (Liquor), das im Labor auf das Vorhandensein bestimmter Eiweißstoffe (“oligoklonale Banden“) untersucht wird.<\/p>\n<p>Abgesehen davon prüft er mittels “<strong>evozierter Potenziale<\/strong>“, ob Veränderungen der Nervenleitfähigkeit und Nervenleitgeschwindigkeit vorliegen. Hierzu legt er kleine Klebeelektroden am Kopf an, die Reaktionen auf Reize erfassen. Vor allem visuell evozierte Potenziale zur Testung des Sehnervs. Dabei betrachtet der Patient wechselnde schwarz-weiß Muster auf einem Bildschirm (= Reiz). Doch ist es auch möglich, andere Nerven auf ähnliche Weise zu beurteilen. Bei MS fallen die Reaktionen verzögert aus.<\/p>\n<p>Doch weder MRT noch Liquorpunktion noch Nervenleitgeschwindigkeitsmessung allein beweisen bei auffälligem Ergebnis das Vorliegen einer MS. Erst in der <strong>Zusammenschau<\/strong> aller erhobenen Befunde und Bewertung nach den <strong>neuesten international anerkannten <\/strong><a href=\"https:\/\/oegpb.at\/2018\/04\/04\/revision-der-ms-diagnosekriterien\/\" target=\"_blank\" rel=\"noopener noreferrer\">McDonald-Kriterien<\/a>, stellt der Neurologe die Diagnose Multiple Sklerose.<\/p>\n<p>Jedenfalls ist eine frühestmögliche Erkennung der ersten Krankheitssymptome wichtig, um ehestmöglich mit der Therapie zu beginnen. Denn je mehr Zeit nach dem ersten Schub vergeht, bis die MS diagnostiziert und mit der Behandlung begonnen wird, desto schlechter stehen die Chancen, die Symptome unter Kontrolle zu kriegen.<\/p>\n<h3><strong>Welcher Arzt diagnostiziert Multiple Sklerose? <\/strong><\/h3>\n<p>Die Erkennung einer MS fällt in die Zuständigkeit von Fachärzten für <strong>Neurologie<\/strong>, sprich Nervenheilkunde.<\/p>\n<h4><strong>Wer behandelt MS?<\/strong><\/h4>\n<p>Auch die Behandlung einer Encephalomyelitis disseminata obliegt im Wesentlichen dem <a href=\"https:\/\/www.herold.at\/blog\/neurologe-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Neurologen<\/strong><\/a>. Doch erfordert die Erkrankung oft fachübergreifende Maßnahmen, die – je nach Beschwerdebild – von Fachärzten für Physikalische Medizin, Urologen, Augenärzten, Psychiatern, Psychotherapeuten, Logopäden, Physiotherapeuten, Ergotherapeuten usw. gesetzt werden.<\/p>\n<h3><strong>Spezialisten für Multiple Sklerose in Österreich<\/strong><\/h3>\n<p>Diagnose und Therapie der Multiplen Sklerose verlangen kompetentes Fachwissen. Das bieten nur darauf <strong>spezialisierte Zentren<\/strong> und <strong>Fachärzte für Neurologie<\/strong>.<\/p>\n<p>Die Österreichische Multiple Sklerose Gesellschaft führt eine laufend aktualisierte Liste von anerkannten <a href=\"https:\/\/www.oegn.at\/neurologie-in-oesterreich\/ms-zentren\/\" target=\"_blank\" rel=\"noopener noreferrer\">MS-Zentren<\/a> und Ordinationen von MS-Experten in den verschiedenen Bundesländern.<\/p>\n<h2><strong>MS Therapie <\/strong><\/h2>\n<h3><strong>Ist MS heilbar? <\/strong><\/h3>\n<p>Multiple Sklerose ist leider bis heute <strong>nicht heilbar<\/strong>, doch gibt es inzwischen zahlreiche Wirkstoffe, die ihr <strong>Fortschreiten verlangsamen<\/strong> können. Auf jeden Fall gilt es, durch unterschiedliche Maßnahmen möglichst viel an Lebensqualität möglichst lange zu erhalten.<\/p>\n<h3><strong>Wie hoch ist die Lebenserwartung bei Multipler Sklerose?<\/strong><\/h3>\n<p>Die Prognose der MS hängt von vielen Faktoren ab. Daher ist sie von Fall zu Fall sehr unterschiedlich. Selbst Experten können daher <strong>keine genaue Vorhersage<\/strong> zum Verlauf und zur Lebenserwartung bei MS-Patienten treffen.<\/p>\n<p>Doch geht man anhand von Untersuchungen davon aus, dass die Multiple Sklerose die Lebenserwartung nicht allzu sehr beeinflusst. Auch legen langjährige Erfahrungen und Studien nahe, dass gewisse Voraussetzungen für einen günstigen Verlauf der Multiplen Sklerose, eine normal hohe Lebenserwartung und eine nur mäßig beeinträchtigte Gesundheit sprechen. Und zwar, wenn<\/p>\n<ul>\n<li>zu Krankheitsbeginn nur ein Symptom besteht.<\/li>\n<li>ausschließlich Symptome wie Kribbeln, Taubheitsgefühle und Sehstörungen auftreten.<\/li>\n<li>keine Gleichgewichtsstörungen am Anfang der MS vorkommen.<\/li>\n<li>die Krankheitsschübe nur kurz dauern und rasch abklingen.<\/li>\n<li>es zwischen den Schüben lange Intervalle gibt.<\/li>\n<li>nach fünfjährigem Bestehen der Krankheit nur geringe Behinderungen vorliegen.<\/li>\n<li>die Multiple Sklerose vor dem 35. Lebensjahr erstmals in Erscheinung tritt.<\/li>\n<\/ul>\n<p>Die meisten MS-Kranken sterben also an den “üblichen“ Todesursachen, die auch bei nicht an Multipler Sklerose leidenden Menschen zum Ableben führen.<\/p>\n<h3><strong>Welche Therapiemöglichkeiten gibt es bei Multipler Sklerose?<\/strong><\/h3>\n<figure id=\"attachment_154945\" aria-describedby=\"caption-attachment-154945\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154945 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-nenetus.jpg\" alt=\"Multiple Sklerose\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-nenetus.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-nenetus-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-nenetus-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154945\" class=\"wp-caption-text\">Für die Besserung von beeinträchtigten Funktionen bei Multiple Sklerose ist eine Physiotherapie gut. Foto: AdobeStock (c) nenetus<\/figcaption><\/figure>\n<p>Die Behandlung der Multiplen Sklerose zielt vorrangig auf eine bestmögliche <strong>Unterdrückung der Krankheitsaktivität<\/strong> ab, gleichzeitig aber auch auf eine optimale <strong>Erhaltung der Lebensqualität<\/strong>. Sie wird <strong>individuell<\/strong> auf jeden MS-Kranken <strong>abgestimmt<\/strong>. Und sollte idealerweise in einem auf die Erkrankung spezialisierten Zentrum oder bei einem niedergelassenen Experten erfolgen.<\/p>\n<p>Dabei zum Einsatz kommen Medikamente. Einerseits solche, die sich gegen das Krankheitsgeschehen selbst richten. Andererseits solche, die Symptome oder Begleiterscheinungen der Multiplen Sklerose bekämpfen. Zusätzlich werden Methoden zur Linderung von durch die Erkrankung bedingten Beschwerden und Besserung von beeinträchtigten Funktionen angewendet. Wie etwa Beckenbodentraining, <a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\">Physio<\/a>-, Ergo- oder <a href=\"https:\/\/www.herold.at\/blog\/logopaedie-was-ist-das\/\">Logotherapie <\/a>u.a.m.<\/p>\n<p>Noch im experimentellen Stadium befindet sich die autologe Stammzellentransplantation zum kompletten Austausch der Zellen des Abwehrsystems. Indem aus dem Blut oder Knochenmark entnommene Vorläuferzellen im Labor aufbereitet und vermehrt werden. Inzwischen erfolgt die Vernichtung der im Körper verbliebenen Immunzellen mittels aggressiver Chemotherapie. Dann werden die im Labor veränderten Zellen wieder zugeführt. Ziel dieser aufwändigen und nebenwirkungsreichen Prozedur ist die vollständige Eliminatierung jener Zellen, die die Nervenzellen angreifen.<\/p>\n<h4><strong>Medikamente bei Multipler Sklerose<\/strong><\/h4>\n<p>Die medikamentöse Behandlung will in erster Linie das <strong>Fortschreiten der Erkrankung verhindern<\/strong>. Sie umfasst eine <strong>Schub<\/strong>&#8211; und eine <strong>Langzeittherapie<\/strong>.<\/p>\n<p>Während sich “leichte“ Schübe, wie neu aufgetretene, geringgradige Gefühlsstörungen meist von selbst wieder zurückbilden, sind bei einem <strong>MS-Schub<\/strong> mit deutlichen Beschwerden über einige Tage verabreichte, <strong>hoch dosierte Glukokortikoide<\/strong> (“Kortison“) Mittel der Wahl, um eine Verkürzung des Schubes und schnellere Rückbildung der Symptome zu erreichen. Bei Nichtansprechen darauf bzw. bei besonders aggressiven Schüben oder wenn Kortikosteroide aus gesundheitlichen Gründen nicht eingesetzt werden dürfen, kann in Einzelfällen eine Blutwäsche (<strong>Plasmapherese<\/strong>) zur Anwendung kommen, um bestimmte Bestandteile des Abwehrsystems aus dem Blut zu entfernen.<\/p>\n<p>Die verlaufsmodifizierende Intervall- oder <strong>Langzeittherapie<\/strong> hingegen hat vorbeugenden Charakter. Sie will die <strong>Zahl der Krankheitsschübe<\/strong> und die <strong>Krankheitsaktivität verringern<\/strong>, beeinflusst jedoch nicht bereits bestehende krankheitsbedingte körperliche Einschränkungen. Hierzu bedient sie sich sogenannter <strong>Immunmodulatoren<\/strong>, die Vorgänge im Immunsystem verändern und <strong>Immunsuppressiva<\/strong>, die die Abwehr unterdrücken.<\/p>\n<p>Die Wahl der Mittel richtet sich nach<\/p>\n<ul>\n<li>der <strong>Verlaufsform der MS<\/strong> und ihrer <strong>Krankheitsaktivität<\/strong> (mild\/moderat oder aktiv\/hochaktiv).<\/li>\n<li>etwaigen <strong>Begleiterkrankungen<\/strong>.<\/li>\n<li>der <strong>Familienplanung<\/strong>, denn einige Medikamente wirken fruchtschädigend und dürfen in der Schwangerschaft nicht verabreicht werden.<\/li>\n<li>möglichen <strong>Nebenwirkungen<\/strong> der Arzneien.<\/li>\n<\/ul>\n<p>In der Langzeittherapie zum Einsatz kommen beispielsweise Beta-Interferone, bestimmte synthetische Aminosäurengemische, monoklonale bzw. gentechnisch hergestellte Antikörper, Purin-Analoga, B-Zellen-Oberflächenmoleküle u.a.m.<\/p>\n<p>Ihre Wirkmechanismen sind oft noch nicht vollständig geklärt. Und der Therapieerfolg, die Hemmung des Fortschreitens der Erkrankung, wird teilweise mit beträchtlichen bis gefährlichen Nebenwirkungen erkauft. Daher finden einige Substanzen (z.B. Interferone) aufgrund ihres günstigeren Nebenwirkungsprofils bereits am Beginn der Multiplen Sklerose als <strong>Basistherapien<\/strong> Verwendung. Andere, wirksamere, aber unter Umständen mit schwerwiegenderen Nebenwirkungen behaftete Arzneien gelten als <strong>Eskalationstherapien<\/strong>, die nur dann gegeben werden, wenn risikoärmere Möglichkeiten ausgeschöpft sind.<\/p>\n<h4><strong>Multiple Sklerose: Rehabilitation<\/strong><\/h4>\n<p><strong>Neurorehabilitation<\/strong> ist eine wichtige Säule in der Therapie bei Multipler Sklerose. Vor allem nach schweren Erkrankungsschüben, um die Rückbildung der Beschwerden positiv zu beeinflussen sowie langfristig, wenn sich Körperfunktionen trotz Therapie zunehmend verschlechtern. Individuell auf den Erkrankten zugeschnittene Maßnahmen sollen seine <strong>Selbstständigkeit erhalten<\/strong> bzw. fördern und seine <strong>Lebensqualität verbessern<\/strong>. Indem er lernt, mit der Erkrankung und ihren Folgen umzugehen. Im Rahmen eines Aufenthalts in einer Rehabilitationseinrichtung, der in der Regel vier Wochen dauert und für mehrere Wochen bis Monate positive Effekte hinterlässt. Dabei steht ihm ein Team aus Ärzten, Physio-, Sport-, Ergotherapeuten, Psychologen, Logopäden, Pflegepersonal, Masseuren und Sozialarbeitern zur Seite.<\/p>\n<p>Als <strong>Rehabilitationsmaßnahmen<\/strong>, die in Form von Einzel- oder Gruppentherapien, Schulungen und Vorträgen erfolgen, dienen vor allem<\/p>\n<ul>\n<li><strong><a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\" target=\"_blank\" rel=\"noopener noreferrer\">Physiotherapie<\/a> <\/strong>wie z.B. Beckenbodengymnastik zur Regulierung von Blasenstörungen oder Krankengymnastik zur Förderung von Kraft und Koordination, Stand-, Gang- und Handfunktionen, zur Linderung von Spastik und Schmerzen, Verbesserung von Gleichgewicht und Bewegungsabläufen sowie Erhöhung der Belastbarkeit im Alltag. <strong> <\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/blog\/ergotherapie-kinder\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ergotherapie<\/a> <\/strong>zum Abtrainieren von krankhaften Haltungs- und Bewegungsmustern. Unter Einsatz von Hilfsmitteln wie z.B. Gehhilfen.<\/li>\n<li><strong>Trainings- und Bewegungstherapie<\/strong> zur Verbesserung von Ausdauer, Kraft und Beweglichkeit und Bekämpfung der MS-bedingten Ermüdbarkeit. Etwa per Ergometertraining, Wandern, Nordic Walking und Schwimmen.<\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/blog\/logopaedie-was-ist-das\/\" target=\"_blank\" rel=\"noopener noreferrer\">Logopädie<\/a> <\/strong>zur Therapie von Sprach-, Sprech-, Stimm- und Schluckstörungen.<\/li>\n<li><strong>neurokognitive Therapie<\/strong>, um Gedächtnis-, Aufmerksamkeits-, Konzentrations- und Wahrnehmungsstörungen – zum Teil gezielt computergestützt, zu behandeln.<\/li>\n<li><strong>psychologische\/psychotherapeutische Behandlungen<\/strong>, etwa um Depressionen in den Griff zu bekommen.<\/li>\n<li><a href=\"https:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/tiergestuetzte-therapie-hund-pferd-und-co-als-therapeuten\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Hippotherapie<\/strong><\/a>, eine besondere Form der Physiotherapie, die Pferde einsetzt.<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/ernaehrungsberatung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Ernährungsberatung<\/strong><\/a><\/li>\n<li><strong>Entspannungstechniken<\/strong>, z.B. Biofeedback<\/li>\n<\/ul>\n<h4><strong>Multiple Sklerose &#8211; Therapie aus der Naturheilkunde<\/strong><\/h4>\n<figure id=\"attachment_154954\" aria-describedby=\"caption-attachment-154954\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154954 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-behewa.jpg\" alt=\"Multiple Sklerose\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-behewa.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-behewa-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-behewa-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154954\" class=\"wp-caption-text\">Baldrian hilft gegen Schlafstörungen bei Multiple Sklerose. Foto: AdobeStock (c) behewa<\/figcaption><\/figure>\n<p>Die <strong>Kräuterheilkunde <\/strong>erlebt in den letzten Jahren eine Renaissance. Nicht zuletzt auch deshalb, weil viele Kranke nach sanfteren und naturbelasseneren Heilmethoden Ausschau halten. Wobei es zu bedenken gilt, dass auch natürliche Substanzen Nebenwirkungen wie z.B. allergische Reaktionen und Wechselwirkungen mit anderen Arzneien haben können. Heilpflanzen werden auch zur Behandlung mancher Symptome der MS eingesetzt, wie beispielsweise:<\/p>\n<ul>\n<li><strong>Baldrian<\/strong>, der – in Form von Tee oder Dragees – gegen Schlafstörungen hilft.<\/li>\n<li><strong>Brennnessel<\/strong>, die zu Tees, Bädern oder Nahrungsergänzungsmitteln verarbeitet, entzündungshemmend wirken soll.<\/li>\n<li><strong>Flohsamen<\/strong> zur Bekämpfung von Verstopfungen.<\/li>\n<li><strong>Ginseng<\/strong>, dem positive Effekte bei Impotenz, Libidoverlust, chronischer Müdigkeit und Stressintoleranz nachgesagt werden.<\/li>\n<li><strong>Johanniskraut<\/strong>, das nachweislich bei nicht allzu gravierenden depressiven Verstimmungen wirkt.<strong> <\/strong><\/li>\n<\/ul>\n<p>Auch <strong>Cannabis <\/strong>findet Verwendung. Weil die als Droge bekannte Hanfpflanze eine Verbesserung von Gangbild sowie Linderung der Schmerzen und Spastik erreichen kann. Doch verursacht es Nebenwirkungen wie z.B. Schwindel, Müdigkeit, Depressionen, Angststörungen, Magen-Darm-Probleme und lokale Irritationen der Mundhöhle. Und es hat Suchtpotenzial. Das Rauchen von Marihuana ist zudem mit einem erhöhten Risiko für Krebs, Schlaganfälle, Herzinfarkte und Schwangerschaftskomplikationen verbunden.<\/p>\n<h4><strong>Alternativmedizin bei Multipler Sklerose<\/strong><\/h4>\n<p>Gerade Menschen mit chronischen Erkrankungen, wozu die Multiple Sklerose ja gehört, wollen oft nichts unversucht lassen, ihre Behandlung zu optimieren. Auch erscheint so manches <strong>alternative Heilverfahren <\/strong>attraktiver als etwa häufige Injektionen oder die Anwendung konventioneller Arzneien mit unguten Nebenwirkungen. Daher setzen manche MS-Kranke lieber auf alternative Heilmethoden. In der Hoffnung auf Heilung. Das schaffen zwar auch komplementäre Therapieansätze nicht, doch können sie schulmedizinische Behandlungen unterstützen bzw. ergänzen und vor allem Beschwerden lindern sowie die Lebensqualität verbessern. Zum Einsatz dabei kommen beispielsweise<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/blog\/tcm-aerzte-akupunktur-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Akupunktur<\/strong><\/a> oder Akupressur, etwa zur Behandlung von Schmerzen, Spastik, Stimmungsschwankungen, Blasen- oder Koordinationsstörungen.<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/aromatherapie-wirkung-ideale-raumduefte\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Aromatherapie<\/strong><\/a>, z.B. mit ätherischen Ölen aus Lavendel, Neroli und Kamille zur Bekämpfung depressiver Verstimmungen.<\/li>\n<li><strong>Ayurveda<\/strong>, um Spastik, Schmerzen, Depression und Ängstlichkeit mit Massagen, Meditationen und Yoga positiv zu beeinflussen.<\/li>\n<li><a href=\"http:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/biofeedback-gesund-sein-lernen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Biofeedback<\/strong><\/a>, das bei Angst, Schlafstörungen, Muskelverspannungen sowie Harn- und Stuhlinkontinenz zu einer Besserung führen kann.<\/li>\n<li><strong>Kältetherapie<\/strong>, die bei Blasenschwäche, chronischer Müdigkeit, Spastik und Sehstörungen zu einer zeitlich begrenzten Besserung führt.<\/li>\n<li><strong>Hypnose<\/strong>, die bei Angstzuständen, Schmerzen und Spastik hilfreich sein kann.<\/li>\n<li><strong>Magnetfeldtherapie<\/strong>, die bei Spastik, Schmerzen und Blasenstörungen für Erleichterung sorgt.<\/li>\n<\/ul>\n<p>Andere Verfahren wie z.B. die Bienengift-, Candida-, Chelat-, chinesische Kräuter-, <a href=\"https:\/\/www.herold.at\/blog\/darmsanierung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Darmreinigungs<\/a>&#8211; oder Enzym-Therapie konnten in Untersuchungen keinen überzeugenden Nachweis der Wirksamkeit bei MS erbringen und\/oder sind mit potenziell ungünstigen Wirkungen wie z.B. allergischen Reaktionen verbunden.<\/p>\n<h3><strong>Leben mit Multipler Sklerose<\/strong><\/h3>\n<p>Laut Statistiken nimmt bei rund <strong>einem Drittel<\/strong> aller MS-Patienten die Krankheit einen <strong>günstigen Verlauf<\/strong>, der es ihnen ermöglicht, weiterhin arbeiten und ein <strong>nahezu normales Leben<\/strong> zu führen. Ein weiteres Drittel erfährt durch die Symptome der Multiplen Sklerose Beeinträchtigungen in der Lebensführung, zum Beispiel durch Behinderungen, kann aber selbstständig leben. Der Rest ist infolge der Krankheit pflegebedürftig und nicht allein lebensfähig.<\/p>\n<p>Somit bedeutet die Diagnose MS für viele daran Erkrankte einen Schock, den sie erst einmal verarbeiten müssen. Und einen Wendepunkt in ihrem Leben. Denn da die Krankheit meist in jungen Jahren beginnt, also dann, wenn man sich noch in vielerlei Hinsicht orientiert, erscheinen viele Lebenspläne in Frage gestellt. Nun lassen sich nämlich – oft selbst scheinbar einfache – Aktivitäten nur noch mit Mühe bzw. verlangsamt ausführen. Dadurch ist man unter Umständen auf die Hilfe von Angehörigen, Freunden oder Fremden angewiesen.<\/p>\n<p>Plötzlich erscheint auch ein barrierefreies Zuhause, d.h. eine behindertengerechte Wohnungsausstattung überlegenswert, vor allem wenn sich Gangunsicherheiten einstellen. Das erfordert die Beseitigung von rutschigen Böden und Stolperfallen wie Teppichkanten oder auf dem Boden liegenden Kabeln. Und den Verzicht auf zu niedrige Sessel, Sofas und Betten, die das Aufstehen erschweren. Nebst anderen Veränderungen, Umbauten oder sogar einem Umzug.<\/p>\n<p>Zudem müssen MS-Kranke lernen, mit der enormen Tagesmüdigkeit umzugehen (“Fatigue-Management“). Ebenso mit Kraftlosigkeit und Konzentrationsschwäche. Das heißt, mit ihrer Energie hauszuhalten, indem sie sich nur Machbares vornehmen, nicht überfordern und Pausen einplanen. Denn Stress kann zu einer Verschlechterung der Symptome führen.<\/p>\n<h4><strong>Multiple Sklerose und Ernährung<\/strong><\/h4>\n<p>Gleich vorweg: Bisher konnte noch keine Ernährungsform oder <strong>“antientzündliche“ Diät<\/strong> ausfindig gemacht werden, die den Verlauf oder die Symptome einer Multiplen Sklerose nachweislich positiv beeinflusst. Auch wenn z.B. Präparate mit ungesättigten Fettsäuren (z.B. Omega-3-Fettsäuren) oder antioxidativen Substanzen wie Vitamin A und E, Polyphenole und Carotinoide das versprechen wollen.<\/p>\n<p>Zwecklos ist auch, auf bestimmte Nahrungsmittel wie z. B. Weizen zu verzichten. Etwa deshalb, weil erwogen wurde, dass der Erkrankung eine Allergie zugrunde liegen könnte. Denn diese Vermutung hat sich als haltlos erwiesen. Und allergenfreie Diäten bzw. Desensibilisierungen, d. h. wiederholte Gabe von kleinen Mengen als Allergieauslöser verdächtigter Nahrungsmittel zur Gewöhnung des Immunsystems daran, als wirkungslos.<\/p>\n<h4><strong>Welcher Sport bei Multipler Sklerose?<\/strong><\/h4>\n<figure id=\"attachment_154960\" aria-describedby=\"caption-attachment-154960\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154960 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-Wisky.jpg\" alt=\"Multiple Sklerose\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-Wisky.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-Wisky-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Multiple-Sklerose-c-Wisky-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154960\" class=\"wp-caption-text\">Für Menschen mit Multiple Sklerose ist Qi Gong eine empfehlenswerte Sportart! Foto: AdobeStock (c) Wisky<\/figcaption><\/figure>\n<p>Sport verbessert das Körpergefühl, die Lebenszufriedenheit, -qualität und -erwartung und auch geistige Funktionen. Darum sollte er auch MS-Kranken nicht vorenthalten werden. Doch erfordert die Krankheit eine <strong>vernünftige Wahl an Sportarten<\/strong> und gute <strong>Abstimmung des Trainings<\/strong> auf den jeweiligen Menschen, auf die Verlaufsform der MS und etwaige damit verbundene Symptome wie z.B. Gangunsicherheit oder erhöhter Muskeltonus. Zu beachten ist auch, dass eine erhöhte Körpertemperatur ähnlich wie eine Hitzeexposition, zu einer vorübergehenden Verschlechterung der Symptome führen kann, auch wenn sie die Krankheit selbst nicht verschlimmert.<\/p>\n<p>Bezüglich Trainingshäufigkeit ist <strong>oftmaliges und kurzes Sporttreiben<\/strong> <strong>günstiger <\/strong>als seltenes, langes, denn das birgt die Gefahr der Überforderung und begünstigt, dass es zu Erschöpfung kommt. Auch die <strong>Trainingsintensität<\/strong> sollte <strong>niedrig<\/strong> gehalten werden, um eine Überbeanspruchung zu vermeiden.<\/p>\n<p>Als bei MS empfehlenswert haben sich z.B. Ergometertraining, Gehen am Laufband, <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/qi-gong-gesund-durch-harmonisch-fliessende-lebensenergie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Qi Gong<\/a> oder Bogenschießen erwiesen. Doch sollte jeder MS-Kranke im Vorfeld mit seinem Neurologen und einem <strong>Sportarzt<\/strong> abklären, welche Art von Bewegung in welcher Intensität für ihn infrage kommt.<\/p>\n<h4><strong>Multiple Sklerose &amp; Kinderwunsch<\/strong><\/h4>\n<p>Da MS häufig bei Frauen im gebärfähigen Alter auftritt, ist Familienplanung ein Thema. Nun zeigen Untersuchungen, dass Frauen mit MS beinahe genauso häufig ein gesundes Kind bekommen wie solche ohne. Auch beeinflussen Schwangerschaft, Geburt und Stillen den Langzeitverlauf der MS nicht negativ. Im Gegenteil. Erfahrungsgemäß kommt es vor allem im letzten Drittel einer <strong>Schwangerschaft <\/strong>eher zu einer <strong>Beruhigung der Erkrankung<\/strong>. Das heißt, Schübe werden seltener oder bleiben sogar aus. Denn dann wirken natürliche, immunsuppressive Faktoren, damit das heranwachsende Kind nicht als “Fremdkörper“ abgestoßen wird.<\/p>\n<p>Doch ist es ratsam, <strong>vor der Erfüllung des Kinderwunsches<\/strong> sich mit dem <strong>Frauenarzt<\/strong> und behandelnden <strong>Neurologen<\/strong> zu <strong>beraten<\/strong>. Denn für eine möglichst komplikationsfreie Schwangerschaft gilt zu beachten:<\/p>\n<p>Der letzte Krankheitsschub sollte länger zurückliegen. Bei sehr hoher Schubfrequenz ist es besser abzuwarten, ob sich diese medikamentös verringern lässt, um das Risiko eines Schubes in der Schwangerschaft zu vermindern.<\/p>\n<p>Manche Langzeittherapien mit Immunmodulatoren müssen vor einer geplanten Schwangerschaft abgesetzt werden, da sie Fehlgeburten oder Schädigungen des Ungeborenen verursachen können. Tritt doch eine Schwangerschaft unter einer solchen Behandlung ein, ist das dennoch meist kein Grund für einen Schwangerschaftsabbruch, was aber individuell zu entscheiden ist. Jedenfalls sind zusätzliche Ultraschallkontrollen und ein Umstieg auf andere Arzneien angesagt.<\/p>\n<p>Medikamente sollten während der Schwangerschaft nur nach ärztlichem Rat eingenommen werden.<\/p>\n<p>Bestehen körperliche Behinderungen, die Geburtskomplikationen erwarten lassen, kann eine Entbindung per Kaiserschnitt erfolgen.<\/p>\n<p>Eine künstliche Befruchtung geht oft mit einer erhöhten Schubfrequenz einher.<\/p>\n<p>In den ersten Monaten nach der Geburt kann es zu einer erhöhten Krankheitsaktivität kommen. Treten in der Stillzeit Krankheitsschübe auf, muss bei einer immunmodulierenden Therapie abgestillt werden, weil die Wirkstoffe in die Muttermilch übergehen. Bei Kortison muss nach der Einnahme ca. vier Stunden mit dem Stillen zugewartet werden.<\/p>\n<p>Auch wichtig: sich rechtzeitig Unterstützung von Familie, Freunden oder Diensten sichern.<\/p>\n<h4><strong>Ist der Rollstuhl bei MS unausweichlich?<\/strong><\/h4>\n<p>Untersuchungen zeigen, dass die Erkrankung bei vielen gutartig verläuft. Das heißt, die Entzündungen bilden sich weitgehend zurück und die Symptome klingen vollständig ab oder bleiben in nur geringem Ausmaß bestehen. So sind – bei entsprechender Behandlung – 15 Jahre nach der Erstdiagnose – viele MS-Kranke noch frei von nennenswerten Behinderungen. Nach 25 Jahren Krankheitsdauer sind noch gut 30 Prozent der MS-Kranken arbeitsfähig und rund 65 Prozent gehfähig.<\/p>\n<p><strong>Multiple Sklerose muss also nicht zwangsläufig zu einem Leben im Rollstuhl führen. <\/strong><\/p>\n<p>Leider lässt sich aber nicht vorhersagen, wie bei jedem Einzelnen die Krankheit verläuft und welche Körperfunktionen die MS wie stark oder wie dauerhaft beeinträchtigen wird.<\/p>\n<h3><strong>Hier findest du die besten Neurologen in deinem Bundesland:<\/strong><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/neurologe\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/neurologe\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/neurologe\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/neurologe\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/neurologe\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/neurologe\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/neurologe\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/neurologe\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/neurologe\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Multiple Sklerose – diesen Begriff verbinden viele automatisch mit einem Leben im Rollstuhl. Den braucht mit der Zeit tatsächlich ein Teil der MS-Kranken, doch eben nur ein Teil. Denn die Multiple Sklerose verläuft individuell sehr unterschiedlich. Was die Krankheit allerdings immer noch ist: unheilbar. Was ist Multiple Sklerose? Multiple Sklerose, medizinisch auch Encephalomyelitis disseminata (verstreute Hirn- und Rückenmarksentzündung) genannt, ist eine NICHT ANSTECKENDE, chronisch-entzündliche Autoimmunerkrankung des zentralen Nervensystems (ZNS, = Gehirn und Rückenmark). Und sie ist bei jungen Erwachsenen das häufigste neurologische Leiden, das zu Behinderungen führt. Die Krankheit kann sehr unterschiedlich verlaufen. In Österreich leben derzeit rund 12.500 Menschen mit MS, deutlich mehr Frauen als Männer. Wie entsteht Multiple Sklerose? Ursachen Sogenannten Mark-, Myelin- oder Nervenscheiden ummanteln als Schutz- und Isolierschicht die Nervenfasern in Gehirn und Rückenmark. Bei Multipler Sklerose kommt es zu Entzündungen und damit zur Zerstörung (Demyelinisierung) dieser Markscheiden. Auch zu einer Narbenbildung an den erkrankten Stellen (Plaques), die man als Sklerosierung (Sklerose = Vernarbung, Verhärtung) bezeichnet und die der MS ihren Namen verleiht. Diese Vorgänge beeinträchtigen die Erregungsleitung, sodass die Nervenzellen nicht mehr richtig Signale weitergeben können und es kommt zu Ausfallserscheinungen. Diese bleiben bestehen, wenn als Folge der Schädigung auch Nervenfasern und -zellen zugrunde gehen. Die Veränderungen entstehen infolge von Autoimmunreaktionen. Das heißt, das Immunsystem richtet sich gegen körpereigenes Gewebe. Vermutlich ausgelöst durch Umweltfaktoren bei bestehender erblicher Veranlagung. Wie etwa eine Infektion mit Keimen (z. .B. Epstein-Barr-Virus), die eine ähnliche Strukturen aufweisen wie körpereigene Zellen. Dadurch kommt es zu einer Fehlsteuerung des Immunsystems, sodass die Abwehr außer die Krankheitserreger fälschlicherweise auch das Myelin angreift. Als weitere mögliche Schlüsselreize diskutiert werden klimatische und hygienische (z.B. übertriebene Reinlichkeit) Bedingungen, Ernährungs- und andere Lebensgewohnheiten. Auch gerät Amalgam in Zahnfüllungen immer wieder in Verdacht, an der MS-Entstehung beteiligt zu sein, was bis dato unbewiesen bleibt. Jedenfalls häuft sich die Erkrankung mit zunehmender Entfernung zum Äquator. Daher findet man sie bevorzugt in Skandinavien und Nordamerika. Und da im Norden der USA öfter als im Süden, während es sich in Australien genau umgekehrt verhält. In den meisten Ländern Asiens und Afrikas kommt sie nur eher selten vor. Das hängt möglicherweise mit der Intensität der Sonneneinstrahlung bzw. der dadurch angekurbelten Vitamin D Bildung in der Haut zusammen. Dass geografische Gegebenheiten die MS-Entstehung beeinflussen, zeigt auch folgende Tatsache:  Kinder, die bis zum 15. Lebensjahr aus ihrem Geburtsland auswandern, weisen das Erkrankungsrisiko ihrer neuen Heimat auf, ihre Eltern aufgrund ihres Alters nicht. Ist Multiple Sklerose vererbbar? Multiple Sklerose ist keine Erbkrankheit im klassischen Sinne. Doch gibt es offenbar eine genetische Veranlagung dafür, denn sie tritt familiär gehäuft auf. Wobei das Risiko, daran zu erkranken, umso höher liegt, je näher das Verwandtschaftsverhältnis zu einem an MS Erkrankten ist. Also am höchsten bei eineiigen Zwillingen, wo es rund 35 Prozent beträgt. Leidet ein Elternteil oder Geschwister unter Multipler Sklerose, liegt die Erkrankungswahrscheinlichkeit bei drei bis fünf Prozent. Gäbe es ein “MS-Gen“, müssten bei eineiigen Zwillinge 100 Prozent an MS erkranken, weil sie die gleiche Erbmasse besitzen. Forschungen zufolge steuert aber eine Kombination von mindestens 20 Genen das Risiko, [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":154885,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Multiple Sklerose: Alles über Symptome &amp; Behandlungen bei - Herold Blog<\/title>\n<meta name=\"description\" content=\"Multiple Sklerose tritt meist zwischen dem 20. und 40. Lebensjahr auf. Hier erfährst du alles über ✓ Symptome ✓ Diagnose ✓ Therapie ✓ Verlaufsformen\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Multiple Sklerose: Alles über Symptome &amp; Behandlungen bei - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Multiple Sklerose tritt meist zwischen dem 20. und 40. Lebensjahr auf. Hier erfährst du alles über ✓ Symptome ✓ Diagnose ✓ Therapie ✓ Verlaufsformen\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-09T06:00:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-30T14:38:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Multiple-Sklerose-c-ag-visuell-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/\",\"url\":\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/\",\"name\":\"Multiple Sklerose: Alles über Symptome & Behandlungen bei - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-09T06:00:09+00:00\",\"dateModified\":\"2019-09-30T14:38:05+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Multiple Sklerose tritt meist zwischen dem 20. und 40. Lebensjahr auf. Hier erfährst du alles über ✓ Symptome ✓ Diagnose ✓ Therapie ✓ Verlaufsformen\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Multiple Sklerose: Symptome, Behandlung, Lebenserwartung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Multiple Sklerose: Alles über Symptome & Behandlungen bei - Herold Blog","description":"Multiple Sklerose tritt meist zwischen dem 20. und 40. Lebensjahr auf. Hier erfährst du alles über ✓ Symptome ✓ Diagnose ✓ Therapie ✓ Verlaufsformen","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/multiple-sklerose\/","og_locale":"de_DE","og_type":"article","og_title":"Multiple Sklerose: Alles über Symptome & Behandlungen bei - Herold Blog","og_description":"Multiple Sklerose tritt meist zwischen dem 20. und 40. Lebensjahr auf. Hier erfährst du alles über ✓ Symptome ✓ Diagnose ✓ Therapie ✓ Verlaufsformen","og_url":"https:\/\/www.herold.at\/blog\/multiple-sklerose\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-09T06:00:09+00:00","article_modified_time":"2019-09-30T14:38:05+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Multiple-Sklerose-c-ag-visuell-1.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"25 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/multiple-sklerose\/","url":"https:\/\/www.herold.at\/blog\/multiple-sklerose\/","name":"Multiple Sklerose: Alles über Symptome & Behandlungen bei - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-09T06:00:09+00:00","dateModified":"2019-09-30T14:38:05+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Multiple Sklerose tritt meist zwischen dem 20. und 40. Lebensjahr auf. Hier erfährst du alles über ✓ Symptome ✓ Diagnose ✓ Therapie ✓ Verlaufsformen","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/multiple-sklerose\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/multiple-sklerose\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/multiple-sklerose\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Multiple Sklerose: Symptome, Behandlung, Lebenserwartung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Multiple-Sklerose-c-ag-visuell-1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/152272"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=152272"}],"version-history":[{"count":14,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/152272\/revisions"}],"predecessor-version":[{"id":179246,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/152272\/revisions\/179246"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/154885"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=152272"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=152272"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=152272"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}