{"id":15240,"date":"2020-09-07T08:00:35","date_gmt":"2020-09-07T06:00:35","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=15240"},"modified":"2021-01-19T16:35:13","modified_gmt":"2021-01-19T15:35:13","slug":"leckortung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/leckortung\/","title":{"rendered":"Leckortung &#8211; wie geht das?"},"content":{"rendered":"<figure id=\"attachment_216079\" aria-describedby=\"caption-attachment-216079\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Leckortung.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-216079\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Leckortung.jpg\" alt=\"Leckortung Österreich mit Thermografie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Leckortung.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Leckortung-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/Leckortung-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-216079\" class=\"wp-caption-text\">Es gibt zahlreiche zerstörungsfreie Messverfahren zur Leckortung. Foto: Fotolia, (c) ramanauz<\/figcaption><\/figure>\n<p><strong>Feuchte Wände<\/strong> und Schimmelbildung hängen nicht zwangsläufig mit einer mangelhaften Gebäudedämmung zusammen. Häufig ist auch ein <strong>kleines Leck<\/strong> in einer Rohrleitung oder ein undichtes Heizungssystem für den Wasserschaden verantwortlich. Um den Schaden zu beheben und größere Folgeschäden zu verhindern, sollte das Leck daher so schnell wie möglich gefunden werden. Mit Hilfe <strong>moderner Methoden zur Leckortung<\/strong> lassen sich Leckagen in vielen Fällen rasch und zerstörungsfrei ausfindig machen. In unserem Beitrag erfährst du, wie eine Leckortung abläuft, welche unterschiedlichen Verfahren es gibt und <strong>welche Firmen sich auf die Leckortung spezialisiert<\/strong> haben.<\/p>\n\n<h2>Wann wird eine Leckortung durchgeführt?<\/h2>\n<p>Wenn sich die Ursache für feuchtigkeitsbedingte Schäden eindeutig feststellen lässt, ist selbstverständlich keine Leckortung notwendig. Allerdings sind die Gründe meist nicht auf den ersten Blick zu identifizieren. In Frage kommen beispielsweise <strong>versteckte Lecks<\/strong> in Heizungs-, Wasser- und Abflussleitungen oder Schäden am Fundament. Auch <strong>undichte Stellen<\/strong> in der Fassade oder Löcher im Dach sowie einem etwaigen Swimmingpool können für Feuchtigkeitsschäden verantwortlich sein.<\/p>\n<h2>Wo entstehen besonders häufig Lecks?<\/h2>\n<p>Im Prinzip wird zwischen drei grundlegenden Leckagen unterschieden. Zum einen handelt es sich um Lecks, die das <strong>Leitungswasser-System<\/strong> betreffen, zum anderen um Lecks, die das <strong>Heizsystem<\/strong> betreffen. Die dritte Schwachstelle eines Gebäudes ist die Gebäudehülle, die sowohl <strong>Fassade<\/strong> als auch <strong>Fundament<\/strong> und Dach umfasst.<\/p>\n<h3>1. Leckortung in Wasserleitung und sonstige Leitungen<\/h3>\n<p><strong>Wasserleitungen<\/strong> sind relativ <strong>häufig von kleinen Lecks betroffen<\/strong>. Die Ursachen sind vielfältiger Natur: Korrosion, Frost, Material- und Herstellungsfehler, Verlegefehler oder Materialermüdung können dafür verantwortlich sein.<\/p>\n<h3>2. Leckortung Fußbodenheizung<\/h3>\n<p>Wer schon einmal beim <strong>Einbau einer Fußbodenheizung<\/strong> dabei war, ist wohl wenig verwundert, dass es in den dünnen Plastikschläuchen gelegentlich zu Lecks kommt. Um ein Leck in der Fußbodenheizung genau identifizieren zu können, ist meist eine Thermografie das Mittel der Wahl. Eine Infrarotkamera ermöglicht die genaue örtliche Bestimmung des Lecks im Fußboden.<\/p>\n<h3>3. Leckortung Dach<\/h3>\n<p><a href=\"https:\/\/www.herold.at\/blog\/dachformen-im-vergleich\/\">Dächer<\/a> sind generell stark beanspruchte Stellen an Häusern. Ganz besonders gefährdet sind jedoch Flachdächer. Hagel, Schnee, UV-Strahlung der Sonne sowie Staunässe durch Regen setzen der Dachfläche enorm zu. Die Folge sind <strong>durch Feuchtigkeit verursachte Schäden<\/strong>. Ist das Flachdach erst einmal undicht, kann die Sanierung schnell tausende Euro verschlingen. Damit die Dachstruktur intakt bleibt, empfehlen wir bei einem Flachdach in regelmäßigen Abständen eine <strong>präventive Leckortung<\/strong> durchführen zu lassen.<\/p>\n<h2>Leckortungsfirma: Wer führt Leckortungen durch?<\/h2>\n<p>Für Leckortungen haben sich eigens spezialisierte Unternehmen entwickelt, die meist <strong>sämtliche Leckortungsverfahren<\/strong> in ihrem Repertoire haben. Folgende <strong>Leckortungsfirmen in Österreich<\/strong> können wir empfehlen:<\/p>\n<h3>1. SANAG Sanierung GmbH<\/h3>\n<p><strong>SANAG<\/strong> ist eines der führenden Unternehmen im Bereich der Wasserschadensanierung. Zu ihrem Kerngebiet gehört selbstverständlich auch die Leitungsortung. SANAG ist in ganz Österreich aktiv, mit zahlreichen Zweigstellen in fast allen Bundesländern.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/K731f\/sanag-sanierung-gmbh-zentrale\/\">SANAG Sanierung GmbH, 1120 Wien<\/a><\/p>\n<h3>2. Locatec<\/h3>\n<p>Auf hochwertige Messverfahren zur Lecksuche setzt auch das Unternehmen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/eibiswald\/Bcqbx\/locatec-graz-leckortung\/\">Locatec<\/a>. Die Verfahren Druckprüfung, Elektroakkustik, Tracergas, Thermogafie und Färbemittel werden unter anderem von Locatec angewendet.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kirchham\/fshkw\/buchegger-ortungstechnik-gmbh-locatec-gmunden-und-linz\/\">Locatec, 4656 Kirchham<\/a><\/p>\n<h3>3. aquastop Entfeuchtungsspezialist GmbH &amp; Co KG<\/h3>\n<p>In Tirol gehört <strong>aquastop<\/strong> zu den führenden Entfeuchtungsspezialisten. Lecksuche, Wasserschadenbehebung und Schimmelbekämpfung gehören zu den Kernkompetenzen des Unternehmens.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/mils\/hzGm3\/aquastop-entfeuchtungsspezialist-gmbh-co-kg\/\">aquastop GmbH &amp; Co KG, 6068 Mils<\/a><\/p>\n<h3>4. Entfeuchtungstechnik Kempf<\/h3>\n<p>Moderne Leckortungsgeräte und jede Menge Know-How bringt die Firma <strong>Kempf Entfeuchtungstechnik<\/strong> mit. Für die ursächliche Beseitigung stehen dem Unternehmen modernste Mess- und Leckortungsgeräte zur Verfügung. Alle Mitarbeiter müssen fundierte wissenschaftliche Erfahrungen in der Bautechnik und praktische Laborkenntnisse nachweisen.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/sch%C3%B6nberg-im-stubaital\/Tpq98\/kempf-entfeuchtungstechnik-og\/\">Kempf Entfeutchtungstechnik, 6020 Schönberg im Stubaital<\/a><\/p>\n<h3>5. Krautgasser<\/h3>\n<p>Die Firma <strong>Krautgasser<\/strong> hat sich auf <strong>Thermografien spezialisiert<\/strong>. Auf diesem Gebiet gehört die Firma zu den führenden Unternehmen des Landes.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/elixhausen\/41W8g\/krautgasser-benjamin-ingenieurb%C3%BCro-f%C3%BCr-thermografie-und-messtechnik\/\">Krautgasser Ingenierbüro, 5161 Elixhausen<\/a><\/p>\n<h3>6. Leckotech Mess- und Ortungstechnik<\/h3>\n<p>Die Firma <strong>Leckotech Mess- und Ortungstechnik<\/strong> verfügt über sämtliche Techniken zur Ortung von Schäden an Rohrleitungen, Abdichtungen, Mauerwerken und Flachdächern. Auch Wasserschadensanierung und Schimmelpilzsanierung gehören zu den Aufgaben der Firma.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steinach-am-brenner\/bGXpD\/leckotech-mess--und-ortungstechnik\/\" rel=\"nofollow\">Leckotech Mess- und Ortungstechnik, 6150 Steinach am Brenner<\/a><\/p>\n<h3>7. LOT-Leckortungstechnik GmbH<\/h3>\n<p>Ein kompetenter Partner für Leckortungen jeglicher Art ist auch die Firma <strong>LOT<\/strong>. Die Firma verfügt über spezielle Leckortungs-Techniker, die dank modernster Verfahren jedes Leck ausfindig machen.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/linz\/7fFJb\/lot-leckortungstechnik-gmbh\/\">LOT-Leckortungs GmbH, 4040 Linz<\/a><\/p>\n<h3>8. Texplor Austria GmbH<\/h3>\n<p><strong>Texplor<\/strong> ist ein Spezialist für die Ortung von Undichtigkeiten in Bauwerksabdichtungen. Das Unternehmen führt Leckortungen für Keller, Tiefgaragen, Swimming-Pools und Flachdächer durch.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6tdZv\/texplor-austria-gmbh\/\">Texplor Austria GmbH, 1220 Wien<\/a><\/p>\n<h3>9. Polygon Austria Service GmbH<\/h3>\n<p>Wenn du verhindern möchtest, dass dein Fußboden oder der Asphalt deiner Einfahrt aufgerissen wird, dann solltest du auf die zerstörungsfreien Methoden der <strong>Polygon Austria Service GmbH<\/strong> zurückgreifen. Polygon arbeitet nicht nur sauber und zerstörungsfrei, sondern auch schnell und unkompliziert. Für Notfälle steht sogar eine 24-Stunden Notrufnummer zur Verfügung.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wiener-neudorf\/jkL1M\/polygon-austria-service-gmbh\/\">Polygon, 2351 Wiener Neudorf<\/a> | <strong>24h-Notruf:<\/strong> <a href=\"tel:08006868377\">0800 68 68 377<\/a><\/p>\n<h3>Welche Technologien zur Leckortung gibt es?<\/h3>\n<p>Es gibt je nach Verdacht <strong>unterschiedliche Verfahren zur Leckortung<\/strong>. Häufig werden diese Möglichkeiten auch miteinander kombiniert, um auch wirklich nichts zu übersehen. Die meisten dieser Verfahren sind zerstörungsfrei, das heißt an deinem Gebäude wird beim Einsatz des Leckortungsverfahrens nichts beschädigt. Zu den <strong>zerstörungsfreien Leckortungsmethoden<\/strong> zählen beispielsweise Feuchtigkeitsmessung, Endoskopie, Thermografie, Infrarot, Tracer Gas, Videoüberwachung und Akustikverfahren. Ein übliches Verfahren, um die Luftdurchlässigkeit von Gebäudehüllen zu messen, ist außerdem der <a href=\"https:\/\/www.herold.at\/blog\/blower-door-test-infos-kosten-anbieter\/\">Blower-Door-Test<\/a>.<\/p>\n<h3>Feuchtigkeitsmessung<\/h3>\n<p>Häufig sind Wasserschäden deutlich sichtbar. Die sichtbaren Stellen eines Wasserschadens sind aber nur selten auch der Ursprung des Übels. Das <strong>Feuchtigkeitsmessgerät<\/strong> hilft dabei, den wahren Ursprung zu erkennen. Dabei wird der elektrische Widerstand eines Baustoffes bestimmt. Da der elektrische Widerstand je nach Feuchtigkeit des Materials stark variiert, werden mit diesem Verfahren Rückschlüsse auf den <strong>Feuchtigkeitsgehalt des Baustoffes<\/strong> ermöglicht.<\/p>\n<h3>Videoendoskopie<\/h3>\n<p>Bei der <strong>Videoendoskopie<\/strong> wird ein flexibles Videoendoskop mit einem Durchmesser von rund 6 mm in entsprechende Hohlräume eingeführt. Einsatzgebiete sind beispielsweise Entwässerungsleitungen, Kanäle, Schächte und Abwasserrohre. Bei dieser Leckortungsmethode sind allerdings nicht immer alle Undichtigkeiten erkennbar.<\/p>\n<h3>Akustische Leckortung<\/h3>\n<p>Auch <strong>akustische Verfahren<\/strong> zur Lokalisierung von Leckagen kommen zum Einsatz. Durch den Wasseraustritt am Leck entstehen Geräusche, die sich als kreisförmige Schallwellen ausbreiten. Da diese Geräusche für das menschliche Ohr nicht zu hören sind, werden sie durch spezielle Geräte (z. B. Geophone) verstärkt und aufgezeichnet. Mit dieser Methode wird die Austrittsstelle punktgenau lokalisiert.<\/p>\n<h3>Thermografie (Wärmebild)<\/h3>\n<p>Eine <a href=\"https:\/\/www.herold.at\/blog\/thermografie-kosten-funktionsweise-erfahrungen\/\">Thermografie<\/a> wird insbesondere bei Leckagen in Heizungssystemen und der Gebäudedämmung verwendet. Warme und kalte Stellen unterscheiden sich auf einem Wärmebild erheblich, wodurch das Leck leicht ausfindig gemacht werden kann. Genauere Informationen zu dieser Technologie und verlässlichen Anbietern findest du in unserem Übersichtsartikel zur Thermografie.<\/p>\n<h3>Tracergas<\/h3>\n<p>Eine der spannendsten Methoden zur Erfassung von Lecks ist das <strong>Tracergas<\/strong>. Dabei werden die Rohrleitungen entleert und mit einem geeigneten Gasgemisch aus Stickstoff und Wasserstoff – dem sogenannten Tracergas – gefüllt. Hochsensible Sensoren können die unterschiedlichen Konzentrationen des austretenden Gases schließlich herausfiltern und so das Leck orten.<\/p>\n<h3>UV-Färbemethode<\/h3>\n<p>Bei der <strong>UV-Färbemethode<\/strong> wird dem Wasser ein fluoreszierendes Färbemittel beigemischt, das bei Bestrahlung mit UV-Licht zu leuchten beginnt. Um das Leck zu finden, wird der Raum bestmöglich abgedunkelt und mit UV-Licht bestrahlt. Dort wo das fluoreszierende Wasser austritt, befindet sich schließlich das Leck.<\/p>\n<h3>Druckprüfung<\/h3>\n<p>Bei der <strong>Druckprüfung<\/strong> werden die Leitungen mit Druckluft befüllt und der Druck auf das Leitungssystem langsam erhöht. Nun wird überprüft, ob der Druck innerhalb eines gewissen Toleranzbereiches konstant bleibt oder ob die Druckluft langsam entweicht. Bei einem Druckverlust ist in den Leitungen ein Leck vorhanden. Je schneller der Druck geringer wird, desto größer ist das Leck. Dieses Verfahren wird vor allem dann angewendet, wenn mehrere Rohrleitungen nahe beieinander liegen und festgestellt werden soll, welche davon den Schaden aufweist.<\/p>\n<h3>Gebäudeuntersuchung<\/h3>\n<p>Leider eignen sich zerstörungsfreie Verfahren zur Leckortung <strong>nicht immer um die Leckagen<\/strong> aufzuspüren. In solchen Fällen müssen Gewebe- bzw. Materialproben im Zuge einer Gebäudeuntersuchung laut ÖNORM B 3355-1 entnommen werden. Die Proben werden <strong>durch Bohren oder Aufstemmen an mehreren Messpunkten entnommen<\/strong> und zur chemischen Analyse in ein geeignetes chemisches Labor eingeschickt werden. Die Ergebnisse der Analyse geben dann detaillierten Aufschluss über die <strong>Art und Herkunft der Schäden<\/strong>.<\/p>\n<h2>Was kostet eine Leckortung?<\/h2>\n<p>Die Kosten einer Leckortung sind höchst unterschiedlich, da sie von den <strong>eingesetzten Verfahren<\/strong> und der <strong>Dauer der Arbeiten abhängen<\/strong>. Eine Thermografie beispielsweise ist für rund € 300 bis € 600 erhältlich. Die meisten <strong>Verfahren zur Leckortung<\/strong> bewegen sich preislich im Bereich von <strong>€ 400<\/strong>.<\/p>\n<h2>Wer zahlt die Leckortung?<\/h2>\n<p>Die <strong>Haushaltsversicherung<\/strong> deckt einen Wasserschaden nur dann, wenn er von Leitungswasser verursacht wurde. Diese Regel lässt sich prinzipiell auch auf die Kosten einer Leckortung umlegen. Wenn das Leck wiederum Schäden in angrenzenden Wohnungen verursacht, kommt die Haftpflichtversicherung zum Tragen. Da die Kosten einer Leitungsortung aber deutlich geringer ausfallen als etwaige durch das Leck verursachte Schäden, tragen die meisten Versicherungen die Kosten einer Leckortung auch dann, wenn diese nicht explizit Versicherungsgegenstand sind. Sicherheitshalber solltest du dich aber <strong>bei deiner Versicherung über die Vertragsmodalitäten erkundigen<\/strong>, bevor du eine Leckortung in Auftrag gibst und dann auf den Kosten sitzen bleibst.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Feuchte Wände und Schimmelbildung hängen nicht zwangsläufig mit einer mangelhaften Gebäudedämmung zusammen. Häufig ist auch ein kleines Leck in einer Rohrleitung oder ein undichtes Heizungssystem für den Wasserschaden verantwortlich. Um den Schaden zu beheben und größere Folgeschäden zu verhindern, sollte das Leck daher so schnell wie möglich gefunden werden. Mit Hilfe moderner Methoden zur Leckortung lassen sich Leckagen in vielen Fällen rasch und zerstörungsfrei ausfindig machen. In unserem Beitrag erfährst du, wie eine Leckortung abläuft, welche unterschiedlichen Verfahren es gibt und welche Firmen sich auf die Leckortung spezialisiert haben. Wann wird eine Leckortung durchgeführt? Wenn sich die Ursache für feuchtigkeitsbedingte Schäden eindeutig feststellen lässt, ist selbstverständlich keine Leckortung notwendig. Allerdings sind die Gründe meist nicht auf den ersten Blick zu identifizieren. In Frage kommen beispielsweise versteckte Lecks in Heizungs-, Wasser- und Abflussleitungen oder Schäden am Fundament. Auch undichte Stellen in der Fassade oder Löcher im Dach sowie einem etwaigen Swimmingpool können für Feuchtigkeitsschäden verantwortlich sein. Wo entstehen besonders häufig Lecks? Im Prinzip wird zwischen drei grundlegenden Leckagen unterschieden. Zum einen handelt es sich um Lecks, die das Leitungswasser-System betreffen, zum anderen um Lecks, die das Heizsystem betreffen. Die dritte Schwachstelle eines Gebäudes ist die Gebäudehülle, die sowohl Fassade als auch Fundament und Dach umfasst. 1. Leckortung in Wasserleitung und sonstige Leitungen Wasserleitungen sind relativ häufig von kleinen Lecks betroffen. Die Ursachen sind vielfältiger Natur: Korrosion, Frost, Material- und Herstellungsfehler, Verlegefehler oder Materialermüdung können dafür verantwortlich sein. 2. Leckortung Fußbodenheizung Wer schon einmal beim Einbau einer Fußbodenheizung dabei war, ist wohl wenig verwundert, dass es in den dünnen Plastikschläuchen gelegentlich zu Lecks kommt. Um ein Leck in der Fußbodenheizung genau identifizieren zu können, ist meist eine Thermografie das Mittel der Wahl. Eine Infrarotkamera ermöglicht die genaue örtliche Bestimmung des Lecks im Fußboden. 3. Leckortung Dach Dächer sind generell stark beanspruchte Stellen an Häusern. Ganz besonders gefährdet sind jedoch Flachdächer. Hagel, Schnee, UV-Strahlung der Sonne sowie Staunässe durch Regen setzen der Dachfläche enorm zu. Die Folge sind durch Feuchtigkeit verursachte Schäden. Ist das Flachdach erst einmal undicht, kann die Sanierung schnell tausende Euro verschlingen. Damit die Dachstruktur intakt bleibt, empfehlen wir bei einem Flachdach in regelmäßigen Abständen eine präventive Leckortung durchführen zu lassen. Leckortungsfirma: Wer führt Leckortungen durch? Für Leckortungen haben sich eigens spezialisierte Unternehmen entwickelt, die meist sämtliche Leckortungsverfahren in ihrem Repertoire haben. Folgende Leckortungsfirmen in Österreich können wir empfehlen: 1. SANAG Sanierung GmbH SANAG ist eines der führenden Unternehmen im Bereich der Wasserschadensanierung. Zu ihrem Kerngebiet gehört selbstverständlich auch die Leitungsortung. SANAG ist in ganz Österreich aktiv, mit zahlreichen Zweigstellen in fast allen Bundesländern. Kontakt: SANAG Sanierung GmbH, 1120 Wien 2. Locatec Auf hochwertige Messverfahren zur Lecksuche setzt auch das Unternehmen Locatec. Die Verfahren Druckprüfung, Elektroakkustik, Tracergas, Thermogafie und Färbemittel werden unter anderem von Locatec angewendet. Kontakt: Locatec, 4656 Kirchham 3. aquastop Entfeuchtungsspezialist GmbH &amp; Co KG In Tirol gehört aquastop zu den führenden Entfeuchtungsspezialisten. Lecksuche, Wasserschadenbehebung und Schimmelbekämpfung gehören zu den Kernkompetenzen des Unternehmens. Kontakt: aquastop GmbH &amp; Co KG, 6068 Mils 4. Entfeuchtungstechnik Kempf Moderne Leckortungsgeräte und jede Menge Know-How bringt die Firma Kempf Entfeuchtungstechnik mit. Für die ursächliche Beseitigung stehen dem Unternehmen modernste Mess- und Leckortungsgeräte zur Verfügung. Alle Mitarbeiter müssen fundierte wissenschaftliche Erfahrungen in der Bautechnik und praktische Laborkenntnisse nachweisen. Kontakt: Kempf Entfeutchtungstechnik, 6020 Schönberg im Stubaital 5. [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":16055,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Leckortung - wie geht das? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"☞Leckortung: ✔ Wie geht das? ✔ Zerstörungsfreie Leckortung ✔ Leckortungsverfahren ✔ Dauer ✔ Kosten ✔ Versicherung\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/leckortung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Leckortung - wie geht das? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"☞Leckortung: ✔ Wie geht das? ✔ Zerstörungsfreie Leckortung ✔ Leckortungsverfahren ✔ Dauer ✔ Kosten ✔ Versicherung\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/leckortung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-09-07T06:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-01-19T15:35:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Fotolia_84717418_Subscription_Yearly_XXL-e1480607300652.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"700\" \/>\n\t<meta property=\"og:image:height\" content=\"464\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/leckortung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/leckortung\/\",\"name\":\"Leckortung - wie geht das? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-09-07T06:00:35+00:00\",\"dateModified\":\"2021-01-19T15:35:13+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"☞Leckortung: ✔ Wie geht das? ✔ Zerstörungsfreie Leckortung ✔ Leckortungsverfahren ✔ Dauer ✔ Kosten ✔ Versicherung\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/leckortung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/leckortung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/leckortung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Leckortung &#8211; wie geht das?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Leckortung - wie geht das? - HEROLD.at","description":"☞Leckortung: ✔ Wie geht das? ✔ Zerstörungsfreie Leckortung ✔ Leckortungsverfahren ✔ Dauer ✔ Kosten ✔ Versicherung","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/leckortung\/","og_locale":"de_DE","og_type":"article","og_title":"Leckortung - wie geht das? - HEROLD.at","og_description":"☞Leckortung: ✔ Wie geht das? ✔ Zerstörungsfreie Leckortung ✔ Leckortungsverfahren ✔ Dauer ✔ Kosten ✔ Versicherung","og_url":"https:\/\/www.herold.at\/blog\/leckortung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-09-07T06:00:35+00:00","article_modified_time":"2021-01-19T15:35:13+00:00","og_image":[{"width":700,"height":464,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Fotolia_84717418_Subscription_Yearly_XXL-e1480607300652.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/leckortung\/","url":"https:\/\/www.herold.at\/blog\/leckortung\/","name":"Leckortung - wie geht das? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-09-07T06:00:35+00:00","dateModified":"2021-01-19T15:35:13+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"☞Leckortung: ✔ Wie geht das? ✔ Zerstörungsfreie Leckortung ✔ Leckortungsverfahren ✔ Dauer ✔ Kosten ✔ Versicherung","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/leckortung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/leckortung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/leckortung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Leckortung &#8211; wie geht das?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Fotolia_84717418_Subscription_Yearly_XXL-e1480607300652-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15240"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=15240"}],"version-history":[{"count":41,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15240\/revisions"}],"predecessor-version":[{"id":228257,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15240\/revisions\/228257"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/16055"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=15240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=15240"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=15240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}