{"id":159907,"date":"2019-10-05T08:00:12","date_gmt":"2019-10-05T06:00:12","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=159907"},"modified":"2019-12-03T16:03:55","modified_gmt":"2019-12-03T15:03:55","slug":"knieschmerzen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/knieschmerzen\/","title":{"rendered":"Was tun bei Knieschmerzen? Übungen &#038; Behandlung"},"content":{"rendered":"<figure id=\"attachment_178595\" aria-describedby=\"caption-attachment-178595\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-263474944.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-178595\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-263474944.jpg\" alt=\"Knieschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-263474944.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-263474944-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-263474944-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-178595\" class=\"wp-caption-text\">Die Ursachen für Knieschmerzen sind sehr unterschiedlich. Foto: Adobe Stock, (c) Anut21ng Photo<\/figcaption><\/figure>\n<p>Wohnen im dritten Stock, ohne Lift – ein Alptraum für Menschen mit Knieschmerzen. Die Ursachen für Knieschmerzen sind unterschiedlich, gehören aber auf jeden Fall behandelt. Sonst leidet enorm die Lebensqualität. Wodurch <strong>Knieschmerzen<\/strong> entstehen und wie man sie bekämpft, erklären wir hier.<\/p>\n\n<h2><strong>Knieschmerzen: Was kann das sein?<\/strong><\/h2>\n<p>Das Kniegelenk ist das <strong>größte Gelenk<\/strong> des menschlichen Körpers und muss viel aushalten. Denn es trägt uns im wahrsten Sinn des Wortes durchs Leben, erfährt während all der Jahre verschiedene – auch schädliche – Belastungen. Kein Wunder also, dass viele Menschen Knieschmerzen plagen.<\/p>\n<p>Nun besteht das Knie aus mehreren Teilen wie z. B. Bändern, Knochen, Knorpel und Menisken, von denen der Schmerz ausgehen kann. Daher ist Knieschmerz nicht gleich Knieschmerz. So kann es innen, außen, vorne, hinter oder unterhalb der Kniescheibe weh tun, aber auch in der Kniekehle oder über dem Knie.<\/p>\n<p>Und auch die <strong>Art der Schmerzen variiert<\/strong>. Sie können sich beispielsweise stechend oder dumpf anfühlen, wie ein Ziehen oder Drücken, wie ein Stromschlag, Muskelkater oder Messerstiche. Zudem ist der Zeitpunkt, wann die Beschwerden auftreten, nicht in jedem Fall gleich. Das kann etwa nur während oder nach einer Belastung (z. B. Laufen, Bergaufgehen) sein, nach Ruhephasen (z. B. längeres Sitzen), morgens (“Anlaufschmerz“), aber auch nachts. Alle diese Eigenschaften liefern Hinweise, welche Strukturen im Knie geschädigt sind.<\/p>\n<h2><strong>Warum bekommt man Knieschmerzen? Ursachen<\/strong><\/h2>\n<p>Knieschmerzen entstehen hauptsächlich durch <strong>Verletzungen<\/strong> oder <strong>Fehlbelastungen<\/strong> des Kniegelenks. Doch auch der Alterungsprozess setzt ihm zu.<\/p>\n<p>Führt ein (Sport-)<strong>Unfall<\/strong>, <strong>Sturz<\/strong> oder Verdrehen des Kniegelenks zu Knieschmerzen, hat dabei meist eine Bänderzerrung oder ein Bänderriss (z. B. Kreuzbandriss), eine Meniskusquetschung oder ein Meniskusriss, eine Knorpelverletzung, Prellung oder ein Knochenbruch (z. B. Kniescheibenbruch, Tibiakopffraktur) stattgefunden. Die Verletzung erfordert eine angemessene Behandlung, um keine schwerwiegenden Verschleißerscheinungen nach sich zu ziehen.<\/p>\n<p>Tritt der Schmerz sofort nach dem traumatischen Ereignis und bewegungsabhängig auf, spricht das für Verletzungen gut durchbluteter und mit reichlich Nerven versorgter Struktur. Dazu zählen etwa eine <strong>Bänderzerrung, Meniskusquetschung, <\/strong>ein<strong> Bänder- oder Meniskusriss<\/strong>. Kommt es erst Stunden bis Tage danach zu bewegungsunabhängigen Knieschmerzen, liegt der Verdacht auf einen <strong>Knorpelschaden<\/strong> oder eine <strong>Knochenprellung<\/strong> nahe.<\/p>\n<p>Wird ein <strong>Knie<\/strong> immer wieder <strong>falsch belastet<\/strong> oder <strong>überbeansprucht<\/strong>, etwa beim Sport oder Schleppen schwerer Lasten, kommt es zu sogenannten <strong>Mikrotraumen<\/strong>, kleinen Verletzungen, die sich mit der Zeit summieren. <strong>Fehlbelastungen<\/strong> der Knie entstehen durch<\/p>\n<ul>\n<li>ungünstige Körperhaltungen<\/li>\n<li>eine zu schwache Beinmuskulatur<\/li>\n<li>ein Ungleichgewicht zwischen Bein- und Rumpfmuskulatur bzw. innerhalb der Beinmuskulatur<\/li>\n<li>Beinfehlstellungen, wie ein Genu varum (“O-Bein“) oder Genu valgum (“X-Bein“)<\/li>\n<li>Übergewicht<\/li>\n<li>sportliche Überforderungen oder Bewegungsarmut<\/li>\n<li>inadäquates Schuhwerk<strong> <\/strong><\/li>\n<\/ul>\n<p>Mögliche Folgen sind Entzündungen von Bändern oder Schleimbeuteln, Knorpelschäden, ein Meniskusverschleiß oder Knochenödem.<\/p>\n<p>Mit schmerzhaften Entzündungen im Kniegelenk können auch verschiedene nicht primär das Knie betreffende Erkrankungen einhergehen. Wie etwa rheumatoide Arthritis, Morbus Bechterew, <a href=\"https:\/\/www.herold.at\/blog\/osteoporose\/\" target=\"_blank\" rel=\"noopener noreferrer\">Osteoporose<\/a>, Hüftleiden, <a href=\"https:\/\/www.herold.at\/blog\/psoriasis-symptome-schuppenflechte\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schuppenflechte<\/a>, Stoffwechselstörungen (z.B. <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/gicht-urikopathie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gicht<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\" target=\"_blank\" rel=\"noopener noreferrer\">Eisenspeicherkrankheit<\/a>), <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/autoimmunerkrankungen-wenn-der-eigene-koerper-zum-feind-wird\/\" target=\"_blank\" rel=\"noopener noreferrer\">Autoimmunkrankheite<\/a>n (z.B. Systemischer Lupus erythematodes), die Bluterkrankheit oder Infektionen (z.B. Streptokokken bei rheumatischem Fieber, <a href=\"http:\/\/arztsuche24.at\/ratgeber\/infektionen-viren\/gonorrhoe-symptome-koennen-fehlen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gonorrhoe<\/a>).<\/p>\n<p>Ebenfalls als Auslöser von brennenden Knieschmerzen infrage kommen <strong>Nervenschädigungen<\/strong> wie eine Polyneuropathie (z.B. bei <a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes<\/a>, Alkoholmissbrauch) oder eine Ischialgie sowie Venenthrombosen (Schmerzen in der Kniekehle).<\/p>\n<h3><strong>Knieschmerzen beim Laufen\/Joggen<\/strong><\/h3>\n<p>Viele Läufer klagen über Knieschmerzen nach dem Joggen. Das ist bei Anfängern oder nach längerer Pause vom Sport nicht besorgniserregend, denn dann haben sich Bindegewebe und Gelenkknorpel noch nicht an die erhöhte Belastung angepasst. Sofern die Schmerzen über Nacht wieder zurückgehen.<\/p>\n<p>Halten sie aber länger als drei Tage an, ist das ein Warnzeichen, weil dann wahrscheinlich eine <strong>Entzündung im Knie<\/strong> vorliegt. Somit ist ein Besuch beim Orthopäden dringend geboten. Erst recht, wenn sich eine Schwellung und Erwärmung des Kniegelenks hinzugesellen. Keinesfalls ratsam ist es, aus falschem Ehrgeiz einfach nur frei erhältliche Schmerzmittel einzunehmen, um seinen Trainingsplan nicht zu gefährden.<\/p>\n<figure id=\"attachment_164806\" aria-describedby=\"caption-attachment-164806\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-164806\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-sportpoint.jpg\" alt=\"Knieschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-sportpoint.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-sportpoint-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-sportpoint-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-164806\" class=\"wp-caption-text\">Halten Knieschmerzen nach dem Laufen länger als 3 Tage an, könnte eine Entzündung vorliegen. Foto: Adobe Stock (c) sportpoint<\/figcaption><\/figure>\n<p>Regelmäßiges Laufen erzeugt zwar starke Beine, kräftigt jedoch nicht den Oberkörper. Er wirkt somit als träge Masse, die die Beine daher bei der Bewegung abfedern, mit beschleunigen und -stoppen müssen, was die Kniegelenke überfordert. Diese muskuläre Dysbalance kann zu schmerzhaften Entzündungen der Kniescheibensehne, des Knorpels an der Kniescheibenrückfläche, am Gelenkknorpel oder Meniskus führen. Besonders anfällig für chronische Überlastungsschmerzen sind die Sehnenansatzbereiche.<\/p>\n<p>Zu <strong>Schmerzen bei oder nach dem Laufen<\/strong> führt auch eine bereits bestehende<\/p>\n<ul>\n<li><strong>Knorpelschädigung<\/strong>, die zu einem “Gelenkkater“ (entzündliche Reaktion) führt<\/li>\n<li><strong>Schleimbeutelentzündung<\/strong> vor der Kniescheibe oder hinter der Patellasehne<\/li>\n<li><strong>Patelladysplasie<\/strong>, eine Kniescheibe mit unzureichender Passform<\/li>\n<li><strong>Fehlstellung im Kniegelenk<\/strong> (X- oder O-Bein)<\/li>\n<li><strong>Überlastung der Sehnen<\/strong>, an denen die Patella aufgehängt ist, mit nachfolgender Entzündung, genannt Patellaspitzensyndrom, Jumpers Knee oder Springer-Knie<\/li>\n<\/ul>\n<p>Eine wiederholte Fehl- oder Überbelastung des Knies liegt dem sogenannten <strong>Läuferknie <\/strong>alias ilio-tibiales Bandsyndrom, IST-Syndrom, Tractussyndrom oder Runners Knee zugrunde. Dabei kommt es zu belastungsabhängigen Knieschmerzen an der Gelenkaußenseite, vor allem beim Bergablaufen oder Treppenhinabsteigen. Sie entstehen infolge einer Reizung des außen am Oberschenkel verlaufenden, breiten, straffen Faserzugs, der am Schienbein ansetzt.<\/p>\n<p>Auch Übergewicht kann vor allem bei untrainierten Läufern arge Knieschmerzen verursachen.<\/p>\n<h3><strong>Knieschmerzen beim Treppensteigen <\/strong><\/h3>\n<p>Manchmal schmerzen die Knie vor allem beim Stiegensteigen. Dafür gibt es mehrere mögliche <strong>Ursachen<\/strong>:<\/p>\n<ul>\n<li>eine Kniearthrose hinter der Kniescheibe<\/li>\n<li>ein Riss des hinteren Kreuzbandes<\/li>\n<li>eine Fehlstellung der Kniescheibe<\/li>\n<\/ul>\n<p>Treten die Schmerzen vorwiegend beim <strong>Treppen abwärtsgehen<\/strong> auf, kann das hinweisen auf<\/p>\n<ul>\n<li>eine Kniescheibendysplasie, -verschiebung oder -verletzung<\/li>\n<li>einen Riss des vorderen Kreuzbandes<\/li>\n<li>eine Schleimbeutelentzündung vor der Kniescheibe<strong> <\/strong><\/li>\n<\/ul>\n<h3><strong>Knieschmerzen beim Beugen <\/strong><\/h3>\n<p>Knieschmerzen beim Beugen und Anwinkeln bzw. in die Hocke gehen der Knie lassen sich meist auf einen Meniskusriss, Knorpelschaden zwischen Kniescheibe und Oberschenkelknochen oder eine Schleimbeutelentzündung im Bereich der Kniescheibe zurückführen.<\/p>\n<h3><strong>Schmerzen durch Erkrankungen des Kniegelenks<\/strong><\/h3>\n<p>Recht häufig findet man die sogenannte <strong>Chondropathia patellae<\/strong> (<em>Parapatellares Schmerzsyndrom, Patellofemorales Schmerzsyndrom, Femoropatellares Schmerzsyndrom<\/em>) mit Schmerzen im Bereich der Kniescheibe <strong>nach langem Hocken oder Sitzen<\/strong>. Es kann durch Überbelastungen, Verletzungen, Fehlstellungen oder Fehlbildungen der Kniescheibe bzw. Verletzungen oder Entzündungen der Schleimbeutel im vorderen Kniebereich ausgelöst werden.<\/p>\n<p>Ist die <strong>Patellasehne<\/strong>, die vorne senkrecht über das Kniegelenk läuft und die Kniescheibe umschließt, längere Zeit starken Zugkräften ausgesetzt, führt das zu einer Sehnenreizung und zu Schmerzen unterhalb der Kniescheibe am Sehnenansatz, was man <strong>Patella-Spitzensyndrom<\/strong> nennt.<\/p>\n<p>Außerdem kann die <strong>Plica mediopatellaris<\/strong>, eine Schleimhautfalte auf der Rückseite der Kniescheibe, die bei Bewegungen über den Gelenkknorpel gleitet, Knorpelschäden und damit Schmerzen hervorrufen. Ebenso eine <strong>Chondromalacia patellae<\/strong>, eine Knorpelerweichung hinter der Kniescheibe.<\/p>\n<p>Oder eine <strong>Patellaluxation<\/strong> (Kniescheibenverrenkung), bei der die Kniescheibe aufgrund eines Traumas, einer ungenügenden Passform oder gestörten Bandfunktion aus ihrer Gleitrinne springt. Sie kann Blutergüsse, Schwellungen, Einrisse am Bandapparat der Kniescheibe und Schäden am Knorpel nach sich ziehen sowie nach erstmaligem Vorkommen immer wieder auftreten (rezidivierende Patellaluxation). Ein Durchstrecken des Knies ist nicht mehr vollständig möglich, das Knie kaum noch belastbar.<\/p>\n<h3>Bakerzyste &#8211; Schmerzen im Kniegelenk<\/h3>\n<p>Für Schmerzen in der Kniekehle kann eine <strong>Bakerzyste<\/strong> verantwortlich sein. Das ist eine Ausstülpung des hinteren Teils der Gelenkkapsel, die zwischen den Muskeln der Kniekehle hindurchtritt und sich meist als weiche Schwellung äußert.<\/p>\n<p>Verletzungen, Infektionen oder Überbelastungen des Knies können zu schmerzhaften <strong>Sehnen- <\/strong>und <strong>Schleimbeutelentzündungen<\/strong> führen. Sie fördern Knorpelabbau und die Knorpelerweichung, zerstören die für die Gelenkfunktion wichtigen Gleitflächen und damit die Entwicklung einer Kniearthrose.<\/p>\n<p>Manchmal sind es auch gut- oder bösartige <strong>Tumore<\/strong>, die von Knochen, Fett- oder Bindegewebe, Blutgefäßen oder der Gelenksinnenhaut ausgehen, die Knieschmerzen verursachen.<\/p>\n<h3><strong>Knieschmerzen durch Leistungssport <\/strong><\/h3>\n<p><strong>Kontakt- und Ballsportarten<\/strong> wie z. B. Fußball, Handball oder Hockey sowie alpiner Skisport sind mit einem erhöhten Verletzungsrisiko der Knie verbunden, weil sie ständige Abstopp-Bewegungen, plötzliche Richtungswechsel und Drehungen des Kniegelenks bei fixiertem Fuß abverlangen. Aber auch <strong>Kraftsportarten<\/strong> hinterlassen oft schmerzhafte Prellungen, Bänderzerrungen sowie Meniskus- oder Kreuzbandschäden. Und <strong>Schwimmen<\/strong> kann zu Knieschmerzen führen, weil – etwa beim Brustschwimmen – wiederholt Drehbewegungen im Kniegelenk und beim Leistungsschwimmen Rollwenden ausgeführt werden (“Schwimmerknie“). Werden dabei Flossen getragen, verschlimmert das die Situation noch.<\/p>\n<p>Umso wichtiger ist es, aber das gilt für alle Sportarten, die richtige Technik zu erlernen, um Verletzungen vorzubeugen. Und die richtige Ausrüstung zu verwenden, etwa geeignete Schuhe mit guter Dämpfung, die die Knie bei jedem Auftreten schonen. Oder Knieschoner bei Sportarten wie z. B. Volleyball oder Skateboard, um die Verletzungsgefahr bei Stürzen zu verringern.<\/p>\n<h3><strong>Knieschmerzen durch Arthrose<\/strong><\/h3>\n<p>In jungen Jahren bilden die häufigsten Auslöser für Knieschmerzen angeborene Fehlstellungen, Verletzungen und Überlastungen oder sie sind wachstumsbedingt. Mit zunehmendem Alter zeichnen vor allem Verschleißerscheinungen wie eine Kniegelenksarthrose (Gonarthrose) für die Schmerzen verantwortlich. Dabei findet ein Abbau von Knorpelmasse, die als Pufferzone zwischen den Knochen (Oberschenkelknochen, Kniescheibe, Schienbein) wirkt, statt.<\/p>\n<figure id=\"attachment_164842\" aria-describedby=\"caption-attachment-164842\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-164842\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-VadimGuzhva.jpg\" alt=\"Knieschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-VadimGuzhva.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-VadimGuzhva-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-VadimGuzhva-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-164842\" class=\"wp-caption-text\">Arthrose kann die Ursache für Knieschmerzen sein. Foto: Adobe Stock (c) VadimGuzhva<\/figcaption><\/figure>\n<p>Das führt zu Knieschmerzen, beim in die Hocke gehen, Stiegen steigen und Gehen über Unebenheiten.  Außerdem zu einem “Anlaufschmerz“ nach längerem Sitzen oder Liegen, sodass sich die steifen Knie erst allmählich wieder einigermaßen schmerzfrei bewegen lassen. Wobei der Schmerz nach längerer Aktivität wiederkehrt (Belastungsschmerz) und sich durch zusätzliches Gewicht (z. B. Tragen von Einkaufstaschen) intensiviert.<\/p>\n<h3>Knochenglatze<\/h3>\n<p>Hat sich der als Schutzschicht dienende Knorpel schließlich aufgebraucht, reiben die Knochen direkt aufeinander (“Knochenglatze“), wodurch das Knie steif wird, anschwillt und sich entzündet. Das führt außer zu Schmerzen und Gelenkergüssen. Somit entwickelt sich aus einer nicht-entzündlichen Gonarthrose eine aktivierte Gonarthrose mit Entzündungsphasen, die es medikamentös einzuschränken gilt. An den Gelenkflächen bilden sich Osteophyten (Knochensporne) und die Form des Kniegelenks verändert sich.<\/p>\n<p>Auch kann das Knie bei fortgeschrittener Arthrose hörbar knirschen oder knacken sowie unter feuchtkaltem Wetter leiden. Die Beschwerden kommen mit fortschreitender Erkrankung immer öfter und schneller, die Beweglichkeit im Knie nimmt ab.<\/p>\n<p>Meist lässt sich keine konkrete Ursache für eine Kniegelenksarthrose feststellen, sodass man von einer <strong>primären Gonarthrose<\/strong> spricht. Wird sie jedoch durch eine Beinfehlstellung (O- oder X-Beine), Krankheiten oder Verletzungen des Knies, die zur Gelenkabnutzung führen, ausgelöst, handelt es sich um eine <strong>sekundäre Gonarthrose<\/strong>.<\/p>\n<p>Unfälle mit Meniskus- und Bänderverletzungen (vorderer Kreuzbandriss!) können eine vorzeitige Abnutzung der Gelenksknorpelschicht nach sich ziehen. Zudem fördert das Entstehen einer Arthrose<\/p>\n<ul>\n<li>Bewegungsarmut<\/li>\n<li>Übergewicht<\/li>\n<li>eine erbliche Vorbelastung<\/li>\n<li>Stoffwechselerkrankungen<\/li>\n<li>eine sportliche oder berufliche Überlastung (z .B. Bauarbeiter, Fliesenleger)<strong> <\/strong><\/li>\n<\/ul>\n<h3><strong>Meniskus Knieschmerzen <\/strong><\/h3>\n<p>Jedes Knie besitzt zwei recht dicke halbmondförmige Knorpelscheiben, eine an der Außen- und eine an der Innenseite. Diese Menisken befinden sich zwischen den Gelenkflächen des Oberschenkelknochens und des Schienbeins und dienen der Kraftübertragung zwischen den Gelenkflächen. Zudem verteilen sie das Gewicht des Körpers gleichmäßig auf das Gelenk und fangen Stöße ab. Doch wird ihnen zu viel zugemutet, kommt es zu stechenden Knieschmerzen, vor allem wenn man in die Hocke geht oder das Kniegelenk nach innen dreht oder durchstreckt. Wie etwa bei langanhaltendem Knien am Boden (z. B. Fliesenleger) oder abrupten Drehungen (z. B. beim Skifahren).<\/p>\n<p>Auch können <a href=\"https:\/\/www.herold.at\/blog\/meniskus-op\/\"><strong>Menisken reißen<\/strong><\/a>. Dann stellen sich nicht nur Schmerzen, sondern oft auch ein blutiger Gelenkerguss ein. Teilweise oder komplette Meniskusrisse entstehen meist bei einer Kombination aus Beugung und Drehung im Kniegelenk. Und öfter am Innen- als am Außenmeniskus, weil dieser weniger elastisch ist.<\/p>\n<p>Außerdem werden die Knorpelscheiben mit fortschreitendem Alter zunehmend spröder und damit verletzungsanfälliger. Verlagert sich ein Teil eines Meniskus in den Gelenkspalt, beeinträchtigt das die Funktion des Gelenks bis hin zu dessen völliger Blockade. Zur Vermeidung einer Kniearthrose ist eine <a href=\"https:\/\/www.herold.at\/blog\/kniespezialist-wien\/\">Operation<\/a>, bei der der gerissene Meniskus genäht oder entfernt wird, nötig.<\/p>\n<figure id=\"attachment_164767\" aria-describedby=\"caption-attachment-164767\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Knieschmerzen-c-kritchanut.jpg1_.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-164767\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Knieschmerzen-c-kritchanut.jpg1_.jpg\" alt=\"Knieschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Knieschmerzen-c-kritchanut.jpg1_.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Knieschmerzen-c-kritchanut.jpg1_-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Knieschmerzen-c-kritchanut.jpg1_-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-164767\" class=\"wp-caption-text\">Nach einer Knieoperation sollte man eine Physiotherapie besuchen. Foto: Adobe Stock (c) kritchanut<\/figcaption><\/figure>\n<h3><strong>Warum haben Kinder häufig Knieschmerzen?<\/strong><\/h3>\n<p>Knieschmerzen im Kindes- und Jugendalter sind weit verbreitet und der häufigste Grund, warum Eltern ihre Sprösslinge einem Orthopäden vorstellen. In der Regel haben sie einen triftigen Grund und sollten nicht einfach als “Wachstumsschmerzen“ abgetan werden. Sie kommen meist durch <strong>Verletzungen <\/strong>oder als krankhafte Begleiterscheinung von <strong>Wachstumsprozessen<\/strong> zustande.<\/p>\n<p>Wie etwa beim <strong>Morbus Osgood-Schlatter<\/strong>. Diese Erkrankung tritt am wachsenden Skelett auf, vor allem bei sportlich aktiven Knaben zwischen 11 und 15 Jahren. Sie ist die Folge einer auf Röntgenaufnahmen sichtbaren Aufbaustörung des Schienbeinkopfs, die sich durch Mikrotraumatisierungen und eine verkürzte Muskulatur einstellt. Mit Symptomen wie belastungsabhängigen Schmerzen, Schwellung, Rötung und Druckschmerz. Eine Anpassung der sportlichen Aktivität und lokale Therapiemaßnahmen genügen üblicherweise, um Beschwerden der von selbst heilenden Erkrankung zu lindern.<\/p>\n<p>Ebenfalls eher bei Knaben ist eine <strong>Osteochondritis dissecans<\/strong> des Kniegelenks anzutreffen, eine stadienhaft verlaufende, chronische Durchblutungsstörung am Oberschenkelknochen ungeklärter Ursache. Mit belastungsabhängigen Knieschmerzen, teilweise auch Schwellungen und Ergüssen. Sie wird zunächst mit Entlastung und Sportkarenz behandelt, in fortgeschrittenem Stadium durch Anbohrung des erkrankten Areals oder bei Loslösung eines Knochenstücks (Gelenksmaus) dessen operative Refixation.<\/p>\n<p>Andere <strong>Erkrankungen<\/strong>, die bei Kindern des Öfteren zu Knieschmerzen führen, sind<\/p>\n<ul>\n<li>das Patellaspitzensyndrom<\/li>\n<li>meist spontan wieder verschwindende Kniekehlenzysten<\/li>\n<li>ein Scheibenmeniskus mit schnappendem Knie, Blockierungs- und Subluxationsgefühl<\/li>\n<li>Patellaluxation<\/li>\n<\/ul>\n<p>Recht häufig liegt bei Kindern die Ursache von Knieschmerzen allerdings gar nicht im Knie selbst, sondern ist die Folge von z.B. Hüftleiden, rheumatischen Erkrankungen, manchmal auch einer Borreliose oder anderen Infektion.<\/p>\n<h2><strong>Welcher Arzt bei Knieschmerzen? <\/strong><\/h2>\n<p>Treten nach einem <strong>Unfall<\/strong> oder Sturz plötzliche starke Schmerzen im Knie auf, sollte man einen <strong>Unfallchirurgen<\/strong> aufsuchen.<\/p>\n<p>Ansonsten ist bester Ansprechpartner für Knieschmerzen ein <a href=\"https:\/\/www.herold.at\/blog\/guter-orthopaede-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Orthopäde<\/strong><\/a>. Er ermittelt ihre Ursache, indem er zunächst eine sorgfältige <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) durchführt. Dabei interessieren ihn neben eventuellen Grunderkrankungen wie z. B. Rheuma oder Stoffwechselleiden besonders, ob der Schmerz plötzlich kam oder ob er sich schleichend verstärkt, seit wann und bei welchen Gelegenheiten er auftritt, ob er in die umgebende Muskulatur ausstrahlt und ob es für ihn einen bekannten Auslöser (z. B. Unfall, Sport) gibt.<\/p>\n<p>Der Anamnese folgt eine <strong>körperliche Untersuchung<\/strong>, bei der der Arzt unter anderem darauf achtet, wo genau (Innen-, Außenseite, Kniekehle) der Schmerz sitzt, ob das Knie geschwollen oder erwärmt ist, ein Bluterguss oder eine Rötung besteht und ob das Knie in seiner Beweglichkeit eingeschränkt ist.<\/p>\n<p>Auch testet der Orthopäde, wie weit der Patient das Kniegelenk aus eigener Kraft, also aktiv beugen kann und wie weit es sich passiv vom Arzt beugen lässt. Zudem tastet er Sehnen und Bänder ab, um eine etwaige Druckschmerzhaftigkeit oder andere Auffälligkeiten aufzuspüren. Per Schubladen-Test testet er die Funktion der Kreuzbänder. Lässt sich dabei der Kopf des Schienbeins im Verhältnis zum Oberschenkelknochen nach vorne ziehen, ist das ein Hinweis auf ein instabiles bzw. gerissenes vorderes Kreuzband. Eine Verschieblichkeit des Schienbeinkopf nach hinten spricht für eine Läsion des hinteren Kreuzbandes.<\/p>\n<p>Das Gangbild des Patienten verrät dem Orthopäden, ob Fehlbelastungen, Schonhaltungen, Funktionsstörungen oder Fehlbildungen vorliegen. Fehlstellungen erkennt er durch Vermessung der Beinlängen und des Abstands zwischen den Knien und Knöcheln sowie Überprüfung der Fußstellung. Das Stehen auf einem Bein bzw. auf den Zehenspitzen verrät, wie es um das Zusammenspiel von Knochen, Muskeln und Bändern sowie die Stabilität des Knies bestellt ist.<\/p>\n<p>Hier findest du eine <a href=\"https:\/\/www.herold.at\/blog\/kniespezialist-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Übersicht über Kniespezialisten in Wien<\/a>.<\/p>\n<h3><strong>Welche Untersuchungen können nötig sein?<\/strong><\/h3>\n<p><strong>Röntgenaufnahmen<\/strong> dienen der Beurteilung von Knochenbrüchen und -verformungen, Knorpelverletzungen und Abweichungen der Gelenkstellung. Eine <strong>Computertomographie<\/strong> oder <strong>Magnetresonanztomographie <\/strong>gibt Auskunft über Veränderungen im Gelenkinneren, ein <strong>Ultraschall <\/strong>zeigt Schäden an Sehnen, Muskeln und Bändern. Entzündungen sowie abgestorbenes Knochengewebe macht eine <strong>Szintigraphie <\/strong>sichtbar.<\/p>\n<p>Infektionen, Autoimmun- und Stoffwechselerkrankungen (z. B. Gicht) offenbaren sich durch <strong>Bluttests <\/strong>oder eine Untersuchung der <strong>Gelenkflüssigkeit<\/strong>, die per Punktion mit einer Hohlnadel gewonnen wird.<\/p>\n<p>Manchmal ist eine <strong>Gelenkspiegelung<\/strong> (Arthroskopie) erforderlich, um Schäden im Kniegelenk genau beurteilen zu können. Dabei führt der Arzt über einen kleinen Hautschnitt ein mit einer kleinen Kamera ausgestattetes Endoskop ins Gelenk ein. Der Eingriff bietet den Vorteil, nach Auffindung krankhafter Veränderungen diese auch gleich zu behandeln, denn über weitere Arbeitskanäle lassen sich kleine Instrumente wie Messer oder Zangen vorschieben, um geschädigte Strukturen zu glätten, nähen, kleben oder entfernen.<\/p>\n<figure id=\"attachment_164893\" aria-describedby=\"caption-attachment-164893\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-164893\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-romaset.jpg\" alt=\"Knieschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-romaset.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-romaset-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-romaset-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-164893\" class=\"wp-caption-text\">Ein Ultraschall bei Knieschmerzen zeigt Schäden an Sehnen, Muskeln und Bändern.  Foto: Adobe Stock (c) romaset<\/figcaption><\/figure>\n<h3><strong>Wann muss man mit Knieschmerzen zum Arzt?<\/strong><\/h3>\n<p>Einen Arztbesuch erfordern in jedem Fall<\/p>\n<ul>\n<li>sehr starke und\/oder anhaltende Knieschmerzen<\/li>\n<li>eine Rötung, Überwärmung und Schwellung des Kniegelenks<\/li>\n<li>begleitendes Fieber<\/li>\n<li>ein Knacken oder Knirschen im Kniegelenk<\/li>\n<li>eine Instabilität oder Formveränderung des Kniegelenks<\/li>\n<\/ul>\n<h3><strong>Was macht der Arzt gegen Knieschmerzen? <\/strong><\/h3>\n<p>Gegen die Schmerzen verschreibt der Arzt <strong>schmerzlindernde<\/strong>, meist gleichzeitig entzündungshemmende <strong>Tabletten<\/strong> oder <strong>Salben<\/strong>. Sind Belastungen oder Entzündungen der Auslöser, verordnet er bis zum Abklingen der Schmerzen <strong>Schonung<\/strong>. Je nach Auslöser der Knieschmerzen kommen weitere konservative Therapiemethoden zum Einsatz wie<\/p>\n<ul>\n<li>eine Kühlung oder Erwärmung des Kniegelenks<\/li>\n<li>Schuheinlagen, Orthesen, Bandagen, orthopädische Schuhe<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\" target=\"_blank\" rel=\"noopener noreferrer\">Physiotherapie<\/a>, z. B. Krankengymnastik, Elektro- oder Ultraschallbehandlungen<\/li>\n<li>Muskelaufbau und -dehnung<\/li>\n<li>Bandagen oder spezielle Schienen<\/li>\n<\/ul>\n<p>Bei <strong>Knieverletzungen<\/strong> kann jedoch ein <strong>chirurgischer Eingriff<\/strong> notwendig sein. das ist etwa bei Bänder- und Sehnenrissen sowie Knorpelschäden arthroskopisch, also im Rahmen einer Kniespiegelung, möglich. Risse werden dabei zusammengenäht, geschädigtes Gewebe entfernt oder durch ein Transplantat ersetzt. Findet keine <a href=\"https:\/\/www.herold.at\/blog\/kniespezialist-wien\/\">Operation<\/a> statt, erfolgt eine <strong>Physiotherapie<\/strong>, um durch aktive und passive Bewegungen Muskeln, Sehnen und Bänder zu stabilisieren. Desgleichen nach einem Eingriff, um die Bewegungsfähigkeit des Kniegelenks wiederherzustellen<\/p>\n<p><strong>Knochenbrüche<\/strong> werden durch eine Ruhigstellung im <strong>Gips<\/strong> behandelt. Oder per <strong>Operation<\/strong>, bei der die Knochenteile in ihre richtige Position gebracht und durch Schrauben, Drähte und Platten aus Stahl oder Titan fixiert werden. Das Fremdmaterial wird häufig wieder entfernt, sobald der Bruch ausgeheilt ist.<\/p>\n<p>Bei Ansammlung von zu viel Gelenkflüssigkeit oder Blut im Rahmen einer Verletzung führt der Arzt eine Punktion durch, bei der er unter örtlicher Betäubung mit einer Hohlnadel ins Gelenk sticht und überschüssige Flüssigkeit ablässt oder auch Medikamente injiziert.<\/p>\n<h3><strong>Wer behandelt Knieschmerzen?<\/strong><\/h3>\n<p>In erster Linie ein <strong>Orthopäde <\/strong>und ein <strong>Physiotherapeut<\/strong>. Liegt den Knieschmerzen eine Erkrankung zugrunde, die vornehmlich andere Organe betrifft, kommen Ärzte anderer Fachrichtung hinzu. Wie z. B. bei der Psoriasis-Arthritis ein <a href=\"https:\/\/www.herold.at\/blog\/guter-hautarzt-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hautarzt<\/a> zur Behandlung der Schuppenflechte. Oder bei Stoffwechselleiden ein <a href=\"https:\/\/www.herold.at\/blog\/internist-wien-empfehlungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Internist<\/a>.<\/p>\n<h3><strong>Warum habe ich nachts Knieschmerzen?<\/strong><\/h3>\n<p>Treten Knieschmerzen (auch) in Ruhe bzw. nachts auf, kann der Grund dafür eine rheumatoide Arthritis oder eine aktivierte Arthrose sein. Infolge der dabei fortschreitenden Gelenkentzündung und -zerstörung.<\/p>\n<p>Ebenfalls für nächtliche Knieschmerzen sorgt ein Morbus Ahlbäck. Sie entstehen durch ein Absterben des unter dem Knorpel liegenden Knochens. Durch diese Knochennekrose büßt der Knochen Durchblutung und Stoffwechsel ein, sodass sich an der erkrankten Stelle Knochensubstanz zurückbildet, demineralisiert und brüchig wird. Es folgt eine schmerzhafte Flüssigkeitseinlagerung (Ödem) im Knochengewebe.<\/p>\n<h2><strong>Was hilft gegen Knieschmerzen?<\/strong><\/h2>\n<p>Bei Bagatellverletzungen wie Schürfwunden, leichten Prellungen oder Zerrungen oder nach einer vorübergehenden Überlastung (z. B. ungewohnte Bergtour, übertriebenes Lauftraining) kann es genügen, das sogenannte PECH-Schema (<strong>P<\/strong>ause, <strong>E<\/strong>is, <strong>C<\/strong>ompression, <strong>H<\/strong>ochlagern) anzuwenden, d. h.<\/p>\n<ul>\n<li>schmerzauslösende Bewegungen zu meiden.<\/li>\n<li>zu ruhen und die Beine hochzulagern, um den Blutrückfluss zu fördern.<\/li>\n<li>das Knie z. B. mit Eisbeutel zu kühlen, damit es nicht stark anschwillt.<\/li>\n<li>einen Kompressionsverband oder Bandagen anzulegen, um eine Schwellung hintanzuhalten.<\/li>\n<li>entzündungshemmende Topfenwickel oder Salben aufzutragen.<\/li>\n<\/ul>\n<p>Führen diese Maßnahmen nicht rasch zu völliger Schmerzfreiheit, ist jedoch <strong>ärztliche Hilfe<\/strong> nötig, um schwerwiegende Folgeschäden zu verhindern. Ebenso bei <strong>tieferen Wunden<\/strong>, denn dann ist möglicherweise die Gelenkkapsel verletzt, sodass Krankheitskeime Zutritt zum Gelenkinnenraum haben. Ebenso ist der Gang zum Arzt angesagt, wenn<\/p>\n<ul>\n<li>möglicherweise <strong><a href=\"https:\/\/www.herold.at\/blog\/meniskus-op\/\">Menisken<\/a>, Bänder oder Knorpel im Knie beschädigt<\/strong><\/li>\n<li>die Knieschmerzen <strong>sehr stark<\/strong><\/li>\n<li>die <strong>Schmerzursache unklar<\/strong><\/li>\n<li>die Knieschmerzen <strong>schubweise<\/strong> verlaufen oder von einer Rötung, Schwellung, Überwärmung oder eingeschränkten Beweglichkeit des Gelenks, von Blutergüssen oder Fieber begleitet werden.<\/li>\n<\/ul>\n<p>Langfristig gesehen hilft regelmäßiges <strong>Ausdauer<\/strong>&#8211; und <strong>moderates Krafttraining<\/strong>, die Gefahr von Knieverletzungen zu senken, weil es die Muskeln und Bänder rund ums Knie stärkt, was Knorpel und Knochen schont. Eine <strong>Normalisierung des Körpergewichts<\/strong> wiederum schützt vor Überlastungsschäden an den Knien.<\/p>\n<figure id=\"attachment_164902\" aria-describedby=\"caption-attachment-164902\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-164902\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-Racle-Fotodesign.jpg\" alt=\"Knieschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-Racle-Fotodesign.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-Racle-Fotodesign-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-c-Racle-Fotodesign-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-164902\" class=\"wp-caption-text\">Bei einer leichten Zerrung kann eine Kniebandage bei Schmerzen helfen. Foto: Adobe Stock (c) Racle Fotodesign<\/figcaption><\/figure>\n<h3><strong>Hausmittel gegen Knieschmerzen <\/strong><\/h3>\n<p>Zur Linderung von Knieschmerzen empfehlen Pflanzenheilkundler Präparate mit ätherischen Ölen oder Auszügen aus antientzündlich wirkenden Pflanzen wie Rosmarin, Thymian, Fichtennadeln oder Latschenkiefer, die mehrmals täglich in die Haut eingerieben werden. Bei stumpfen Verletzungen hilft Arnika gegen Schwellung, Entzündung und Schmerzen.<\/p>\n<p>Auch Baden in warmem Wasser mit Zusatz von Apfelessig soll guttun. Ebenso Salben mit Beinwellextrakt und Kohlwickel. Zudem wird Chili als natürliches Schmerzmittel bei starken Knieschmerzen gehandelt, weil sein Inhaltsstoff Capsaicin die Durchblutung steigert, Schwellungen und Schmerzen bekämpft.<\/p>\n<h3><strong>Wärme oder Kälte bei Knieschmerzen? <\/strong><\/h3>\n<p>Was wohltuender empfunden wird, hängt oft von der Ursache der Knieschmerzen ab. Steckt beispielsweise eine <strong>Arthrose<\/strong> oder <strong>rheumatische Erkrankung<\/strong> dahinter, kann <strong>Wärme<\/strong> angenehmer sein als Kälte. Ist eine <strong>Verletzung<\/strong> für die Schmerzen verantwortlich, sind meist <strong>Kälteanwendunge<\/strong>n die bessere Wahl, weil sie abschwellend wirken.<\/p>\n<h3><strong>Übungen gegen Knieschmerzen<\/strong><\/h3>\n<p>Es gibt recht einfache Übungen gegen Knieschmerzen, die keinen besonderen Aufwand wie z. B. Sportgeräte erfordern. Trotzdem sollten sie nur dann durchgeführt werden, wenn bei bestehenden Knieschmerzen deren Ursache orthopädisch abgeklärt wurde und der Arzt dafür grünes Licht gibt.<\/p>\n<p>Wir verraten dennoch drei dieser Übungen:<\/p>\n<p><strong>Übung 1<\/strong>: Im Sitzen das Knie rund eine Minute lang pendeln lassen. Das fördert die Bildung von Gelenkschmiere und Versorgung des Knorpels mit Nährstoffen, bekämpft so Knieschmerzen und wirkt vorbeugend gegen Arthrose. Die Übung eignet sich aber auch dann, wenn man bereits eine Gonarthrose hat. In diesem Fall sollte man sie immer dann durchführen, wenn sich das Knie müde anfühlt oder nach einer längeren Anstrengung Knieschmerzen auftreten. Die Übung auf der anderen Seite wiederholen.<\/p>\n<p><strong>Übung 2<\/strong>: Abwechselnd die Fersen vom Boden heben und wieder absenken, so als ob man auf der Stelle geht. Dieser “Moonwalk“ stärkt beide Beine sowie die Knie- und Sprunggelenkachse. Er sollte dynamisch durchgeführt und ca. zehnmal wiederholt werden.<\/p>\n<p><strong>Übung 3<\/strong>: Das Knie im Sitzen maximal ausstrecken, um das Kniegelenk zu mobilisieren und die Beweglichkeit im Alltag zu fördern. Wird dabei ein Stiefel oder Skischuh getragen, kräftigt das zusätzlich den Quadrizeps-Muskel am Oberschenkel. Die Übung auf jeder Seite zehnmal wiederholen.<\/p>\n<h3><strong>Wie lange pausieren bei Knieschmerzen?<\/strong><\/h3>\n<p>Um zu beurteilen, ob und wenn, wie lange eine Bewegungspause erforderlich ist, muss der Arzt nachforschen, wodurch die Knieschmerzen verursacht werden. Das heißt, erst nach dem Stellen der Diagnose kann er eine Empfehlung abgeben, wie lange auf sportliche oder auch andere Aktivitäten verzichtet werden muss.<\/p>\n<h3><strong>Am besten bewertete Orthopäden aus deinem Bundesland<\/strong><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/orthop%C3%A4de\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/orthop%C3%A4de\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/orthop%C3%A4de\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/orthop%C3%A4de\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/orthop%C3%A4de\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/orthop%C3%A4de\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/orthop%C3%A4de\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/orthop%C3%A4de\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/orthop%C3%A4de\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Wohnen im dritten Stock, ohne Lift – ein Alptraum für Menschen mit Knieschmerzen. Die Ursachen für Knieschmerzen sind unterschiedlich, gehören aber auf jeden Fall behandelt. Sonst leidet enorm die Lebensqualität. Wodurch Knieschmerzen entstehen und wie man sie bekämpft, erklären wir hier. Knieschmerzen: Was kann das sein? Das Kniegelenk ist das größte Gelenk des menschlichen Körpers und muss viel aushalten. Denn es trägt uns im wahrsten Sinn des Wortes durchs Leben, erfährt während all der Jahre verschiedene – auch schädliche – Belastungen. Kein Wunder also, dass viele Menschen Knieschmerzen plagen. Nun besteht das Knie aus mehreren Teilen wie z. B. Bändern, Knochen, Knorpel und Menisken, von denen der Schmerz ausgehen kann. Daher ist Knieschmerz nicht gleich Knieschmerz. So kann es innen, außen, vorne, hinter oder unterhalb der Kniescheibe weh tun, aber auch in der Kniekehle oder über dem Knie. Und auch die Art der Schmerzen variiert. Sie können sich beispielsweise stechend oder dumpf anfühlen, wie ein Ziehen oder Drücken, wie ein Stromschlag, Muskelkater oder Messerstiche. Zudem ist der Zeitpunkt, wann die Beschwerden auftreten, nicht in jedem Fall gleich. Das kann etwa nur während oder nach einer Belastung (z. B. Laufen, Bergaufgehen) sein, nach Ruhephasen (z. B. längeres Sitzen), morgens (“Anlaufschmerz“), aber auch nachts. Alle diese Eigenschaften liefern Hinweise, welche Strukturen im Knie geschädigt sind. Warum bekommt man Knieschmerzen? Ursachen Knieschmerzen entstehen hauptsächlich durch Verletzungen oder Fehlbelastungen des Kniegelenks. Doch auch der Alterungsprozess setzt ihm zu. Führt ein (Sport-)Unfall, Sturz oder Verdrehen des Kniegelenks zu Knieschmerzen, hat dabei meist eine Bänderzerrung oder ein Bänderriss (z. B. Kreuzbandriss), eine Meniskusquetschung oder ein Meniskusriss, eine Knorpelverletzung, Prellung oder ein Knochenbruch (z. B. Kniescheibenbruch, Tibiakopffraktur) stattgefunden. Die Verletzung erfordert eine angemessene Behandlung, um keine schwerwiegenden Verschleißerscheinungen nach sich zu ziehen. Tritt der Schmerz sofort nach dem traumatischen Ereignis und bewegungsabhängig auf, spricht das für Verletzungen gut durchbluteter und mit reichlich Nerven versorgter Struktur. Dazu zählen etwa eine Bänderzerrung, Meniskusquetschung, ein Bänder- oder Meniskusriss. Kommt es erst Stunden bis Tage danach zu bewegungsunabhängigen Knieschmerzen, liegt der Verdacht auf einen Knorpelschaden oder eine Knochenprellung nahe. Wird ein Knie immer wieder falsch belastet oder überbeansprucht, etwa beim Sport oder Schleppen schwerer Lasten, kommt es zu sogenannten Mikrotraumen, kleinen Verletzungen, die sich mit der Zeit summieren. Fehlbelastungen der Knie entstehen durch ungünstige Körperhaltungen eine zu schwache Beinmuskulatur ein Ungleichgewicht zwischen Bein- und Rumpfmuskulatur bzw. innerhalb der Beinmuskulatur Beinfehlstellungen, wie ein Genu varum (“O-Bein“) oder Genu valgum (“X-Bein“) Übergewicht sportliche Überforderungen oder Bewegungsarmut inadäquates Schuhwerk  Mögliche Folgen sind Entzündungen von Bändern oder Schleimbeuteln, Knorpelschäden, ein Meniskusverschleiß oder Knochenödem. Mit schmerzhaften Entzündungen im Kniegelenk können auch verschiedene nicht primär das Knie betreffende Erkrankungen einhergehen. Wie etwa rheumatoide Arthritis, Morbus Bechterew, Osteoporose, Hüftleiden, Schuppenflechte, Stoffwechselstörungen (z.B. Gicht, Eisenspeicherkrankheit), Autoimmunkrankheiten (z.B. Systemischer Lupus erythematodes), die Bluterkrankheit oder Infektionen (z.B. Streptokokken bei rheumatischem Fieber, Gonorrhoe). Ebenfalls als Auslöser von brennenden Knieschmerzen infrage kommen Nervenschädigungen wie eine Polyneuropathie (z.B. bei Diabetes, Alkoholmissbrauch) oder eine Ischialgie sowie Venenthrombosen (Schmerzen in der Kniekehle). Knieschmerzen beim Laufen\/Joggen Viele Läufer klagen über Knieschmerzen nach dem Joggen. Das ist bei Anfängern [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":178598,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Was tun bei Knieschmerzen? Übungen &amp; Behandlung - Herold Blog<\/title>\n<meta name=\"description\" content=\"Was sind die Ursachen von Knieschmerzen? Zu welchem Arzt soll ich bei Knieschmerzen gehen und was kann ich selbst dagegen tun? Hausmittel &amp; Übungen\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/knieschmerzen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Schmerzen im Knie: Das kann dahinter stecken\" \/>\n<meta property=\"og:description\" content=\"Was sind die Ursachen von Knieschmerzen? Zu welchem Arzt soll ich bei Knieschmerzen gehen und was kann ich selbst dagegen tun? Hausmittel &amp; Übungen\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/knieschmerzen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-05T06:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-03T15:03:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/knieschmerzen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/knieschmerzen\/\",\"name\":\"Was tun bei Knieschmerzen? Übungen & Behandlung - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-05T06:00:12+00:00\",\"dateModified\":\"2019-12-03T15:03:55+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was sind die Ursachen von Knieschmerzen? Zu welchem Arzt soll ich bei Knieschmerzen gehen und was kann ich selbst dagegen tun? Hausmittel & Übungen\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/knieschmerzen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/knieschmerzen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/knieschmerzen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Was tun bei Knieschmerzen? Übungen &#038; Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Was tun bei Knieschmerzen? Übungen & Behandlung - Herold Blog","description":"Was sind die Ursachen von Knieschmerzen? Zu welchem Arzt soll ich bei Knieschmerzen gehen und was kann ich selbst dagegen tun? Hausmittel & Übungen","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/knieschmerzen\/","og_locale":"de_DE","og_type":"article","og_title":"Schmerzen im Knie: Das kann dahinter stecken","og_description":"Was sind die Ursachen von Knieschmerzen? Zu welchem Arzt soll ich bei Knieschmerzen gehen und was kann ich selbst dagegen tun? Hausmittel & Übungen","og_url":"https:\/\/www.herold.at\/blog\/knieschmerzen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-05T06:00:12+00:00","article_modified_time":"2019-12-03T15:03:55+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"19 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/knieschmerzen\/","url":"https:\/\/www.herold.at\/blog\/knieschmerzen\/","name":"Was tun bei Knieschmerzen? Übungen & Behandlung - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-05T06:00:12+00:00","dateModified":"2019-12-03T15:03:55+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was sind die Ursachen von Knieschmerzen? Zu welchem Arzt soll ich bei Knieschmerzen gehen und was kann ich selbst dagegen tun? Hausmittel & Übungen","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/knieschmerzen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/knieschmerzen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/knieschmerzen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Was tun bei Knieschmerzen? Übungen &#038; Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Knieschmerzen-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/159907"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=159907"}],"version-history":[{"count":16,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/159907\/revisions"}],"predecessor-version":[{"id":191904,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/159907\/revisions\/191904"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/178598"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=159907"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=159907"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=159907"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}