{"id":161341,"date":"2019-10-02T08:00:44","date_gmt":"2019-10-02T06:00:44","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=161341"},"modified":"2022-07-06T16:29:36","modified_gmt":"2022-07-06T14:29:36","slug":"nahrungsmittelunvertraeglichkeit","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/","title":{"rendered":"Nahrungsmittelunverträglichkeit: Infos, Symptome, Diagnose"},"content":{"rendered":"<figure id=\"attachment_178097\" aria-describedby=\"caption-attachment-178097\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten-274700341.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-178097\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten-274700341.jpg\" alt=\"Nahrungsmittelunverträglichkeiten verursachen Bauchschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten-274700341.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten-274700341-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten-274700341-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-178097\" class=\"wp-caption-text\">Eine Ernährungsmittelunverträglichkeit verursacht oft Bauchschmerzen. Foto: Adobe Stock, (c) sebra<\/figcaption><\/figure>\n<p>Rumort es nach dem Essen oft im Bauch, stellen sich Blähungen, Durchfall oder auch noch andere Beschwerden ein, verbirgt sich dahinter oft eine <strong>Nahrungsmittelunverträglichkeit<\/strong>. Wie erkennt man nun aber, welches Nahrungsmittel der Körper nicht toleriert? Wer stellt eine Nahrungsmittelunverträglichkeit fest und was hilft dagegen? Alles dazu findest du hier.<\/p>\n\n<h2><strong>Nahrungsmittelunverträglichkeit – was ist das?<\/strong><\/h2>\n<p>Als Nahrungsmittelunverträglichkeit oder Nahrungsmittelhypersensitivität definiert die European Academy of Allergy and Clinical Immunology <strong>alle ungünstigen (Über-)Reaktionen des Körpers auf bestimmte Nahrung oder deren Inhalts- bzw. Zusatzstoffe. <\/strong>Dazu zählen<\/p>\n<ul>\n<li>toxische Reaktionen wie Lebensmittelvergiftungen<\/li>\n<li>immunologische Reaktionen wie Nahrungsmittelallergien und die Zöliakie<\/li>\n<li>nicht-immunologische Reaktionen, d. h. Intoleranzen und Pseudoallergien<\/li>\n<\/ul>\n<p>Doch wird der Begriff Nahrungsmittelunverträglichkeit im Allgemeinen nur für <strong>Unverträglichkeitsreaktionen ohne toxischen oder allergischen Hintergrund<\/strong> verwendet. Er bezeichnet ebenso wie der Ausdruck <strong>Nahrungsmittelintoleranz <\/strong>das Unvermögen des Organismus, bestimmte Nahrungsmittel oder deren Bestandteile zu verdauen.<\/p>\n<p>Lebensmittelvergiftungen treten aufgrund der generellen Giftigkeit ihrer Verursacher bei allen Menschen auf, die sie verzehren. Im Gegensatz dazu beruhen Lebensmittelallergien und -unverträglichkeiten auf einer <strong>individuellen Empfindlichkeit<\/strong> gegenüber bestimmten ungiftigen Nahrungsbestandteilen.<\/p>\n<h3><strong>Wie unterscheidet sich eine Allergie von einer Unverträglichkeit?<\/strong><\/h3>\n<p>Während eine Nahrungsmittelunverträglichkeit auf einer fehlerhaften Verarbeitung eines Nahrungsbestandteils im Organismus beruht, stuft bei einer <strong>Nahrungsmittelallergie<\/strong> das <strong>Immunsystem<\/strong> einen oder mehrere Nahrungsbestandteile fälschlicherweise als bedrohlich ein und bekämpft ihn\/sie deshalb. Das führt – u.a. durch Freisetzung bestimmter Botenstoffe (z. B. Histamin) – zu verschiedenen Symptomen wie etwa tränenden Augen, einem Fließ- oder Stockschnupfen, Asthmaanfällen oder Hautausschlägen.<\/p>\n<p>Wenn auch beide Krankheitsbilder oft ähnliche Symptome hervorrufen, gibt es doch einen gravierenden Unterschied: Nahrungsmittelallergien können, da das Immunsystem involviert ist, <strong>schlimmstenfalls<\/strong> zum <strong>lebensbedrohlichen anaphylaktischen Schock<\/strong> führen. Intoleranzen nicht. Doch sind auch nicht alle Nahrungsmittelunverträglichkeiten harmlos.<\/p>\n<p>Abgesehen davon werden Allergien bereits durch geringste Mengen<strong> des jeweiligen Nahrungsmittels <\/strong>ausgelöst, während diese bei Unverträglichkeitsreaktionen oft noch toleriert werden.<\/p>\n<p>Und allergische Symptome treten – je nach Art der Lebensmittelallergie – nach regelmäßigen Zeitabständen auf, wohingegen Unverträglichkeitsreaktionen von Mensch zu Mensch bezüglich Stärke und Zeitpunkt stark variieren. Etwa aufgrund unterschiedlicher Restaktivitäten eines in seiner Funktion beeinträchtigten Enzyms.<\/p>\n<h2><strong>Wodurch entstehen Nahrungsmittelunverträglichkeiten? Ursachen <\/strong><\/h2>\n<p>Eine Nahrungsmittelunverträglichkeit kommt durch eine <strong>fehlerhafte Verarbeitung eines Nahrungsbestandteils<\/strong> im Organismus zustande. Ursache dafür ist entweder eine <strong>Malabsorption<\/strong>. Das heißt, infolge defekter Transportmechanismen findet im Darm eine nur mangelhafte Aufnahme dieses Nahrungsbestandteils statt. Oder eine <strong>unzureichende Aktivität bestimmter Enzyme<\/strong> (Katalysatoren im Stoffwechsel) führt dazu, dass der Nahrungsbestandteil nicht oder nur unzureichend aufgespalten bzw. abgebaut werden kann.<\/p>\n<h3><strong>Welche Nahrungsmittelunverträglichkeiten gibt es? <\/strong><\/h3>\n<p>Es gibt mehrere unterschiedliche Intoleranzen gegenüber Nahrungsmitteln. Die häufigsten sind<\/p>\n<ul>\n<li><strong>Laktoseintoleranz<\/strong> (Milchzuckerunverträglichkeit),<\/li>\n<li><strong>Fruktoseintoleranz<\/strong> (Fruchtzuckerunverträglichkeit),<\/li>\n<li><strong>Histaminintoleranz<\/strong><\/li>\n<li><strong>Zöliakie<\/strong> (Glutenunverträglichkeit)<\/li>\n<\/ul>\n<p>Darüber hinaus gibt es z. B. auch eine <a href=\"https:\/\/arztsuche24.at\/ratgeber\/ernahrung-fitness\/sorbitunvertraeglichkeit-ursachen-symptome-therapie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sorbitintoleranz<\/a>, Sacharoseintoleranz (Haushaltszuckerunverträglichkeit) und Alkoholintoleranz.<\/p>\n<h3><strong>Häufigste Nahrungsmittelunverträglichkeit: Laktoseintoleranz<\/strong><\/h3>\n<p><strong>Laktose<\/strong> alias Lactose oder Milchzucker ist ein Bestandteil der <strong>Milch von Säugetieren<\/strong> wie Kuh, Schaf, Ziege oder Pferd. Somit ist sie außer in Milch auch in Milchprodukten wie etwa Käse, Molke, Milchpulver, Milchreis, Pudding, Kondensmilch, Trinkkakao, Milchspeiseeis sowie Schokolade enthalten. Und in vielen anderen Lebensmitteln. Auch in solchen, wo man sie kaum vermuten würde. Diese “versteckte Laktose“ findet man etwa in mariniertem Fleisch, Wurstprodukten, Brot, Teigwaren, Süßigkeiten und Fertiggerichten.<\/p>\n<p>Normalerweise wird Milch durch das im Dünndarm produzierte Enzym Laktase in Galaktose (Schleimzucker) und Glukose (Traubenzucker) gespalten. <strong>Mangelt es an Laktase<\/strong>, gelangt der <strong>Milchzucker unverdaut in den Dickdarm<\/strong>, wo er <strong>von Bakterien vergoren<\/strong> wird. Wobei sich blähende Gase bilden, je nach Zusammensetzung der Darmflora Wasserstoff, Kohlendioxid oder Methan. Und organische Säuren, die gemeinsam mit dem Milchzucker Wasser im Dickdarm zurückhalten.<\/p>\n<p>Dadurch kommt es – je nach Restaktivität der Laktase – einige Minuten bis wenige Stunden nach dem Laktoseverzehr zu unterschiedlich intensiven <strong>Beschwerden<\/strong>. Wie etwa einem Völlegefühl, Bauchdrücken, <a href=\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Blähungen<\/a> bis hin zu wässrigen Durchfällen, Bauchkrämpfen, Übelkeit oder Erbrechen. Die Darmgase führen zu einem vorgewölbten, druckempfindlichen Bauch.  Auch Konzentrations- und <a href=\"https:\/\/www.herold.at\/blog\/schlafstoerungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlafstörungen<\/a>, Müdigkeit, Erschöpfung, Stimmungsschwankungen oder Kopfschmerzen können auftreten.<\/p>\n<figure id=\"attachment_164971\" aria-describedby=\"caption-attachment-164971\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-164971\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Shablon.jpg\" alt=\"Nahrungsmittelunverträglichkeit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Shablon.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Shablon-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Shablon-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-164971\" class=\"wp-caption-text\">Die häufigste Nahrungsmittelunverträglichkeit ist Laktoseintoleranz.<strong> <\/strong>Foto: Adobe Stock (c) Shablon<\/figcaption><\/figure>\n<h4><strong>Primäre Laktoseintoleranz<\/strong><\/h4>\n<p>Babys verfügen meist noch über eine ausreichende Enzymaktivität. Doch die nimmt mit den Jahren immer weiter ab, sodass Milchzucker nicht mehr vollständig abgebaut werden kann. Diesen Umstand nennt man <strong>primäre Laktoseintoleranz<\/strong>. Sie hat ihre Ursache in der menschlichen <strong>Entwicklungsgeschichte<\/strong>. Denn ursprünglich war es nur während der Stillzeit wichtig, Milchzucker gut verdauen zu können. Denn danach wurde keine Milch mehr getrunken.<\/p>\n<p>Das hat sich mit dem Aufkommen der Viehzucht geändert, denn ab dann haben auch Erwachsene Milch verzehrt. In der Folge kam es in Gesellschaften mit Milchwirtschaft allmählich zu Veränderungen im Erbgut, die zu einer sogenannten Laktasepersistenz führten. Das heißt, seither befindet sich bei ihnen ausreichend Laktase auch im Dünndarm Erwachsener, um Milchzucker beschwerdefrei zu verdauen.<\/p>\n<p>Die – unterschiedlich schnelle – Abnahme der Laktaseaktivität führt zu <strong>geographischen Unterschieden<\/strong> im Auftreten der primären Laktoseintoleranz. So können etwa in Südostasien und China über 90 Prozent der Erwachsenen Milchzucker nicht vollständig verdauen. Bezogen auf Europa besteht ein deutliches Nord-Süd-Gefälle. Das bedeutet, in Skandinavien ist diese Form von Milchzuckerunverträglichkeit nur eher selten zu finden, in Südeuropa sehr häufig. In Österreich sind etwa 15 bis 20 Prozent der Bevölkerung laktoseintolerant. Weltweit sind es drei Viertel aller Menschen.<\/p>\n<h4><strong>Sekundäre Laktoseintoleranz<\/strong><\/h4>\n<p>Es gibt eine – oft nur vorübergehende – <strong>sekundäre Laktoseintoleranz<\/strong>, die durch <strong>Schädigung der Dünndarmschleimhaut<\/strong> und damit der Laktase produzierenden Zellen entsteht. Wie etwa durch Infektionen des Dünndarms, chronisch entzündliche Darmerkrankungen (z. B. M. Crohn), Darmoperationen, Chemo- oder Strahlentherapie. Sie kann nach Therapie der zugrunde liegenden Erkrankung wieder verschwinden.<\/p>\n<h4><strong>Angeborene Laktoseintoleranz<\/strong><\/h4>\n<p>Selten besteht eine <strong>kongenitale<\/strong> (angeborene)<strong> Laktaseintoleranz<\/strong>, auch Alaktasie genannt. Diese beruht auf einem Fehler im Erbgut, der dazu führt, dass Laktase nicht oder nur in kleinsten Mengen produziert und somit bereits die Muttermilch nicht vertragen wird.<\/p>\n<h3><strong>Harmlos bis gefährlich: Fruchtzuckerunverträglichkeit<\/strong><\/h3>\n<p>Obst gilt als gesund. Doch es enthält – ebenso wie Trockenfrüchte, Fruchtsäfte, Honig und Haushaltszucker (daher auch Süßigkeiten, Ketchup etc.) – Fruktose alias Fructose oder Fruchtzucker. Der führt bei Menschen mit Fruchtzuckerunverträglichkeit zu Blähungen, Bauchweh und Durchfall, manchmal auch zu Schlimmerem. Von ihr existieren drei Formen.<\/p>\n<h4><strong>Erbliche Fruchtzuckerunverträglichkeit<\/strong><\/h4>\n<p>Erstens gibt es die Fructosämie alias Fructosurie, die auf einem erblich bedingten Mangel an Ketohexokinase beruht. Dieses Enzym ist zuständig für die Umwandlung von Fructose in D-Fructose-1-Phosphat in der Leber. Die daraufhin im Blut zirkulierende, überschüssige Fruktose wird meistens einfach mit dem Urin ausgeschieden, sodass die Fructosurie nur sehr selten zu behandlungsbedürftigen Beschwerden führt und oft auch nur zufällig erkannt wird.<\/p>\n<p>Anders die sehr seltene <strong>hereditäre<\/strong> (primäre, genetische, angeborene) <strong>Fruktoseintoleranz<\/strong>, die auf einer Genmutation beruht, die zu einem <strong>Mangel am Enzym Fructose-1-Phosphat-Aldolase<\/strong> <strong>B<\/strong> führt. Dieses Enzym bewirkt normalerweise den Abbau des im Darm aufgenommenen Fruchtzuckers in der Leber zwecks Energiegewinnung. Bei der Erkrankung kommt es vor allem zu vielfältigen unspezifischen <strong>Bauchbeschwerden<\/strong>, Krämpfen, Übelkeit und Erbrechen. Auch häufig zu <strong>Funktionsstörungen der Leber <\/strong>bis hin zum Leber- und Nierenversagen. Und zu <strong>Unterzuckerungen<\/strong>, weil in der Leber gespeicherter Zucker nicht mobilisiert werden kann. Da <strong>Saccharose<\/strong> (Haushaltszucker) aus Fruktose und Glukose besteht, verursacht auch ihr Verzehr zu Beschwerden. Ebenso <strong>Sorbit<\/strong>, denn der Zuckeraustauschstoff kann in der Leber zu Fruchtzucker umgewandelt werden.<\/p>\n<h4><strong>Fruktose-Malabsorption<\/strong><\/h4>\n<p>Die dritte und häufigste Variante von Fruchtzuckerunverträglichkeit ist die <strong>Fruktose-Malabsorption<\/strong>, die sich erst im Laufe des Lebens entwickelt. Hier ist der Darm nur eingeschränkt imstande, Fruktose zu resorbieren, denn die <strong>Aufnahme des Fruchtzuckers aus dem Darm<\/strong> in die Blutbahn über bestimmte Transportproteine (GLUT5) ist <strong>gestört<\/strong>. Oder der Speisebrei wandert zu schnell durch den Dünndarm, sodass für die Fruchtzuckerverarbeitung nicht genügend Zeit bleibt. Auch kann eine Fructosemalabsorption  sekundär entstehen, etwa durch Magen-Darm-Erkrankungen oder die Dünndarmschleimhaut schädigende Medikamente.<\/p>\n<p>Somit landet der Fruchtzucker <strong>unverdaut <\/strong>im <strong>Dickdarm<\/strong>, wird dort von Bakterien unter Erzeugung von Gas, Wasser und freien Fettsäuren zersetzt. Die verminderte resorbierte Menge an Fruktose kann die Leber aber problemlos verarbeiten. Die Malabsorption ist mit weichem Stuhl, Durchfall, Blähungen und Bauchschmerzen verbunden. Denn der unverarbeitete Fruchtzucker produziert im Darm Gase und übelriechende, kurzkettige Fettsäuren. Heißhunger auf Süßes und fallweise depressive Verstimmungen sind weitere mögliche Folgen.<\/p>\n<p><strong>Achtung!<\/strong> Eine <strong>Fruchtzuckermalabsorption<\/strong> kann zu einer <strong>Unterversorgung<\/strong> mit Zink, Folsäure sowie anderen Vitalstoffen und damit zu Mangelerscheinungen wie Blutbildstörungen und einer Abwehrschwäche führen. Bei langem Bestehen auch zu einer bakteriellen Fehlbesiedelung des Darms, die eine antibiotische Behandlung erfordert.<\/p>\n<p>Doch muss eine Fructosemalabsorption nicht zwangsläufig Beschwerden verursachen. Wobei bislang ungeklärt bleibt, was die Schwankungsbreite hinsichtlich Auftreten und Schwere der Symptome bewirkt. Vermutet werden Unterschiede in der bakteriellen Dickdarmflora, Probleme beim Transport des Darminhalts oder die fehlerhafte Umsetzung von Informationen aus dem Darm im Gehirn sowie besondere Stresssituationen oder Schwankungen im Hormonhaushalt.<\/p>\n<figure id=\"attachment_178187\" aria-describedby=\"caption-attachment-178187\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Nahrungsmittelunvertraeglichkeit-213175948.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-178187\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Nahrungsmittelunvertraeglichkeit-213175948.jpg\" alt=\"Nahrungsmittelunverträglichkeit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Nahrungsmittelunvertraeglichkeit-213175948.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Nahrungsmittelunvertraeglichkeit-213175948-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Nahrungsmittelunvertraeglichkeit-213175948-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-178187\" class=\"wp-caption-text\">Bei Fruchtzuckerunverträglichkeiten sollte Obst gemieden werden. Foto: Adobe Stock, (c) ricka_kinamoto<\/figcaption><\/figure>\n<h3><strong>Pseudoallergische Nahrungsmittelunverträglichkeit:<\/strong> <strong>Histaminintoleranz<\/strong><\/h3>\n<p><strong>Histamin <\/strong>kommt sowohl in menschlichen als auch tierischen und pflanzlichen Gewebe und damit mehr oder weniger <strong>in allen Nahrungsmitteln<\/strong> vor. Das biogene Amin wird vor allem von Mastzellen im Darm gebildet, regt die Magensaftsekretion an, erweitert Blutgefäße und senkt so den Blutdruck, beeinflusst den Schlaf-Wach-Rhythmus, die Appetitkontrolle und Lernfähigkeit.<\/p>\n<p>Doch in zu großen Mengen konsumiert, löst Histamin bei jedem Menschen – unter Umständen sogar lebensbedrohliche – Beschwerden aus. Um sich davor zu schützen, produziert der Körper, genauer gesagt die Darmschleimhaut, <strong>Diaminoxidase<\/strong>, die – unterstützt von Vitamin B6 und Vitamin C – <strong>Histamin abbaut<\/strong>. Das funktioniert aber bei ein bis zwei Prozent der westlichen Bevölkerung nicht effizient genug. Vermutlich, weil zu wenig Diaminoxidase gebildet wird oder das Enzym in einer inaktiven Form vorliegt. Somit gelangt überschüssiges Histamin in den Blutkreislauf, dockt an Histaminrezeptoren an und kann so allergieähnliche <strong>Symptome<\/strong> auslösen wie<\/p>\n<ul>\n<li>Husten oder Fließschnupfen<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/verdauungsprobleme\/\" target=\"_blank\" rel=\"noopener noreferrer\">Verdauungsbeschwerden<\/a> wie Bauchschmerzen, Magenkrämpfe, Blähungen, Völlegefühl, Brechreiz\/Erbrechen, Übelkeit, <a href=\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sodbrennen<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/\" target=\"_blank\" rel=\"noopener noreferrer\">Durchfall<\/a><\/li>\n<li>Kopfschmerzen bzw. bei entsprechender Veranlagung Migräneanfälle<\/li>\n<li>Hautausschläge bzw. Nesselsucht (Urticaria)<\/li>\n<li>Müdigkeit nach dem Essen<\/li>\n<li>bei entsprechender Veranlagung Asthmaanfälle<\/li>\n<li>Flush, plötzliches starkes Erröten des Gesichts mit Hitzegefühl, v.a. nach Wein- oder Sektkonsum<\/li>\n<li>niedriger Blutdruck, <a href=\"https:\/\/www.herold.at\/blog\/schwindel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schwindel<\/a>, Herzrhythmusstörungen (“Herzstolpern“)<\/li>\n<li>Schweißausbrüche, Schwächegefühl<\/li>\n<\/ul>\n<p>Dazu reichen schon kleinere Histaminmengen in der Nahrung als bei Gesunden.<\/p>\n<p>Trotz allergieähnlicher Symptome sind bei der Histaminintoleranz keine <a href=\"https:\/\/de.wikipedia.org\/wiki\/Immunglobulin_E\" target=\"_blank\" rel=\"noopener noreferrer\">IgE<\/a>-Antikörper nachweisbar. Ein Zeichen, dass das Immunsystem nicht ursächlich am Krankheitsgeschehen beteiligt ist. Daher nennt man die Histaminintoleranz auch “<strong>Pseudoallergie<\/strong>“. Bestehen zusätzlich Allergien, lassen sich die Symptome schwerer unter Kontrolle bringen, denn auch bei allergischen Reaktionen wird Histamin produziert. Und zwar so viel, dass es der Körper aufgrund der zu geringen Diaminoxidase-Produktion nicht ausreichend abbauen kann. Auch bei der Kinetose (Reise- oder Seekrankheit) wird – und zwar im Gehirn – eine große Menge an Histamin ausgeschüttet.<\/p>\n<h3><strong>Immunologisch bedingte Nahrungsmittelunverträglichkeit<\/strong> <strong>Zöliakie<\/strong><\/h3>\n<p><strong>Gluten<\/strong> alias Klebereiweiß ist ein in Getreidesorten wie <strong>Weizen, Dinkel, Roggen, Gerste, Hafer <\/strong>und<strong> Einkorn<\/strong> enthaltenes Proteingemisch, das für deren Backfähigkeit sorgt, indem es dem Teig eine geeignete Konsistenz zum Backen verleiht. Bei der Zöliakie löst es – möglicherweise begünstigt durch Infektionen oder Autoimmunerkrankungen – in der Dünndarmschleimhaut eine immunologische Reaktion aus. Dadurch kommt es beim Verzehr von Getreidegerichten zu einer chronischen Entzündung und Schädigung der Schleimhaut und somit Verdauungsproblemen. Das führt mit der Zeit zu einer Rückbildung der Darmzotten, was die Oberfläche des Dünndarms verringert, sodass nicht mehr genügend Nährstoffe aufgenommen werden können und Mangelerscheinungen auftreten.<\/p>\n<figure id=\"attachment_165025\" aria-describedby=\"caption-attachment-165025\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-165025\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Katerina.jpg\" alt=\"Nahrungsmittelunverträglichkeit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Katerina.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Katerina-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-Katerina-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-165025\" class=\"wp-caption-text\">Ein aufgeblähter Bauch und wiederkehrende Bauchschmerzen sind die Folgen von Zöliakie<strong>. <\/strong>Foto: Adobe Stock (c) Katerina<\/figcaption><\/figure>\n<h4><strong>Krankheitsverlauf Zöliakie<\/strong><\/h4>\n<p>Im Krankheitsverlauf bilden sich Antikörper, die die Darmwand attackieren, was für eine Beteiligung des Immunsystems spricht. Doch sind es keine IgE-Antikörper, wie sie bei klassischen Allergien vorkommen. Somit wird die Zöliakie, auch <strong>Glutenunverträglichkeit<\/strong>, einheimische Sprue, nicht-tropische Sprue oder glutensensitive Enteropathie genannt, den Lebensmittelunverträglichkeiten zugeordnet.<\/p>\n<p>Die Darmwand ist für teilweise verdautes Gluten durchlässig, sodass es in den Körper gelangt und eine Überreaktion des Immunsystems hervorruft. Die genetisch bedingte Erkrankung bildet einen häufigen Grund für Gedeihstörungen bei Kindern. Dennoch wird sie oft erst im jungen Erwachsenenalter erkannt. Sie erfordert eine strikt einzuhaltende glutenfreie Diät, die nur Getreidesorten ohne das Klebereiweiß wie z. B. <strong>Amaranth, Buchweizen, Guakernmehl, Hirse, Johannisbrotkernmehl, Mais, Quinoa <\/strong>und<strong> Reis<\/strong> erlaubt.<\/p>\n<p>Nur eine entsprechende Diät bietet einen sicheren Schutz vor den Symptomen und Spätfolgen. Die Erkrankung kann sich grundsätzlich in jedem Alter erstmals zeigen, tut das aber am häufigsten in den ersten acht Lebensjahren und im Alter von 30 bis 50 Jahren. Doch auch wenn eine nachgewiesene erbliche Veranlagung zu Zöliakie besteht, muss diese nicht unbedingt klinisch in Erscheinung treten.<\/p>\n<h4><strong>Folgen der Zöliakie<\/strong><\/h4>\n<p>Typische <strong>Beschwerden<\/strong> einer Sprue sind<\/p>\n<ul>\n<li>aufgeblähter Bauch und wiederkehrende Bauchschmerzen<\/li>\n<li>Appetitlosigkeit mit Gewichtsstillstand oder -abnahme<\/li>\n<li>Erbrechen<\/li>\n<li>übelriechende, fettige Durchfälle<\/li>\n<li>bei Kindern durch die unzureichende Nährstoffaufnahme Wachstumsstörungen, dünne Extremitäten, Blässe, ev. <a href=\"https:\/\/www.herold.at\/blog\/fitness\/hypodontie\/\" target=\"_blank\" rel=\"noopener noreferrer\">unterentwickelte Zähne<\/a> und eine verlangsamte geistige Entwicklung sowie Wesensveränderungen (z. B. Weinerlichkeit)<\/li>\n<\/ul>\n<p>Dabei gilt: Je älter der Mensch zu Beginn der Erkrankung ist, desto häufiger nimmt sie einen untypischen Verlauf mit z. B. Müdigkeit, Konzentrationsstörungen, eingeschränkter Leistungsfähigkeit, Gelenkproblemen, neurologischen Symptomen, einer Dermatitis herpetiformis Duhring oder Unfruchtbarkeit, was ihre Erkennung erschwert. Meistens zeigt sie sich aber schon drei bis sechs Monate nach Zuführung glutenhaltiger Nahrung wie z. B. Grießbrei.<\/p>\n<p>Bleibt die Glutenintoleranz unerkannt oder wird die unbedingt notwendige Diät nicht eingehalten, kann es zu Schilddrüsenentzündungen, Dünndarmgeschwüren oder -lymphomen sowie chronischen Infektionen, bei Schwangeren zu Frühgeburten kommen. Je länger die Erkrankung unbehandelt bleibt, umso höher ist das Risiko für die Entwicklung von Folgeerkrankungen.<\/p>\n<p>Liegt eine diätresistente Form der Zöliakie vor, muss sie mit Immunsuppressiva behandelt werden, die das Immunsystem drosseln.<\/p>\n<h2><strong>Welche Symptome verursacht eine Nahrungsmittelunverträglichkeit?<\/strong><\/h2>\n<p>Die Symptome einer Nahrungsmittelunverträglichkeit betreffen vorrangig den <strong>Magen-Darm-Trakt<\/strong>, gestalten sich aber je nach Nahrungsmittel sehr verschieden. Mögliche <strong>Anzeichen<\/strong> für eine Nahrungsmittelintoleranz sind hauptsächlich<\/p>\n<ul>\n<li>krampfartige Bauchschmerzen<\/li>\n<li>Übelkeit<\/li>\n<li>Verstopfung<\/li>\n<li>Durchfall<\/li>\n<li>Kopfschmerzen<\/li>\n<li>Abgeschlagenheit<\/li>\n<li>Schluckstörungen<\/li>\n<li>Herzrasen<\/li>\n<\/ul>\n<h3><strong>Woran erkennt man eine Nahrungsmittelunverträglichkeit bei Babys?<\/strong><\/h3>\n<p>Selten ist ein <strong>Laktasemangel angeboren<\/strong>. Diese schwerste Form von Milchzuckerunverträglichkeit, die auf einem genetischen Defekt beruht, zeigt sich bereits in den ersten Lebenstagen durch eine <strong>Unverträglichkeit der Muttermilch<\/strong>. Nach dem Stillen kommt es zu wässrigen <a href=\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/\" target=\"_blank\" rel=\"noopener noreferrer\">Durchfällen<\/a>, die zu einer mangelnden Flüssigkeits- und Nährstoffaufnahme und damit zu <strong>schweren Gedeihstörungen<\/strong> führen. Früher meist ein Todesurteil. Seit Entwicklung laktosefreier Säuglingsnahrung im 20. Jahrhundert eine beherrschbare Erkrankung.<\/p>\n<p>Davon abzugrenzen ist eine in den ersten Lebenswochen auftretende Muttermilchunverträglichkeit bei vielen Frühgeborenen. Sie ist lediglich ein Zeichen für noch fehlende Reife. Denn Laktase wird erst in den letzten Wochen einer Schwangerschaft von normaler Dauer im Dünndarm von Ungeborenen produziert.<\/p>\n<p>Auch die <strong>angeborene Fruchtzuckerunverträglichkeit<\/strong> zeigt sich bereits bei Babys. Und zwar beim <strong>Übergang zur Normalkost<\/strong>, denn Muttermilch enthält keine Fruktose. Mit lebensbedrohlichen Unterzuckerungen, Übelkeit und Erbrechen, Blähungen, Bauchschmerzen, Durchfällen, Zittern, Blässe und Schwitzen, schlimmstenfalls Teilnahmslosigkeit, Krampfanfällen und Koma. Wobei die Schwere der Symptome umso höher ist, je jünger das Kind ist. Unerkannt bzw. unzureichend behandelt führt die Erkrankung zu Wachstumsstörungen, Untergewicht, Übersäuerung, Abneigung gegen Süßes, Lebervergrößerung und -funktionsstörungen sowie Nierenschäden, bis hin zu einem Leber- und\/oder Nierenversagen.<\/p>\n<h2><strong>Welche Nahrungsmittelunverträglichkeit habe ich? Diagnose<\/strong><\/h2>\n<p>Treten Symptome direkt nach dem Essen ein, ist es leichter festzustellen, welche Nahrungsmittel dafür verantwortlich sind als bei Spätreaktionen, die sich erst bis zu 48 Stunden danach einstellen. Zudem erlauben Beschwerden allein häufig noch keine eindeutigen Rückschlüsse, können doch die meisten Symptome einer Nahrungsmittelintoleranz Ausdruck vieler anderer Erkrankungen sein.<\/p>\n<p>Hier kann ein längere Zeit geführtes <strong>Ernährungstagebuch<\/strong>, in dem alle Speisen (auch “Kleinigkeiten“ wie z. B. Kaugummis) und Getränke samt Uhrzeit ihres Verzehrs aufgelistet, alle Beschwerden inklusive ihrer Stärke (Skala von 1 bis 5) und dem Zeitpunkt ihres Auftretens notiert sowie Begleitumstände (z. B. Medikamenteneinnahme) vermerkt werden, zielführende Hinweise liefern.<\/p>\n<p>Es erleichtert dem Arzt, die richtigen diagnostischen Schritte zu setzen. Dieser führt, um der Nahrungsmittelintoleranz auf die Spur zu kommen, zunächst eine sorgfältige <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) durch. Vermutet er daraufhin, dass eine Nahrungsmittelallergie vorliegt, veranlasst er entsprechende Allergietests. Bei Nahrungsmittelintoleranzen machen – da ihnen keine Immunreaktionen zugrunde liegen – Allergietests jedoch keinen Sinn. Daher wählt der Arzt andere Diagnostikschritte. Der <strong>Nachweis von Nahrungsmittelunverträglichkeiten<\/strong> erfolgt mittels<\/p>\n<ul>\n<li>Wasserstoff-Atemtest (H<sub>2<\/sub>-Atemtest)<\/li>\n<li>Bluttests<\/li>\n<li>Gentests<\/li>\n<li>Biopsie, d. h. die Entnahme von Gewebeproben<\/li>\n<\/ul>\n<p>Auch zum Einsatz kommen können <strong>Auslassversuche<\/strong>. Das bedeutet, auf verdächtige Lebensmittel wird über einen bestimmten Zeitraum verzichtet und geprüft, ob die Beschwerden daraufhin verschwinden. Oder auch <strong>Expositionsversuche<\/strong>, bei denen unter ärztlicher Kontrolle der potenzielle Symptomauslöser in bestimmter Menge zugeführt und geprüft wird, ob daraufhin Beschwerden eintreten. Doch ist eine solche Vermeidungs- bzw. Provokationsdiät eine unsichere Diagnostikmethode.<\/p>\n<p>Liegt einer Nahrungsmittelunverträglichkeit eine andere Erkrankung zugrunde, muss erst diese Erkrankung diagnostiziert werden. Somit können weitere Untersuchungen erforderlich sein.<\/p>\n<p>Herauszufinden, was Schuld trägt an den Symptomen, ist zwar nicht immer einfach, doch notwendig. Andernfalls kann es passieren, dass der Leidgeplagte in Unkenntnis der wirklichen Ursache mehr oder minder wahllos verschiedene Lebensmittel für die unangenehmen Symptome anschuldigt und deswegen weglässt. Bis hin zu einer einseitigen, gesundheitsschädlichen Diät.<\/p>\n<h3><strong>Wasserstoff-Atmungstest <\/strong><\/h3>\n<p>Der Wasserstoff-Atemtest dient dem Nachweis einer <strong>Laktoseintoleranz<\/strong> oder einer <strong>Fruktosemalabsorption<\/strong>. Dabei wird auf nüchternen Magen eine definierte Menge an aufgelöstem Milchzucker bzw. Fruchtzucker getrunken und anschließend in bestimmten zeitlichen Abständen in ein Testgerät hinein geatmet. Bei verringerter Verwertung des Milch- bzw. Fruchtzuckers bildet sich durch seine bakterielle Zersetzung im Dickdarm Wasserstoff, der sich in der Ausatemluft nachweisen lässt.<\/p>\n<p>Soll der Atemtest dem Nachweis einer Fructosemalabsorption dienen, muss zuerst das Vorliegen einer angeborenen Fructoseintoleranz ausgeschlossen werden, weil gerade bei Kindern auch eine einmalige Gabe von Fruchtzucker lebensbedrohliche Zustände hervorrufen kann.<\/p>\n<h3><strong>Bluttests<\/strong><\/h3>\n<p>Alternativ oder begleitend zu einem H<sub>2<\/sub>-Atemtest kann nach dem Trinken der Laktoselösung bei einer vermuteten <strong>Milchzuckerunverträglichkeit<\/strong> eine <strong>Bestimmung der Glukosekonzentration im Blut<\/strong> erfolgen. Dabei zeigt sich, dass es – anders als bei Gesunden – zu keinem oder einem nur sehr geringen Anstieg des Blutzuckerspiegels kommt, weil der Milchzucker nur unzureichend in Galaktose und Glukose gespalten wird.<\/p>\n<p>Bluttests sind auch eine indirekte Methode, um einen Verdacht auf angeborene Fruchtzuckerunverträglichkeit zu erhärten. Denn dann bessern sich unter einer fruchtzuckerfreien Diät die Organfunktionen von Leber und Nieren und damit die Leber- und Nierenwerte sowie Gerinnungsfaktoren.<\/p>\n<p>Ob eine <strong>Histaminintoleranz<\/strong> vorliegt, prüft man durch <strong>Bestimmung des Histamin- und Diaminoxidase-Spiegels<\/strong>, die zueinander in Relation gesetzt werden. Ohne vorheriges Meiden histaminhaltiger Nahrung vor dem Test, um diesen nicht zu verfälschen.<\/p>\n<p>Der Verdacht auf Zöliakie kann durch den Nachweis von bestimmten Antikörpern (Gewebstransglutaminase) erhärtet werden.<\/p>\n<figure id=\"attachment_165109\" aria-describedby=\"caption-attachment-165109\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-165109\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-toeytoey.jpg\" alt=\"Nahrungsmittelunverträglichkeit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-toeytoey.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-toeytoey-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-toeytoey-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-165109\" class=\"wp-caption-text\">Um die Nahrungsmittelunverträglichkeit festzustellen ist ein Bluttest z.B. eine Möglichkeit.<strong> <\/strong>Foto: Adobe Stock (c) toeytoey<\/figcaption><\/figure>\n<h3><strong>Gentests<\/strong><\/h3>\n<p>Per Gentest lässt sich feststellen, ob eine erbliche <strong>Veranlagung für eine Nahrungsmittelunverträglichkeit <\/strong>wie die angeborene Milchzuckerunverträglichkeit, angeborene Fruchtzuckerunverträglichkeit oder Zöliakie vorliegt. Untersuchungsmaterial hierzu wird per Abstrich von der Wangenschleimhaut oder Blutabnahme gewonnen.<\/p>\n<p>Bei Zöliakie findet sich meistens das Gen HLA-DQ 2, manchmal das Gen HLA-DQ8. Doch entwickeln nur rund zwei Prozent der Menschen mit dieser Veranlagung im Laufe ihres Lebens eine Glutenunverträglichkeit, weshalb das alleinige Vorhandensein der Gene noch keine Zöliakie beweist. Fehlen sie jedoch, ist eine Zöliakie nahezu ausgeschlossen.<\/p>\n<h3><strong>Biopsien<\/strong><\/h3>\n<p>Bei der <strong>Dünndarmbiopsie<\/strong> zum Nachweis einer <strong>Milchzuckerunverträglichkeit <\/strong>wird im Rahmen einer Spiegelung von Magen und Zwölffingerdarm Gewebe aus dem Dünndarm entnommen. Um die Aktivität der Laktase zu prüfen, was allerdings eher nur zu Forschungszwecken geschieht, da es sich um ein aufwändiges Verfahren handelt. Die gleiche Prozedur dient der Feststellung einer <strong>Zöliakie<\/strong>.<\/p>\n<p>Eine <strong>Darm-,<\/strong> <strong>Leber- oder Nierenbiopsie<\/strong> dient dem Nachweis einer angeborenen Fruchtzuckerunverträglichkeit.<\/p>\n<h3><strong>Zu welchem Arzt bei Nahrungsmittelunverträglichkeit?<\/strong><\/h3>\n<p>Bei Verdacht auf eine Nahrungsmittelunverträglichkeit wendet man sich am besten zunächst an seinen Hausarzt, der weiterführende Untersuchungen veranlasst. Oder gleich an einen Facharzt für Innere Medizin mit Schwerpunkt Gastroenterologie. Tests auf Nahrungsmittelintoleranzen kann man außer bei Gastroenterologen auch bei Allergologen, in Allergieambulatorien und nach entsprechender Überweisung in medizinisch-diagnostischen Labors absolvieren.<\/p>\n<p>In puncto Ernährungsberatung bei Nahrungsmittelintoleranzen stehen von der <a href=\"https:\/\/www.oeaie.org\/\" target=\"_blank\" rel=\"noopener noreferrer\">Österreichischen Gesellschaft für Ernährung<\/a> empfohlene Experten sowie Ärzte mit Spezialdiplom in Ernährungsmedizin zur Verfügung.<\/p>\n<h2><strong>Nahrungsmittelunverträglichkeit – was tun?<\/strong><\/h2>\n<p>Ist der Übeltäter identifiziert, muss er konsequent gemieden werden, um beschwerdefrei zu leben. Eine solche <strong>Eliminationsdiät <\/strong>kann, so es sich um ein häufig verwendetes Nahrungsmittel handelt, ganz schön schwierig werden. Erst recht, wenn mehr als nur eine Nahrungsmittelunverträglichkeit vorliegt. Dann hilft meist eine individuelle Ernährungsberatung bei einem <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/ern%C3%A4hrungsberatung-und-di%C3%A4tologen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diätologen<\/a>.<\/p>\n<p>Um unverträgliche Nahrungsmittelbestandteile meiden zu können, muss man aber erst einmal wissen, wo sie überall enthalten sind. Das wird teilweise aus der <strong>Zutatenliste <\/strong>von Lebensmitteln ersichtlich, doch gibt es für manche Substanzen mehrfache Namen. So weisen etwa Begriffe wie Inulin, Fructoligosaccharid, Fruchtsüße, Maisstärkesirup oder Fruktose-Glukose-Sirup auf Fruchtzucker als Inhaltsstoff hin. Wörter wie Milch, Milchzucker, Molke, Milchpulver, Joghurt, Frischkäse oder Kefir sowie E966 (= Laktit) verraten, dass sich Laktose in einem Lebensmittel befindet. Bei der Inspektion der Zutatenliste fällt auf, dass Laktose in den meisten verarbeiteten Lebensmitteln in unterschiedlicher Menge vorkommt.<\/p>\n<p>Begleitend zur Eliminationsdiät kann – bei der Laktose- und Histaminintoleranz – eine <strong>Enzymersatztherapie <\/strong>stattfinden.<\/p>\n<h3><strong>Welche Lebensmittel bei Nahrungsmittelunverträglichkeit<\/strong>?<\/h3>\n<h4><strong>Tipps bei Milchzuckerunverträglichkeit<\/strong><\/h4>\n<p>Es existieren Tabellen, die Lebensmittel nach ihrem Laktosegehalt in drei Kategorien einteilen: wenig, moderat oder viel.<\/p>\n<p>Heute führt jeder gut sortierte Supermarkt auch <strong>laktosefreie Milch<\/strong> und Milchprodukte.<\/p>\n<p>Will man das eine oder andere Mal nicht auf ein laktosehaltiges Lebensmittel verzichten, gibt es <strong>Laktase-Präparate<\/strong>, die die den Abbau von Laktose fördern, aber meist nicht die gesamte Menge. Sie werden kurz vor dem Lebensmittel eingenommen. Doch ist ihre Dosierung dem Laktosegehalt der jeweiligen Speise anzupassen, was unter Umständen einer professionellen Schulung bedarf.<\/p>\n<p>Auch <strong>Sauermilchprodukte<\/strong> wie Joghurt, Topfen, Butter- und Sauermilch können aufgrund der enthaltenen Milchsäurebakterien die Spaltung der Laktose unterstützen und werden daher oft besser vertragen als reine Milch. Auch Butter, Hart-, Schnitt-, Weich- und Sauermilchkäse enthält weniger Laktose als Milch.<\/p>\n<p><strong>Fette und sehr kalte Mahlzeiten<\/strong> bewirken einen längeren Aufenthalt des Speisebreis in Magen und Dünndarm. Dieser hat somit mehr Kontakt mit Verdauungsenzymen, die Restaktivität der Laktase wird besser ausgenutzt und es gelangt weniger unverdaute Laktose in den Dickdarm.<\/p>\n<p>Menschen mit <strong>angeborenem Laktasemangel<\/strong> müssen zeitlebens eine <strong>laktosefreie Diät<\/strong> mit Gemüse, Obst, Getreide, Fisch und Fleisch einhalten, was eine fachkundige Ernährungsberatung erfordert.<\/p>\n<p>Wer sich komplett laktosefrei ernährt, muss – insbesondere in Wachstumsphasen – andere <strong>Kalziumquellen<\/strong> wie Broccoli, Grünkohl, Tofu oder Lachs nutzen, denn das Mineral ist wichtig für die Knochen und wird hierzulande sonst meist über Milch und Milchprodukte aufgenommen.<\/p>\n<p>Als <strong>Milchersatz<\/strong> eignen sich Kokos-, Hafer-, Reis-, Mandel- oder Sojamilch.<\/p>\n<p>Zu beachten gilt: Milchzucker wird auch in <strong>Medikamenten<\/strong> als Träger-, Füll- oder Bindemittel eingesetzt.<\/p>\n<figure id=\"attachment_178163\" aria-describedby=\"caption-attachment-178163\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeit-177713383.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-178163\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeit-177713383.jpg\" alt=\"Nahrungsmittelunverträglichkeiten\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeit-177713383.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeit-177713383-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeit-177713383-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-178163\" class=\"wp-caption-text\">Bei Laktoseintoleranz ist eine gute Alternative zu Milch z. B. Sojamilch. Foto: Adobe Stock, (c) PiyawatNandeenoparit<\/figcaption><\/figure>\n<h4><strong>Tipps bei Fruchtzuckerunverträglichkeit<\/strong><\/h4>\n<p>Bei einer Fruchtzuckermalabsorption sollte man beachten: Der <strong>Fruchtzuckergehalt<\/strong> variiert je nach <strong>Obstsorte<\/strong>. So sind etwa Äpfel, Birnen, Weintrauben, Zwetschken, Heidelbeeren, Marillen und Pfirsiche reich an Fruktose. Bananen, Papaya, Litschi, Ananas, Mandarinen und Grapefruits weniger. Zudem <strong>steigt <\/strong>der<strong> Fruktosegehalt<\/strong> mit dem <strong>Reifegrad der Früchte<\/strong>.<\/p>\n<p>Auf sorbitreiche Lebensmittel verzichtet man besser, da <strong>Sorbit (=<\/strong> E 420), das man besonders in zuckerfreien Süßigkeiten und Light-Getränken, aber auch in mancher Zahnpasta findet, die <strong>Fruktoseaufnahme im Darm verschlechtert<\/strong>. Ähnliches gilt für andere Zuckeraustauschstoffe wie Xylit (E 967), Isomalt (E 953), Mannit (E 421) und Maltit (E 965).<\/p>\n<p>Gleichzeitig verzehrter Traubenzucker hingegen wirkt sich positiv auf die Fruktoseresorption aus.  Daher werden Obstsorten mit mehr Glukose als Fruktose besser vertragen. Auch die Aufnahme von Fett und Eiweiß verbessert die Verträglichkeit fruktosehaltiger Nahrungsmittel. Daher werden Obstdesserts oder -kuchen in vernünftigen Mengen eher toleriert werden als pures Obst.<\/p>\n<p>Vor allem bei <strong>angeborener Fruktoseintoleranz<\/strong> sind außer den meisten Obst- und Gemüsesorten <strong>verboten<\/strong>:<\/p>\n<ul>\n<li>Marmeladen, Nutella, Süßigkeiten, Speiseeis, (zuckerfreie) Kaugummis<\/li>\n<li>Backwaren mit Zucker und (Glukose-)Fructosesirup<\/li>\n<li>gesüßte oder Früchte enthaltende Milchprodukte, Käseaufstriche<\/li>\n<li>Fleisch und Fisch in verarbeiteter Form (z. B. Wurst, Gepökeltes)<\/li>\n<li>Nüsse, Trockenfrüchte, Ketchup, Tomatenmark, Gewürzmischungen,<\/li>\n<li>Frucht-und Gemüsesäfte, Früchtetees, Alkohol, Limonaden<\/li>\n<\/ul>\n<p>Auch <strong>Inulin<\/strong>, das beispielsweise in Topinambur und Artischocken vorkommt, enthält Fruktose. Ebenso <strong>Honig<\/strong> und <strong>Invertzucker<\/strong>, die genauso wie Saccharose aus Fructose- und Glukosemolekülen bestehen.<\/p>\n<p>Somit bleiben an <strong>erlaubten Lebensmitteln<\/strong>:<\/p>\n<ul>\n<li>Kartoffeln<\/li>\n<li>Brot, Backwaren ohne Zucker bzw. (Glukose-)Fructosesirup,<\/li>\n<li>Getreide und ungesüßte Getreideprodukte, Reiswaffeln<\/li>\n<li>Milch und Milchprodukte ohne Zucker, Früchten oder Nüssen<\/li>\n<li>frisches und unverarbeitetes Fleisch, Fisch und Geflügel<\/li>\n<li>Salz, Pfeffer, Fette aller Art<\/li>\n<li>Wasser, Kaffee, Schwarz- und Kräutertee<\/li>\n<li>nach dem 1. Lebensjahr fruktosearme Obst- und Gemüsesorten wie Zitronen, Karfiol, Kopf- und Endiviensalat, Chicorée, Knollensellerie, Gurken, Spinat, Erbsen und Pilze<\/li>\n<\/ul>\n<p>Übrigens: Fruchtzucker dient in vielen <strong>Medikamenten<\/strong> als Hilfs- oder Trägersubstanz.<\/p>\n<figure id=\"attachment_165151\" aria-describedby=\"caption-attachment-165151\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-165151\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-StudioDFlorez.jpg\" alt=\"Nahrungsmittelunverträglichkeit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-StudioDFlorez.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-StudioDFlorez-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunverträglichkeit-c-StudioDFlorez-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-165151\" class=\"wp-caption-text\">Bei einer Fruchtzuckermalabsorption sollten Früchte wie Heidelbeeren vermieden werden. Foto: Adobe Stock (c) StudioDFlorez<\/figcaption><\/figure>\n<h4><strong>Tipps bei Histaminintoleranz <\/strong><\/h4>\n<p>Besonders <strong>histaminreich<\/strong> sind hauptsächlich<\/p>\n<ul>\n<li>lange gereifter <strong>Käse<\/strong> (v.a. Schimmelkäse, Camembert, Parmesan, Cheddar, Brie, Emmentaler, Gouda, Edamer, Harzer Käse), Rohmilch, Rohmilchkäse<\/li>\n<li><strong>Rohschinken<\/strong>, getrocknete\/geräucherte\/gepökelte Wurst<\/li>\n<li>Verarbeitete oder aufgewärmte <strong>Fleisch- und Fischprodukte<\/strong> (z. B. Thunfisch in Dosen), Faschiertes, Leber<\/li>\n<li><strong>Alkohol<\/strong>, v. a. Rotwein, Sekt, Champagner<\/li>\n<li>durch <strong>Gärung<\/strong> entstandene Lebensmittel wie z. B. Sauerkraut<\/li>\n<li><strong>Fertiggerichte<\/strong><\/li>\n<li>Zitrusfrüchte, Erdbeeren (können gespeichertes Histamin freisetzen), Ananas (enthält andere biogene Amine), Spinat, Walnüsse<\/li>\n<li><strong>Tomaten<\/strong>, -mark, -saft, Ketchup, Essig, Senf<\/li>\n<li>Schokolade, Kakao<\/li>\n<\/ul>\n<p>Sie gilt es zunächst für vier bis sechs Wochen zu meiden und dann langsam wieder in den Speiseplan aufzunehmen.<\/p>\n<p>Da durch eine längere Lagerung der Histamingehalt von Lebensmitteln steigt, ist es ratsam, möglichst <strong>frische Nahrung<\/strong> zu verzehren.<\/p>\n<p>Weiters sollte man beachten, dass es <strong>Medikamente<\/strong> gibt, die die Diaminoxidase hemmen oder die Histaminfreisetzung steigern können und daher Ärzte auf die bestehende Histaminintoleranz hinweisen, damit sie andere Präparate verschreiben\/anwenden. Dazu gehören etwa viele Schmerz-, Husten- und Röntgenkontrastmittel.<\/p>\n<p>Auch Angst, Schmerz und Tabakrauch führen zu einer Histaminfreisetzung.<\/p>\n<p>Da sich die Aufnahme von Histamin über die Nahrung nicht gänzlich vermeiden lässt, kann man bei Bedarf <strong>Antihistaminika <\/strong>einnehmen, die die Wirkungen von Histamin hemmen. Oder ein <strong>Diaminoxidase-Präparat<\/strong> vor dem Verzehr sehr histaminhaltiger Speisen, um den Histaminabbau zu unterstützen.<\/p>\n<p><strong>Übrigens<\/strong>: Werdende Mütter mit Histaminintoleranz erfahren üblicherweise eine Besserung der Symptomatik. Denn ab dem dritten Schwangerschaftsmonat produziert der Mutterkuchen viel Diaminoxidase, damit es nicht zu vorzeitigen Wehen kommt.<\/p>\n<p>Die Histaminfreisetzung im Gehirn bei der Reisekrankheit ist mit einem hohen Vitamin C-Verbrauch verbunden. Daher wirkt die Einnahme von Vitamin C gegen die Unpässlichkeit. Am besten in Form von Kau- oder Lutschtabletten, damit es über die Mundschleimhaut aufgenommen wird und in ausreichender Menge ins Gehirn gelangt. Sinnvoll ist auch, während der Fahrt auf histaminhaltige Speisen zu verzichten.<\/p>\n<h4><strong>Tipps bei Zöliakie<\/strong><\/h4>\n<p>Anscheinend nimmt die frühkindliche Ernährung Einfluss auf die Entstehung der Zöliakie. Denn bis zum sechsten Lebensmonat gestillte Kinder haben ein geringeres Erkrankungsrisiko. Vermutlich, weil Muttermilch das Immunsystem stärkt und eine Toleranz gegenüber Gluten bewirkt. Auch sollte die erste Beikost nicht zu viel glutenhaltige Lebensmittel enthalten.<\/p>\n<p>Eine strenge glutenfreie Ernährung lässt die entzündete Dünndarmschleimhaut wieder regenerieren und die Beschwerden schwinden. Zu Beginn der Diät sollten allerdings Fette und Milchzucker nur in geringen Mengen verzehrt werden, um der Dünndarmschleimhaut Zeit zu geben, sich vollständig zu erholen und die Substanzen problemlos verdauen zu können. Manchmal bedarf es auch einiger Nahrungsergänzungsmittel, um Mangelerscheinungen auszugleichen.<\/p>\n<p><strong>Achtung!<\/strong> Außer Getreideprodukte enthalten viele Lebensmittel <strong>Gluten bzw. Weizenstärke<\/strong>. Auch viele Fertigprodukte, Soßen und Suppen, weil es ein guter Träger für Aromastoffe ist. Zudem können Medikamente, Kosmetika, Mund- und Zahnpflegeprodukte Gluten aufweisen.<\/p>\n<h3><strong>Muss das heißen, dass das unverträgliche Nahrungsmittel ab jetzt tabu ist?<\/strong><\/h3>\n<p>Ob man bei Nahrungsmittelintoleranzen die entsprechenden Lebensmittel überhaupt nicht mehr essen darf, lässt sich nicht pauschal beantworten. Denn es kommt auf den jeweiligen <strong>Grad der Nahrungsmittelunverträglichkeit <\/strong>an. Häufig werden kleine Mengen gut vertragen. Auch hier kann – selbstverständlich nach Absprache mit dem behandelnden Arzt – ein <strong>Ernährungstagebuch<\/strong> gute Dienste leisten. Denn es hilft herauszufinden, welche Menge an unverträglichen Nahrungsmitteln in welcher Häufigkeit der Körper akzeptiert (= individuelle Toleranzschwelle) und so sein Ernährungsverhalten daran anpassen.<\/p>\n<h4><strong>Wie kann man Nahrungsmittelunverträglichkeiten vorbeugen?<\/strong><\/h4>\n<p>Ein Teil der Nahrungsmittelunverträglichkeiten ist angeboren, der andere erworben, aber oft ist nicht klar, wodurch. Somit kann man Nahrungsmittelunverträglichkeiten nicht sicher vorbeugen. Am ehesten noch durch eine ausgewogene Ernährung und einen gesunden Lebensstil mit weitgehendem Verzicht auf Fertigprodukte und künstliche Zusatzstoffe.<\/p>\n<h3><span id=\"Ernaumlhrungsberatung_Wien_Empfehlenswerte_Ernaumlhrungsberater\">Nahrungsunverträglichkeit: Empfehlenswerte Ernährungsberater in Wien<\/span><\/h3>\n<p>Folgende Ernährungsberater wurden auf HEROLD.at positiv bewertet:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/FVj9f\/massagefachpraxis-tcm-ern%C3%A4hrungsberatung-pilatestraining\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachpraxis für Massage, Ernährung und Pilates in 1220 Wien<\/a> (4,9 von 5 Sternen bei 28 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Hj347\/gesundmitadele-ern%C3%A4hrungsberatung-und-energetische-behandlungen-nach-tcm\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gesund mit Adele in 1100 Wien<\/a> (5 von 5 Sternen bei 3 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bwQkt\/ayurveda-praxis-dhanvantari\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ayurveda Praxis – Dhanvantari in 1030 Wien<\/a> (5 von 5 Sternen bei 1 Bewertung)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/43TkC\/amb-abnehmen-mit-bioresonanz-brigitte-schleinzer\/\" target=\"_blank\" rel=\"noopener noreferrer\">Brigitte Schleinzer – Abnehmen mit Bioresonanz in 1100 Wien<\/a> (5 von 5 Sternen bei 1 Bewertung)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kbS8X\/feelgood-coach\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Feel Good Coach in 1090 Wien<\/a> (4,7 von 5 Sternen bei 12 Bewertungen)<\/li>\n<\/ul>\n<h3><strong>Am besten bewertete Ernährungsberater in deinem Bundesland:<\/strong><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Rumort es nach dem Essen oft im Bauch, stellen sich Blähungen, Durchfall oder auch noch andere Beschwerden ein, verbirgt sich dahinter oft eine Nahrungsmittelunverträglichkeit. Wie erkennt man nun aber, welches Nahrungsmittel der Körper nicht toleriert? Wer stellt eine Nahrungsmittelunverträglichkeit fest und was hilft dagegen? Alles dazu findest du hier. Nahrungsmittelunverträglichkeit – was ist das? Als Nahrungsmittelunverträglichkeit oder Nahrungsmittelhypersensitivität definiert die European Academy of Allergy and Clinical Immunology alle ungünstigen (Über-)Reaktionen des Körpers auf bestimmte Nahrung oder deren Inhalts- bzw. Zusatzstoffe. Dazu zählen toxische Reaktionen wie Lebensmittelvergiftungen immunologische Reaktionen wie Nahrungsmittelallergien und die Zöliakie nicht-immunologische Reaktionen, d. h. Intoleranzen und Pseudoallergien Doch wird der Begriff Nahrungsmittelunverträglichkeit im Allgemeinen nur für Unverträglichkeitsreaktionen ohne toxischen oder allergischen Hintergrund verwendet. Er bezeichnet ebenso wie der Ausdruck Nahrungsmittelintoleranz das Unvermögen des Organismus, bestimmte Nahrungsmittel oder deren Bestandteile zu verdauen. Lebensmittelvergiftungen treten aufgrund der generellen Giftigkeit ihrer Verursacher bei allen Menschen auf, die sie verzehren. Im Gegensatz dazu beruhen Lebensmittelallergien und -unverträglichkeiten auf einer individuellen Empfindlichkeit gegenüber bestimmten ungiftigen Nahrungsbestandteilen. Wie unterscheidet sich eine Allergie von einer Unverträglichkeit? Während eine Nahrungsmittelunverträglichkeit auf einer fehlerhaften Verarbeitung eines Nahrungsbestandteils im Organismus beruht, stuft bei einer Nahrungsmittelallergie das Immunsystem einen oder mehrere Nahrungsbestandteile fälschlicherweise als bedrohlich ein und bekämpft ihn\/sie deshalb. Das führt – u.a. durch Freisetzung bestimmter Botenstoffe (z. B. Histamin) – zu verschiedenen Symptomen wie etwa tränenden Augen, einem Fließ- oder Stockschnupfen, Asthmaanfällen oder Hautausschlägen. Wenn auch beide Krankheitsbilder oft ähnliche Symptome hervorrufen, gibt es doch einen gravierenden Unterschied: Nahrungsmittelallergien können, da das Immunsystem involviert ist, schlimmstenfalls zum lebensbedrohlichen anaphylaktischen Schock führen. Intoleranzen nicht. Doch sind auch nicht alle Nahrungsmittelunverträglichkeiten harmlos. Abgesehen davon werden Allergien bereits durch geringste Mengen des jeweiligen Nahrungsmittels ausgelöst, während diese bei Unverträglichkeitsreaktionen oft noch toleriert werden. Und allergische Symptome treten – je nach Art der Lebensmittelallergie – nach regelmäßigen Zeitabständen auf, wohingegen Unverträglichkeitsreaktionen von Mensch zu Mensch bezüglich Stärke und Zeitpunkt stark variieren. Etwa aufgrund unterschiedlicher Restaktivitäten eines in seiner Funktion beeinträchtigten Enzyms. Wodurch entstehen Nahrungsmittelunverträglichkeiten? Ursachen Eine Nahrungsmittelunverträglichkeit kommt durch eine fehlerhafte Verarbeitung eines Nahrungsbestandteils im Organismus zustande. Ursache dafür ist entweder eine Malabsorption. Das heißt, infolge defekter Transportmechanismen findet im Darm eine nur mangelhafte Aufnahme dieses Nahrungsbestandteils statt. Oder eine unzureichende Aktivität bestimmter Enzyme (Katalysatoren im Stoffwechsel) führt dazu, dass der Nahrungsbestandteil nicht oder nur unzureichend aufgespalten bzw. abgebaut werden kann. Welche Nahrungsmittelunverträglichkeiten gibt es? Es gibt mehrere unterschiedliche Intoleranzen gegenüber Nahrungsmitteln. Die häufigsten sind Laktoseintoleranz (Milchzuckerunverträglichkeit), Fruktoseintoleranz (Fruchtzuckerunverträglichkeit), Histaminintoleranz Zöliakie (Glutenunverträglichkeit) Darüber hinaus gibt es z. B. auch eine Sorbitintoleranz, Sacharoseintoleranz (Haushaltszuckerunverträglichkeit) und Alkoholintoleranz. Häufigste Nahrungsmittelunverträglichkeit: Laktoseintoleranz Laktose alias Lactose oder Milchzucker ist ein Bestandteil der Milch von Säugetieren wie Kuh, Schaf, Ziege oder Pferd. Somit ist sie außer in Milch auch in Milchprodukten wie etwa Käse, Molke, Milchpulver, Milchreis, Pudding, Kondensmilch, Trinkkakao, Milchspeiseeis sowie Schokolade enthalten. Und in vielen anderen Lebensmitteln. Auch in solchen, wo man sie kaum vermuten würde. Diese “versteckte Laktose“ findet man etwa in mariniertem Fleisch, Wurstprodukten, Brot, Teigwaren, Süßigkeiten und Fertiggerichten. Normalerweise wird Milch durch das im Dünndarm produzierte Enzym Laktase in Galaktose (Schleimzucker) [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":178100,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Nahrungsmittelunverträglichkeit: Infos, Symptome, Diagnose - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Alle Infos zu Gluten- Laktose-, Fruktose- und Histaminunverträglichkeiten! Wie entsteht eine Nahrungsmittelunverträglichkeit und wie testet man sie?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Nahrungsmittelunverträglichkeit: Wenn Lebensmittel für Schmerzen sorgen\" \/>\n<meta property=\"og:description\" content=\"Alle Infos zu Gluten- Laktose-, Fruktose- und Histaminunverträglichkeiten! Wie entsteht eine Nahrungsmittelunverträglichkeit und wie testet man sie?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-02T06:00:44+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-07-06T14:29:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/\",\"url\":\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/\",\"name\":\"Nahrungsmittelunverträglichkeit: Infos, Symptome, Diagnose - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-02T06:00:44+00:00\",\"dateModified\":\"2022-07-06T14:29:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Alle Infos zu Gluten- Laktose-, Fruktose- und Histaminunverträglichkeiten! Wie entsteht eine Nahrungsmittelunverträglichkeit und wie testet man sie?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Nahrungsmittelunverträglichkeit: Infos, Symptome, Diagnose\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Nahrungsmittelunverträglichkeit: Infos, Symptome, Diagnose - HEROLD.at","description":"Alle Infos zu Gluten- Laktose-, Fruktose- und Histaminunverträglichkeiten! Wie entsteht eine Nahrungsmittelunverträglichkeit und wie testet man sie?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/","og_locale":"de_DE","og_type":"article","og_title":"Nahrungsmittelunverträglichkeit: Wenn Lebensmittel für Schmerzen sorgen","og_description":"Alle Infos zu Gluten- Laktose-, Fruktose- und Histaminunverträglichkeiten! Wie entsteht eine Nahrungsmittelunverträglichkeit und wie testet man sie?","og_url":"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-02T06:00:44+00:00","article_modified_time":"2022-07-06T14:29:36+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"25 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/","url":"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/","name":"Nahrungsmittelunverträglichkeit: Infos, Symptome, Diagnose - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-02T06:00:44+00:00","dateModified":"2022-07-06T14:29:36+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Alle Infos zu Gluten- Laktose-, Fruktose- und Histaminunverträglichkeiten! Wie entsteht eine Nahrungsmittelunverträglichkeit und wie testet man sie?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Nahrungsmittelunverträglichkeit: Infos, Symptome, Diagnose"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Nahrungsmittelunvertraeglichkeiten-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/161341"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=161341"}],"version-history":[{"count":19,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/161341\/revisions"}],"predecessor-version":[{"id":253536,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/161341\/revisions\/253536"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/178100"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=161341"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=161341"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=161341"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}