{"id":162511,"date":"2019-06-30T07:55:34","date_gmt":"2019-06-30T05:55:34","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=162511"},"modified":"2019-09-11T14:44:09","modified_gmt":"2019-09-11T12:44:09","slug":"magenkrebs-symptome-behandlung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/","title":{"rendered":"Magenkrebs: Symptome, Behandlung und Heilungschancen"},"content":{"rendered":"<figure id=\"attachment_162988\" aria-describedby=\"caption-attachment-162988\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-162988\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Symptome-Anzeichen-Stadien-PIC4U-830px.jpg\" alt=\"Magenkrebs Symptome, Ursachen, Anzeichen und Stadien: Ein rot unterlegter Magen in einem Menschmodell\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Symptome-Anzeichen-Stadien-PIC4U-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Symptome-Anzeichen-Stadien-PIC4U-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Symptome-Anzeichen-Stadien-PIC4U-830px-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-162988\" class=\"wp-caption-text\">Diagnose Magenkrebs: Wir haben Symptome, Ursachen und Überlebenschancen recherchiert. Foto: Adobe Stock, PIC4U<\/figcaption><\/figure>\n<p>Oft wird <strong>Magenkrebs<\/strong> erst spät erkannt. Denn seine Symptome lassen nicht immer gleich an Krebs denken. Doch je früher er erkannt wird, desto höher sind seine Heilungschancen. An welchen Anzeichen du Magenkrebs erkennen kannst und wie die Behandlung erfolgt, erfährst du im Artikel. Außerdem: Welche Ursachen und Risikofaktoren es für Magenkrebs gibt.<\/p>\n\n<h2>Magenkrebs Ursachen: Warum erkranken Menschen?<\/h2>\n<p>Der Magenkrebs sucht vor allem Menschen über 50 heim und dabei geringfügig mehr Männer als Frauen. In Österreich ist die Zahl der Neuerkrankungen, wie im Rest von Europa, rückläufig.<\/p>\n<p>Risikofaktoren für diese Krebsart sind ein hoher Nitratgehalt in der Nahrung (salzige, geräucherte und getrocknete Nahrungsmittel) sowie ein erhöhter Alkohol- und Nikotinkonsum. Auch Erkrankungen der Magenschleimhaut (Gastritis), Magengeschwüre, Riesenfaltengastritis, Magenpolypen und genetische Faktoren können das Risiko erhöhen, an Magenkrebs zu erkranken.<\/p>\n<h3>So entsteht Magenkrebs<\/h3>\n<p>Der Magen sitzt unterhalb der linken Zwerchfellhälfte, schließt an die Speiseröhre an und geht in den Zwölffingerdarm über. Er besteht aus <strong>5 Abschnitten<\/strong>:<\/p>\n<ul>\n<li>der Kardia (Speiseröhreneinmündung)<\/li>\n<li>dem Fundus (Magengewölbe)<\/li>\n<li>dem Korpus (Körper)<\/li>\n<li>dem Antrum (Magenausgang)<\/li>\n<li>dem Pylorus (Pförtner).<\/li>\n<\/ul>\n<p>Die zwei bis drei Millimeter dicke Magenwand besteht aus 4 Schichten (von innen nach außen): der Magenschleimhaut (Mukosa), einem Bindegewebsteil (Submukosa), einer Muskellage (Muscularis) und dem den Magen außen umschließenden Bauchfell (Peritoneum).<\/p>\n<p>Die <strong>Schleimhaut<\/strong> enthält Zellen, die Magensäure erzeugen und solche, die eine schleimige Schutzschicht bilden. Von diesen <strong>drüsenbildenden Zellen<\/strong> gehen die <strong>meisten Fälle von Magenkrebs<\/strong> (Magenkarzinom) aus, sodass man diesen Krebstyp daher als <strong>Adenokarzinom<\/strong> bezeichnet. In seltenen Fällen entwickeln sich Magenkarzinome durch eine Entartung von Zellen des lymphatischen Gewebes im Magen (MALT-Lymphome) oder des Muskel- oder Bindegewebes in der Magenwand (Leiomyosarkome bzw. gastrointestinale Stromatumoren oder GIST).<\/p>\n<p>Es gibt einige Umstände, die nachweislich das <strong>Risiko für Magenkrebs erhöhen<\/strong> oder die einen Zusammenhang vermuten lassen, wie:<\/p>\n<h3>1. Ernährung<\/h3>\n<p>Schädliche Ernährungsgewohnheiten wie der häufige Genuss scharfer und stark gesalzener, stark angebratener, geräucherter, geselchter oder gepökelter Speisen sowie stark Gegrilltem. Denn sie enthalten Nitrate, die im Magen durch Bakterien in Nitrite umgewandelt werden, woraus krebserregende Nitrosamine entstehen. Auch der Verzehr verdorbener Nahrung (verschimmeltes Brot!) kann die Krebsgefahr steigern.<\/p>\n<h3>2. Rauchen<\/h3>\n<p><strong>Tabakrauch<\/strong>, denn er enthält Nitrit und <strong>alkoholische Getränke<\/strong>, weil sie längerfristige Magenentzündungen und -geschwüre verursachen, die zu einer malignen Entartung neigen. Insbesondere, wenn es an Vitamin C fehlt.<\/p>\n<figure id=\"attachment_163042\" aria-describedby=\"caption-attachment-163042\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-163042\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Rauchen-Sara-Kurfess-830px.jpg\" alt=\"Magenkrebs Ursachen: Rauchen, Zigaretten\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Rauchen-Sara-Kurfess-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Rauchen-Sara-Kurfess-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Ursachen-Rauchen-Sara-Kurfess-830px-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-163042\" class=\"wp-caption-text\">Magenkrebs Ursachen: Rauchen, Alkohol und falsche Ernährung erhöhen das Risiko. Foto: Unsplash, Sara Kurfess<\/figcaption><\/figure>\n<h3>3. Entzündung durch zu viel Fleisch<\/h3>\n<p>Ein Befall des Magens mit dem Bakterium <strong>Helicobacter pylori<\/strong>, das Nitrate in Nitrite umwandelt, v. a. bei fleischlastiger Ernährung, denn Fleisch enthält für den Keim lebensnotwendiges Eisen. Eine Besiedlung des Magens mit dem Bakterium lässt ein bestimmtes Entzündungseiweiß (Interleukin-1-Beta) ansteigen (gebildete Menge ist vermutlich genetisch bedingt), sodass sich das Risiko einer Umwandlung normaler Magenzellen in Krebszellen erhöht.<\/p>\n<h3>4. Chronische Gastritis<\/h3>\n<p>Eine <strong>chronische Gastritis<\/strong>, ein <strong>chronisches Magengeschwür<\/strong> sowie seltene, spezielle Magenerkrankungen wie etwa <strong>bestimmte Magenpolypen<\/strong>, das <strong>Ménétrier-Syndrom<\/strong> (Riesenfaltenmagen) oder die <strong>Autoimmungastritis<\/strong> (Entzündung mit zu geringer Magensäurebildung, was die Keimbesiedlung fördert).<\/p>\n<h3>5. Operationen<\/h3>\n<p>Auch länger als 10 bis 15 Jahre zurückliegende <strong>Magenoperationen<\/strong> können die Ursache für Magenkrebs darstellen.<\/p>\n<h3>6. Vererbung<\/h3>\n<p>Daneben gibt es wahrscheinlich <strong>erbliche Faktoren<\/strong>, die Magenkrebs begünstigen. Denn in bestimmten Regionen und in bestimmten Familien Magenkrebs kommt gehäuft vor.<\/p>\n<h3>7. Vitamin-B12-Mangel<\/h3>\n<p>Ein <a href=\"https:\/\/www.herold.at\/blog\/vitamin-b12-mangel\/#Wie_es_zu_einem_Vitamin-B12-Mangel_kommt_ndash_Ursachen\" target=\"_blank\" rel=\"noopener noreferrer\">Vitamin-B12-Mangel<\/a> kann ebenso eine Ursache für Magenkrebs sein. Von diesem Mangel sind vor allem Menschen betroffen, die sich vegan ernähren, die einen erhöhten Bedarf an Vitamin B12 haben oder deren Aufnahme des Vitamins gestört ist.<\/p>\n<h2>Magenkrebs Symptome: Anzeichen auf Krebs erkennen<\/h2>\n<p>Im <strong>Frühstadium<\/strong> verursacht Magenkrebs häufig gar keine Beschwerden. Erste Anzeichen für Magenkrebs sind meist uncharakteristische Beschwerden wie<\/p>\n<ul>\n<li>ein “empfindlicher Magen“, Druckgefühl oder Schmerzen im Oberbauch<\/li>\n<li>Übelkeit oder Brechreiz<\/li>\n<li>anhaltende Appetitlosigkeit<\/li>\n<li>ein Völlegefühl schon nach wenigen Bissen<\/li>\n<li>Probleme beim Schlucken<\/li>\n<li>Mundgeruch<\/li>\n<\/ul>\n<p>Auch berichten manche Menschen mit Magenkrebs von dem Eindruck, sie würden neuerdings bestimmte Lebensmittel (z. B. Fleisch, Kaffee, Alkohol und Obst) nicht mehr vertragen oder hätten eine Abneigung gegen Fleisch- und Wurstwaren entwickelt.<\/p>\n<p><strong>Weitere mögliche Magenkrebs-Anzeichen sind<\/strong><\/p>\n<ul>\n<li>ein ungewollter Gewichtsverlust<\/li>\n<li>eine Abnahme der Leistungsfähigkeit, Müdigkeit und Abgeschlagenheit<\/li>\n<li>eine Dunkelfärbung des Stuhls (sogenannter <em>Teerstuhl<\/em>) durch Blutungen im Magen oder auch sichtbares Blut im Stuhl oder eine Anämie (Blutarmut)<\/li>\n<\/ul>\n<p>Halten solche Symptome über Wochen an, sollte man sie als Warnsignale betrachten und einen Arzt zu Rate ziehen. Denn wie bei anderen Krebsarten gilt auch beim Magenkrebs: Je früher der Krebs erkannt wird, desto besser sind seine Heilungschancen.<\/p>\n<p>Auch wenn Häufigkeit und Sterblichkeitsrate in den letzten Jahrzehnten beim Magenkrebs rückläufig sind, gehört er zu den häufigsten tumorbedingten Todesursachen und ließe sich die Situation verbessern, wenn der Krebs, der zur frühzeitigen Ausbreitung in die Lymphknoten und andere Organe (Leber, Lunge, Bauchfell, Knochen) neigt, nicht zu spät, d. h. bereits in einem fortgeschrittenen Stadium entdeckt würde<strong>.<\/strong><\/p>\n<h2>Magenkrebs erkennen: So stellt ein Arzt die Diagnose<\/h2>\n<p>Die zuverlässigste Untersuchung zur Abklärung, ob ein Magenkrebs vorliegt, ist die <a href=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gastroskopie<\/a> (Magenspiegelung). Dabei wird nach Benetzung des Rachens mit einem Betäubungsspray oder Gel, um den Würgereiz zu unterdrücken, vorsichtig ein dünner, biegsamer Schlauch (Endoskop) durch den Mund und die Speiseröhre in den Magen geführt.<\/p>\n<figure id=\"attachment_163048\" aria-describedby=\"caption-attachment-163048\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-163048 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-erkennen-Diagnose-Gastroskopie-Kzenon-830px.jpg\" alt=\"Gastroskopie um Magenkrebs zu erkennen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-erkennen-Diagnose-Gastroskopie-Kzenon-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-erkennen-Diagnose-Gastroskopie-Kzenon-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-erkennen-Diagnose-Gastroskopie-Kzenon-830px-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-163048\" class=\"wp-caption-text\">Magenkrebs erkennen: Bei der Gastroskopie wird eine winzige Kamera in den Magen eingeführt. Foto: Adobe Stock, Kzenon<\/figcaption><\/figure>\n<p>An der Spitze des Endoskops sitzt eine kleine Kamera, mit deren Hilfe der Arzt die Magenschleimhaut beurteilt und gegebenenfalls mit einer übers Endoskop eingebrachten kleinen Zange winzige Gewebeproben aus verdächtigen Regionen entnimmt (<strong>Biopsie<\/strong>), die anschließend mikroskopisch feingeweblich (histologisch) untersucht werden.<\/p>\n<p>Anhand dieser Gewebeproben wird festgestellt<\/p>\n<ul>\n<li>der Wachstumstyp (histomorphologischer Typ) des Karzinoms. Beispielsweise per Lauren-Klassifikation, deren beide Haupttypen das eher polypenartig und oberflächlich wachsende intestinale Magenkarzinom und das frühzeitig in die Lymphknoten metastasierende, in die Magenwand einwachsende, oft nur schwer von der Umgebung abgrenzbare, diffuse Magenkarzinom<\/li>\n<li>der Differenzierungsgrad der Tumorzellen (“Grading“).<\/li>\n<\/ul>\n<h2><strong>Magenkrebs Behandlung<\/strong><\/h2>\n<p>Bestätigt sich der Verdacht auf Magenkrebs, folgen <strong>weitere Untersuchungen<\/strong> zwecks Feststellung, in welchem Stadium er sich befindet (“<strong>Staging<\/strong>“) und ob sich bereits Krebszellen auf andere Organe ausgebreitet und Tochtergeschwulste (<strong>Metastasen<\/strong>) gebildet haben. Das Staging dient der Erstellung eines individuell für den Patienten optimalen Behandlungsplans. Hierzu kommen etwa zum Einsatz:<\/p>\n<ul>\n<li>eine <strong>Abdomensonografie<\/strong> (Ultraschall des Bauchraums) bei dem sich z. B. etwaige Metastasen in der Leber gut erkennen lassen.<\/li>\n<li>ein <strong>endoskopischer Ultraschall<\/strong>, bei dem ein Endoskop mit einem Ultraschallkopf am Schlauchende durch den Mund und die Speiseröhre in den Magen eingeführt wird, um Ultraschallbilder aus dem Körperinneren zu liefern und zu sehen, wie tief der Tumor in die Magenwand eingewachsen ist, d.h. wie groß er tatsächlich ist und wie sehr er sich ausgebreitet hat (z. B. eventuelle Tumorzellabsiedelungen in den umgebenden Lymphknoten oder am Bauchfell).<\/li>\n<li>eine <strong>Computertomografie<\/strong> oder <strong>Magnetresonanztomografie<\/strong>, wenn der Ultraschall keine Auffälligkeiten ergibt. Um Metastasen in Lunge und Leber, wohin Magenkrebs gern streut, aufzufinden.<\/li>\n<li>eine <strong>explorative Laparoskopie<\/strong> (Bauchspiegelung) zur Beurteilung einer etwaigen Metastasierung ins Bauchfell oder in andere Bauchorgane vor einer geplanten Operation.<\/li>\n<li>eine <strong>Skelettszintigraphie<\/strong> zum Aufdecken etwaiger Knochenmetastasen. Dabei lagert sich eine intravenös gespritzte, schwach radioaktive Substanz als “Tracer“ (Markierung) vorübergehend verstärkt in die Tochtergeschwülste ein, die daraufhin im Szintigramm dunkler erscheinen.<\/li>\n<li>Blutuntersuchungen wie z. B. die Bestimmung der Tumormarker CEA, CA19-9, CA125, wenn Erfolg der Behandlung geprüft werden soll.<\/li>\n<\/ul>\n<h3>Magenkrebs Stadien<\/h3>\n<p>Anhand solcher Verfahren erkennt der Arzt, in welchem Stadium sich der Tumor befindet. Die Medizin unterscheidet <strong>vier Stadien<\/strong> beim Magenkrebs, wobei sich ihre Unterteilung nach der Größe bzw. Ausdehnung des Karzinoms richtet und danach, ob auch Lymphknoten oder andere Organe befallen sind:<\/p>\n<ul>\n<li><strong>T1<\/strong>: Der Tumor sitzt in der Schleimhaut (Mukosa) oder zusätzlich in der darunter liegenden Verbindungsschicht (Submukosa) zum Muskelgewebe.<\/li>\n<li><strong>T2<\/strong>: Der Tumor ist in die Muskelschicht der Magenwand eingedrungen.<\/li>\n<li><strong>T3<\/strong>: Der Tumor ist in die Verbindungsschicht (Subserosa) zwischen Muskelschicht und Bauchfellüberzug eingewachsen.<\/li>\n<li><strong>T4<\/strong>: Der Tumor ist in das Bauchfell gelangt und hat zusätzlich Nachbarorgane (Leber, Bauchspeicheldrüse, Milz, Zwerchfell) befallen.<\/li>\n<\/ul>\n<h3>Prognose Magenkrebs: So stehen die Heilungschancen<\/h3>\n<p>Ob sich Magenkrebs heilen lässt, hängt vor allem davon ab, wann der Krebs entdeckt wird. Fällt der Tumor schon in einem frühen Stadium auf, stehen die Heilungschancen gut. Mit zunehmender Ausbreitung des Magenkarzinoms sinken hingegen die Chancen auf Heilung. Einer 2014 durchgeführten <a href=\"https:\/\/www.krebsdaten.de\/Krebs\/DE\/Content\/Krebsarten\/Magenkrebs\/magenkrebs_node.html\" target=\"_blank\" rel=\"noopener noreferrer\">Studie des Robert Koch Instituts<\/a> betrug die relative 5-Jahres-Überlebensrate in Deutschland bei Männern 30 % und bei Frauen 33 %. Das bedeutet, dass 5 Jahre nach der Diagnose Magenkrebs noch 30 % der betroffenen Männer und 33 % der betroffenen Frauen leben.<\/p>\n<h3>Magenkrebs Therapien<\/h3>\n<p>Die Therapie richtet sich nach der <strong>örtlichen Ausbreitung<\/strong>, dem <strong>Stadium<\/strong> und <strong>histologischen Typ<\/strong> des Karzinoms. Grundsätzlich stehen zur Behandlung von Magenkrebs folgende Optionen zur Verfügung:<\/p>\n<h4><strong>Operation bei Magenkrebs<\/strong><\/h4>\n<p>Wenn sich der <strong>Tumor<\/strong> auf den Magen beschränkt, er also noch keine Tochtergeschwülste gebildet hat, wird das ganze Organ oder ein großer Teil davon inklusive der umliegenden Lymphknoten entnommen und danach die Speiseröhre bzw. der restliche Magen mit dem Dünndarm verbunden. In der Folge entwickeln sich nur teilweise vorbeugbare Verdauungsprobleme, oft auch ein Mangel an Vitamin B12 und Eisen, die dann per Spritze zugeführt werden müssen. Bei Tumoren am Mageneingang ist es notwendig, zusätzlich den unteren Teil der Speiseröhre zu entfernen. Magenerhaltend wird nur operiert, wenn der Krebs klein ist. Dann z. B. eine endoskopische Resektion (Entfernung per Gastroskopie) genügen.<\/p>\n<p><strong>Chemotherapie bei Magenkrebs<\/strong><\/p>\n<p>Ziel der bei der Chemotherapie eingesetzten Zytostatika, die das <strong>Wachstum der Krebszellen hemmen<\/strong> und sie schädigen, ist es, die <strong>Tumorzellen abzutöten<\/strong> und dabei die gesunden Körperzellen möglichst zu schonen.<\/p>\n<figure id=\"attachment_163051\" aria-describedby=\"caption-attachment-163051\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-163051\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Behandlung-Chemo-Chemotherapie-RFBSIP-830px.jpg\" alt=\"Chemotherapie bei Magenkrebs\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Behandlung-Chemo-Chemotherapie-RFBSIP-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Behandlung-Chemo-Chemotherapie-RFBSIP-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Behandlung-Chemo-Chemotherapie-RFBSIP-830px-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-163051\" class=\"wp-caption-text\">Magenkrebs Behandlung: Die Chemotherapie soll die Tumorzellen abtöten. Foto: Adobe Stock, RFBSIP<\/figcaption><\/figure>\n<p>Diese die Heilungschancen verbessernde therapeutische Maßnahme kommt im Alleingang (z. B. bei inoperablem Gewächs) zur Verwendung bzw. vor (zur Verkleinerung der Tumormasse) oder nach einer Operation (zum Abfangen neuerlich wuchernder Krebszellen bzw. zur Beseitigung von Metastasen).<\/p>\n<p><strong>Magenkrebs und Strahlentherapie<\/strong><\/p>\n<p>Die <strong>Strahlentherapie<\/strong> wird in Betracht gezogen, wenn ein Magenkarzinom inoperabel ist und\/oder der auf eine Chemotherapie nicht anspricht. Hauptsächliches Ziel ist es, zwecks Schmerzlinderung Tumor und Metastasen zu verkleinern.<\/p>\n<h4>Molekularbiologische Therapien<\/h4>\n<p>Molekularbiologische Therapien (“targeted therapies“) mit Substanzen (z. B. monoklonale Antikörper, die sich an den epidermalen Wachstumsfaktorrezeptor HER2\/neu auf der Oberfläche von Krebszellen binden), die molekulare Schlüsselprozesse in Krebszellen beeinflussen und die therapeutische Wirksamkeit der Tumorbehandlung verbessern.<\/p>\n<p>Bei einer starken Verengung des Magens durch den Tumor, kann das Einlegen eines Stents (Kunststoff- oder Metallröhrchen) oder ein chirurgischer Eingriff zur Herstellung einer Umgehung der verengten Stelle die Speisebreipassage erleichtern bzw. ermöglichen. Andernfalls kann eine künstliche Ernährung, meist über eine PEG-Sonde (Ernährungsfistel, durch die Bauchhaut in den Magen oder Dünndarm gelegter dünner Schlauch), erforderlich werden.<\/p>\n<h3><strong>Magenkrebs vorbeugen<\/strong><\/h3>\n<p>Da Lebensgewohnheiten eine bedeutsame Rolle bei der Entwicklung von Magenkarzinomen spielen, eignet sich die Einhaltung eines gesunden Lebensstils, in vielen Fällen die Erkrankung zu verhindern. Dazu gehören etwa<\/p>\n<ul>\n<li>eine ausgewogene Ernährung mit reichlichem Verzehr von Obst, Gemüse und Vollkornprodukten und weitgehendem Meiden von Nitritbildnern.<\/li>\n<li>der V<a href=\"https:\/\/www.herold.at\/blog\/rauchen-aufhoeren-beste-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">erzicht auf Nikotin<\/a>.<\/li>\n<li>ein höchstens moderater Alkoholgenuss.<\/li>\n<li>die konsequente Therapie von Magenleiden (z. B. Eradikationstherapie bei helicobacter-assoziierter Gastritis).<\/li>\n<\/ul>\n<h3>Chirurgen in deinem Bundesland<\/h3>\n<p>Ein Chirurg kann anhand einer Magenspiegelung (Gastroskopie) feststellen, ob ein Patient an Magenkrebs leidet. Chirurgen in deiner Nähe findest du hier:<\/p>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/chirurgie\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/chirurgie\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/chirurgie\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/chirurgie\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/chirurgie\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/chirurgie\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/chirurgie\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/chirurgie\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/chirurgie\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Oft wird Magenkrebs erst spät erkannt. Denn seine Symptome lassen nicht immer gleich an Krebs denken. Doch je früher er erkannt wird, desto höher sind seine Heilungschancen. An welchen Anzeichen du Magenkrebs erkennen kannst und wie die Behandlung erfolgt, erfährst du im Artikel. Außerdem: Welche Ursachen und Risikofaktoren es für Magenkrebs gibt. Magenkrebs Ursachen: Warum erkranken Menschen? Der Magenkrebs sucht vor allem Menschen über 50 heim und dabei geringfügig mehr Männer als Frauen. In Österreich ist die Zahl der Neuerkrankungen, wie im Rest von Europa, rückläufig. Risikofaktoren für diese Krebsart sind ein hoher Nitratgehalt in der Nahrung (salzige, geräucherte und getrocknete Nahrungsmittel) sowie ein erhöhter Alkohol- und Nikotinkonsum. Auch Erkrankungen der Magenschleimhaut (Gastritis), Magengeschwüre, Riesenfaltengastritis, Magenpolypen und genetische Faktoren können das Risiko erhöhen, an Magenkrebs zu erkranken. So entsteht Magenkrebs Der Magen sitzt unterhalb der linken Zwerchfellhälfte, schließt an die Speiseröhre an und geht in den Zwölffingerdarm über. Er besteht aus 5 Abschnitten: der Kardia (Speiseröhreneinmündung) dem Fundus (Magengewölbe) dem Korpus (Körper) dem Antrum (Magenausgang) dem Pylorus (Pförtner). Die zwei bis drei Millimeter dicke Magenwand besteht aus 4 Schichten (von innen nach außen): der Magenschleimhaut (Mukosa), einem Bindegewebsteil (Submukosa), einer Muskellage (Muscularis) und dem den Magen außen umschließenden Bauchfell (Peritoneum). Die Schleimhaut enthält Zellen, die Magensäure erzeugen und solche, die eine schleimige Schutzschicht bilden. Von diesen drüsenbildenden Zellen gehen die meisten Fälle von Magenkrebs (Magenkarzinom) aus, sodass man diesen Krebstyp daher als Adenokarzinom bezeichnet. In seltenen Fällen entwickeln sich Magenkarzinome durch eine Entartung von Zellen des lymphatischen Gewebes im Magen (MALT-Lymphome) oder des Muskel- oder Bindegewebes in der Magenwand (Leiomyosarkome bzw. gastrointestinale Stromatumoren oder GIST). Es gibt einige Umstände, die nachweislich das Risiko für Magenkrebs erhöhen oder die einen Zusammenhang vermuten lassen, wie: 1. Ernährung Schädliche Ernährungsgewohnheiten wie der häufige Genuss scharfer und stark gesalzener, stark angebratener, geräucherter, geselchter oder gepökelter Speisen sowie stark Gegrilltem. Denn sie enthalten Nitrate, die im Magen durch Bakterien in Nitrite umgewandelt werden, woraus krebserregende Nitrosamine entstehen. Auch der Verzehr verdorbener Nahrung (verschimmeltes Brot!) kann die Krebsgefahr steigern. 2. Rauchen Tabakrauch, denn er enthält Nitrit und alkoholische Getränke, weil sie längerfristige Magenentzündungen und -geschwüre verursachen, die zu einer malignen Entartung neigen. Insbesondere, wenn es an Vitamin C fehlt. 3. Entzündung durch zu viel Fleisch Ein Befall des Magens mit dem Bakterium Helicobacter pylori, das Nitrate in Nitrite umwandelt, v. a. bei fleischlastiger Ernährung, denn Fleisch enthält für den Keim lebensnotwendiges Eisen. Eine Besiedlung des Magens mit dem Bakterium lässt ein bestimmtes Entzündungseiweiß (Interleukin-1-Beta) ansteigen (gebildete Menge ist vermutlich genetisch bedingt), sodass sich das Risiko einer Umwandlung normaler Magenzellen in Krebszellen erhöht. 4. Chronische Gastritis Eine chronische Gastritis, ein chronisches Magengeschwür sowie seltene, spezielle Magenerkrankungen wie etwa bestimmte Magenpolypen, das Ménétrier-Syndrom (Riesenfaltenmagen) oder die Autoimmungastritis (Entzündung mit zu geringer Magensäurebildung, was die Keimbesiedlung fördert). 5. Operationen Auch länger als 10 bis 15 Jahre zurückliegende Magenoperationen können die Ursache für Magenkrebs darstellen. 6. Vererbung Daneben gibt es wahrscheinlich erbliche Faktoren, die Magenkrebs begünstigen. Denn in bestimmten Regionen und in bestimmten Familien Magenkrebs kommt gehäuft vor. 7. Vitamin-B12-Mangel Ein Vitamin-B12-Mangel kann ebenso eine Ursache für Magenkrebs sein. Von diesem Mangel [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":163069,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Magenkrebs: Symptome, Behandlung und Heilungschancen - Herold Blog<\/title>\n<meta name=\"description\" content=\"Je früher Magenkrebs erkannt wird, desto höher die Heilungschancen. Wir erklären Symptome, Behandlung und Ursachen des Krebs.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Magenkrebs: Diese Menschen sind besonders gefährdet\" \/>\n<meta property=\"og:description\" content=\"Je früher Magenkrebs erkannt wird, desto höher die Heilungschancen. Wir erklären Symptome, Behandlung und Ursachen des Krebs.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-30T05:55:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-11T12:44:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Behandlung-Chemo-Chemotherapie-RFBSIP-830px-Beitragsbild.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/\",\"name\":\"Magenkrebs: Symptome, Behandlung und Heilungschancen - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-06-30T05:55:34+00:00\",\"dateModified\":\"2019-09-11T12:44:09+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Je früher Magenkrebs erkannt wird, desto höher die Heilungschancen. Wir erklären Symptome, Behandlung und Ursachen des Krebs.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Magenkrebs: Symptome, Behandlung und Heilungschancen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Magenkrebs: Symptome, Behandlung und Heilungschancen - Herold Blog","description":"Je früher Magenkrebs erkannt wird, desto höher die Heilungschancen. Wir erklären Symptome, Behandlung und Ursachen des Krebs.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/","og_locale":"de_DE","og_type":"article","og_title":"Magenkrebs: Diese Menschen sind besonders gefährdet","og_description":"Je früher Magenkrebs erkannt wird, desto höher die Heilungschancen. Wir erklären Symptome, Behandlung und Ursachen des Krebs.","og_url":"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-06-30T05:55:34+00:00","article_modified_time":"2019-09-11T12:44:09+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Behandlung-Chemo-Chemotherapie-RFBSIP-830px-Beitragsbild.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/","url":"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/","name":"Magenkrebs: Symptome, Behandlung und Heilungschancen - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-06-30T05:55:34+00:00","dateModified":"2019-09-11T12:44:09+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Je früher Magenkrebs erkannt wird, desto höher die Heilungschancen. Wir erklären Symptome, Behandlung und Ursachen des Krebs.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Magenkrebs: Symptome, Behandlung und Heilungschancen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Magenkrebs-Behandlung-Chemo-Chemotherapie-RFBSIP-830px-Beitragsbild-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/162511"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=162511"}],"version-history":[{"count":9,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/162511\/revisions"}],"predecessor-version":[{"id":176075,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/162511\/revisions\/176075"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/163069"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=162511"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=162511"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=162511"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}