{"id":16284,"date":"2020-02-19T08:50:59","date_gmt":"2020-02-19T07:50:59","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=16284"},"modified":"2021-09-09T16:40:24","modified_gmt":"2021-09-09T14:40:24","slug":"autopflege","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/autopflege\/","title":{"rendered":"Tipps für die perfekte Autopflege"},"content":{"rendered":"<figure id=\"attachment_202800\" aria-describedby=\"caption-attachment-202800\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-202800\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock.jpg\" alt=\"Autopflege: Auto wird geputzt\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-202800\" class=\"wp-caption-text\">Hier findest du nützliche Tipps für die Autopflege. Foto: Adobe Stock, (c) rcfotostock<\/figcaption><\/figure>\n<p>„My car is my castle“ – die richtige <strong>Autopflege<\/strong> sollte nicht nur eingefleischten Auto-Fans ein Anliegen sein. Denn abgesehen vom äußeren Eindruck und der Hygiene hat ein gepflegtes Auto noch weitere wichtige Vorteile: Der Wert des Autos bleibt länger erhalten und die <strong>Verkehrssicherheit<\/strong> nimmt zu. Denn man sieht durch saubere Fenster einfach besser und wird von anderen Verkehrsteilnehmern eher wahrgenommen, wenn sich das Auto noch nicht der Umgebung angepasst hat. So wie die regelmäßige Wartung des Autos durch Fachkräfte beim Service, sollte daher auch die Reinigung und Pflege eine Selbstverständlichkeit sein.<\/p>\n\n<h2>Wie oft sollte man das Auto putzen?<\/h2>\n<p>Es hängt von der Jahreszeit, der Umgebung und der Häufigkeit der Nutzung ab, wie oft man sein <strong>Auto reinigen und pflegen<\/strong> sollte. Im Winter ist das Auto dem Streusalz, das den Lack angreift, ausgesetzt, im Sommer der stärkeren Sonnenstrahlung. Steht das Fahrzeug allerdings die meiste Zeit in der Garage, kann eine gelegentliche Pflege durchaus ausreichen. Fahren kleine Kinder mit, wird eine <strong>Innenraumreinigung<\/strong> aufgrund der Bröselkultur wohl häufiger anfallen müssen.<\/p>\n<p>Grundsätzlich gilt: Lieber öfter reinigen und pflegen, als zu wenig. Dabei spielt es keine Rolle, ob das Auto alt oder neu ist. Ein Auto bedarf vom ersten bis zum letzten Tag der Pflege. Im Zweifel kann die Bedienungsanleitung Auskunft geben, dort gibt es nämlich einen eigenen <strong>Abschnitt zur richtigen Autopflege<\/strong> dieses Modells.<\/p>\n<h2>Innenreinigung Auto<\/h2>\n<p>Vor der eigentlichen <strong>Innenreinigung<\/strong> sollte der Innenraum des Autos vollkommen ausgeräumt und von Decken sowie sonstigen Utensilien befreit werden. Auch die Fußmatten entfernen und mit etwas Abstand zum Auto ausklopfen (bei Stoff) oder abspritzen (bei Gummi) und trocknen lassen. Dann kann die Reinigung mit dem Staubsauger beginnen. Dabei sollte behutsam vorgegangen werden, um Kratzer im Innenraum zu vermeiden. Nicht vergessen werden dürfen die Hohlräume im Kofferraum, vor allem in der Reserveradmulde. Dort sammelt sich besonders gerne Schmutz an.<\/p>\n<h3>Reinigung der Sitzpolster<\/h3>\n<p>Für die Reinigung der Sitze wird empfohlen, nur dafür bestimmte Reinigungsmittel zu verwenden, je nach Material.<\/p>\n<ul>\n<li>Für <strong>Stoffbezüge<\/strong> ist <a href=\"http:\/\/www.autozeitung.de\/auto-zubehoer\/polsterreiniger-test-2010-zehn-auto-pflegeprodukte-im-labor-und-praxistest\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Polsterschaum<\/a> das Mittel der Wahl. Flecken sollten nie isoliert behandelt werden, sondern immer die gesamte umgebende Fläche ebenfalls gereinigt werden, um Wasserflecken zu vermeiden.<\/li>\n<li>Für <strong>Lederbezüge<\/strong> stehen verschiedene Lederreiniger zur Auswahl, sofern die Reinigung mit einem feuchten Tuch nicht ausreichend ist. So gibt es zum Beispiel Pflegemittel, die Reinigung und Pflege in einem sind. Für die Beseitigung hartnäckiger Verschmutzungen bietet sich auch glyzerinreiche Lederseife an. Für die anschließende <a href=\"https:\/\/testsieger.bussgeldkatalog.org\/lederpflege\/\" target=\"_blank\" rel=\"noopener noreferrer\">Lederpflege <\/a>reicht die Auswahl von Bienenwachs- und Lederfettprodukten über Lederbalsam und Ledermilch bis hin zu Lederpflegelotions und Ledersprays. Bei gelochten Polstern sind Lederlotion und Lederspray anderen Produkten vorzuziehen, da sie sich leichter auftragen und auspolieren lassen. Verwendet man einen Lederbalsam, dann setzt sich die feste Konsistenz in den Löchern ab und muss mühsam mit einem Wattestäbchen entfernt oder mit einem Fön aufgeweicht und poliert werden. Grundsätzlich sollten alle Lederpfegeprodukte an einer unauffälligen Stelle getestet werden, da es gerade bei hellem Leder zu Verfärbungen kommen kann.<\/li>\n<\/ul>\n<h3>Reinigung der Kunststoffteile<\/h3>\n<p>Insbesondere für die Plastikteile und vor allem für den Airbag-Bereich dürfen keine aggressiven Reinigungsmittel verwendet werden, da diese bei falscher Anwendung spröde werden und die Funktionstüchtigkeit des Airbags beeinträchtigt werden kann. Im Auto-Zubehörhandel findet sich eine große Anzahl spezieller Cockpit-Pflegemittel. Eine Orientierungshilfe bietet der <a href=\"http:\/\/www.gtue.de\/Presse\/Pressemitteilungen\/71595.html?nav=55959\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">GTÜ-Vergleichstest<\/a> von zwölf Kunststoff-Pflegemitteln.<\/p>\n<h3>Scheibenreinigung<\/h3>\n<p>Für Scheiben und Rückspiegel kann auf herkömmliche Fensterreiniger aus dem Haushalt zurückgegriffen werden. Alternativ werden im Handel spezielle <a href=\"https:\/\/www.vergleich.org\/scheibenreiniger\/\" target=\"_blank\" rel=\"noopener noreferrer\">Scheibenreiniger<\/a> für hartnäckige Verschmutzungen angeboten. Diese Produkte scheitern allerdings meist bei der Entfernung von Aufklebern wie Vignette, Parkpickerl oder Firmenkleber – spezielle <strong>Aufkleber-Entferner<\/strong> können hier viel Zeit und Mühe sparen.<\/p>\n<figure id=\"attachment_202809\" aria-describedby=\"caption-attachment-202809\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Autopflege_2_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-202809\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Autopflege_2_AdobeStock.jpg\" alt=\"\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Autopflege_2_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Autopflege_2_AdobeStock-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Autopflege_2_AdobeStock-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-202809\" class=\"wp-caption-text\">Dein Auto richtig waschen will gelernt sein. Foto: Adobe Stock, (c) rcfotostock<\/figcaption><\/figure>\n<h2>Das Auto richtig waschen<\/h2>\n<p>Vor jeder Autowäsche, ob nun von Hand oder in der Waschstraße, ist es wichtig, den Schmutz vorher mit viel Wasser aufzuweichen und abzuspritzen. Andernfalls wirken kleine Schmutzkörnchen bei der eigentlichen Reinigung wie Schleifpapier und beschädigen den Lack. Für die <strong>Handwäsche<\/strong> sind folgende Autopflege Tipps zu beachten:<\/p>\n<ul>\n<li>Immer zwei Kübel verwenden, einen mit dem Reinigungswasser und den anderen für das Abspülen des Schwamms oder Tuchs. Bei hellen Kübeln ist der Verschmutzungsgrad des Wassers besser erkennbar. Das Wasser sollte  mehrmals während des Waschvorganges gewechselt werden.<\/li>\n<li>Nur spezielle Autoshampoos vom Fachhändler verwenden, da diese die Wachsschicht des Autos nicht angreifen.<\/li>\n<li>Dosierung lt. Verpackung einhalten, da zu viel Shampoo zu Grauschleiern führen kann.<\/li>\n<li>Mit dem Schwamm, Waschhandschuh oder der Auto-Waschbürste das Auto gut einseifen. Keinesfalls die raue Seite von Schwämmen zum Beseitigen grober Verschmutzungen verwenden. Spülschwämme auf Lack verursachen Kratzer! Ebenso ist darauf zu achten, dass der Schwamm nie auf dem Boden zu liegen kommt, Steinchen und Schmutz schleifen den Lack ab.<\/li>\n<li>Den Schaum gründlich mit klarem Wasser (ohne Zusatz) abspülen.<\/li>\n<li>Mit einem sauberen Tuch, idealerweise einem Mikrofasertuch oder Leder, die gröbste Feuchtigkeit entfernen, indem man rasch abzieht. Dies sollte auch nach einem Besuch in der Waschstraße geschehen, da durch das automatische Trocknen nie die gesamte Flüssigkeit weggeht.<\/li>\n<li>Dabei nicht reiben, um Kratzer zu vermeiden, sollten noch kleine Körner vorhanden sein.<\/li>\n<li>Eine Autopolitur ist dann zwar nicht unbedingt notwendig, gibt dem Auto aber einen besonderen Glanz und zusätzlichen Schutzfilm.<\/li>\n<li>Beim Auto polieren vorsichtig und nur mit sauberen Stoffen arbeiten, um Kratzer zu vermeiden.<\/li>\n<li>Nur mit spezieller Autopolitur einlassen: Angetrocknete Politur- und Konservierungsreste sind nur sehr mühsam zu entfernen. Es bleiben Schlieren und Streifen auf dem Lack. Das muss nicht sein: Das Lackpflegeprodukt schließt die Lackporen und schützt die Oberfläche auch ohne dass man es antrocknen lässt.<\/li>\n<li>Besser funktioniert es, wenn man Teilflächen  (z.B. 1\/4 Motorhaube) nach und nach bearbeitet: Teilfläche Polieren\/Konservieren und die Polierreste sofort abwischen, ohne das Produkt vorher antrocknen zu lassen. Dann folgt die nächste Teilfläche.<\/li>\n<\/ul>\n<h3>Entfernung von Insekten und Vogelexkrementen<\/h3>\n<p>Besonders lästig bei der Autoreinigung und Autopflege sind Insekten, die auf dem Lack kleben. Bereits durch den Aufprall können Schäden am Lack entstehen, durch starke Sonneneinstrahlung brennen sich Insekten geradezu in den Lack. Zudem sind Insekten zum Teil säurehaltig, wodurch der Lack zusätzlich angegriffen wird. Dasselbe gilt für Vogelexkremente. Daher sollten solche Verunreinigungen möglichst rasch entfernt werden.<\/p>\n<p>Ein Profitipp ist das <strong>Besprühen mit Glasreiniger<\/strong>, um die Verschmutzungen aufzuweichen und lackschonend zu entfernen. Erst wenn die gröbsten Teile aufgeweicht und entfernt wurden, kann mit dem Autoshampoo weitergearbeitet werden. Alternativ stehen auch spezielle Insektenentferner im Handel zur Verfügung. Nach dieser eingehenden Reinigung würde dem Auto etwas Autowachs guttun.<\/p>\n<h3>Felgenreinigung<\/h3>\n<p>Schöne Felgen geben dem Auto noch zusätzlichen Glanz. Je nach Material (Stahl-, Chrom-, Aluminiumfelgen) empfehlen sich hier spezielle Felgen-Reinigungsmittel, die immer nur auf dem dafür vorgesehenen Material angewendet werden dürfen, um Schäden zu vermeiden. Auf Hausmittel wie Backofenspray sollte verzichtet werden. Beim Aufbringen des Felgenreinigers ist darauf zu achten, die Bremsklötze auszusparen, da andernfalls die Bremswirkung beeinträchtigt sein kann.<\/p>\n<p>Um gröbere Verschmutzungen zu entfernen, eignen sich <strong>Felgenbürsten<\/strong> und <strong>Hochdruckreiniger<\/strong> am besten. Für zusätzlichen Schutz der Felgen sorgen schmutz-, wasser- und salzabweisende Felgenversiegelungen. Die Wiederverschmutzung wird durch die Versiegelung stark reduziert. Wer Schrammen und Kratzer auf Alufelgen in Eigenregie reparieren möchte, kann auf Alu-Felgen-Kits zurückgreifen – allerdings mit Vorbehalt.<\/p>\n<h3>Motorraumpflege<\/h3>\n<p>Grundsätzlich kann man einen Hochdruckreiniger für die Motorraumreinigung verwenden. Dabei ist jedoch folgendes unbedingt zu beachten:<\/p>\n<ul>\n<li>Vorbehandlung mit Motorraum-Reiniger und Pinsel, um den Schmutz anzulösen.<\/li>\n<li>Anschließend mit dem Hochdruckreiniger (wenig Druck!) den Motorraum ausspülen.<\/li>\n<li>Elektronische Teile dabei aussparen!<\/li>\n<\/ul>\n<figure id=\"attachment_202812\" aria-describedby=\"caption-attachment-202812\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-202812 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock-1.jpg\" alt=\"Autopflege\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock-1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/autopflege_AdobeStock-1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-202812\" class=\"wp-caption-text\">Wer sein Auto regelmäßig pflegt, hat länger Freude daran. Foto: Adobe Stock, (c) REDPIXEL<\/figcaption><\/figure>\n<h2>Lackschäden ausbessern<\/h2>\n<p>Zur Autopflege gehört auch das Ausbessern von schadhaften Stellen im Lack. Grundsätzlich sollten gröbere Lackschäden <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/autolackierereien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Autolackierern<\/a> überlassen werden. Für feine Kratzer, die noch nicht tief in die Lackschicht eingedrungen sind, gibt es spezielle <a href=\"http:\/\/autorevue.at\/ratgeber\/autolack-kratzer-entfernen\" target=\"_blank\" rel=\"noopener noreferrer\">Lack-Ausbesserungssets zum Selbstmachen<\/a>. Dabei wird zum Beispiel Wachs auf die Stelle aufgetragen und auspoliert. Vorher sollte die Stelle natürlich gründlich gereinigt werden. Vorsicht bei der Verwendung von Poliermaschinen: Wer in der Handhabung nicht geübt ist, nimmt besser davon Abstand und beauftragt einen Profi.<\/p>\n<p><strong>Tipp<\/strong>: Du könntest dein <a href=\"https:\/\/www.herold.at\/blog\/auto-folieren\/\" target=\"_blank\" rel=\"noopener\">Auto folieren<\/a> lassen um unliebsame Lackschäden elegant zu verdecken!<\/p>\n<h2>Wo kann man Autopflegemittel kaufen?<\/h2>\n<p>Autopflegeprodukte sind in <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/autobedarf-u--zubeh%C3%B6r\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachgeschäften für Autozubehör und -bedarf<\/a> wie etwa Forstinger oder in Baumärkten erhältlich. Eine kleinere Auswahl bieten auch Tankstellen und <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/autoreparatur\/\" target=\"_blank\" rel=\"noopener\">Autowerkstätten<\/a> an.<\/p>\n<h2>Was kostet die Autopflege beim Profi?<\/h2>\n<p>Bei der professionellen Autopflege bestehen zum Teil erhebliche Preisunterschiede. Die Preise sind schwierig zu vergleichen, da unterschiedliche Pakete angeboten werden, die selten die gleichen Leistungen beinhalten. Manche bieten eine „Tiefenreinigung“ des Innenraums an, andere wiederum shampoonieren den gesamten Innenraum. Echte Autoliebhaber können sich &#8211; zusätzlich zur Komplettreinigung &#8211;  eine Nanoversiegelung des gesamten Fahrzeugs um etwa 350 Euro gönnen. Von der einfachen Innenraumreinigung bis hin zur Luxusvariante bleibt kein Wunsch unerfüllt. Nachfolgend eine Aufstellung der gängigsten Leistungsangebote, die als Orientierung dienen soll:<\/p>\n<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege.png\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-16294 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege.png\" alt=\"Kostenaufstellung für Autopflege Pakete\" width=\"606\" height=\"444\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege.png 606w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege-250x183.png 250w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege-400x293.png 400w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege-300x220.png 300w\" sizes=\"(max-width: 606px) 100vw, 606px\" \/><\/a><\/p>\n<p>Anmerkung: Bei den meisten Anbietern ist noch mit Aufschlägen bei starker Verschmutzung durch z.B. Tierhaare oder Harz zu rechnen. Die angegebenen Preise beziehen sich auf PKW.<\/p>\n<h2>Zusammenfassende Tipps für die Autopflege<\/h2>\n<ul>\n<li>Keine Haushaltsreiniger, nur spezielle Autoreinigungsmittel verwenden.<\/li>\n<li>Nur geeignete Schwämme, Autopoliertücher oder Autoleder zum Reinigen und Polieren verwenden. Egal ob Handwäsche oder Waschstraße, vorher immer den gröbsten Schmutz abwaschen.<\/li>\n<li>Reinigungsmittel nie antrocknen lassen – im Sommer im Schatten arbeiten.<\/li>\n<li>Mit dem Staubsauger behutsam umgehen, um Kratzer zu vermeiden.<\/li>\n<li>Handwäsche nur mit sauberem Wasser und sauberen Schwämmen, da Schmutz den Lack abschleift.<\/li>\n<li>Blick in die Bedienungsanleitung werfen: Dort gibt es einen eigenen Abschnitt mit Empfehlungen zur Autoreinigung und Autopflege.<\/li>\n<li>Der Profi macht die <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Autoreinigung<\/a> am besten.<\/li>\n<\/ul>\n<h3>Hier findest du die bestbewerteten Anbieter für Autoreinigung in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/autow%C3%A4sche-u--reinigung\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>„My car is my castle“ – die richtige Autopflege sollte nicht nur eingefleischten Auto-Fans ein Anliegen sein. Denn abgesehen vom äußeren Eindruck und der Hygiene hat ein gepflegtes Auto noch weitere wichtige Vorteile: Der Wert des Autos bleibt länger erhalten und die Verkehrssicherheit nimmt zu. Denn man sieht durch saubere Fenster einfach besser und wird von anderen Verkehrsteilnehmern eher wahrgenommen, wenn sich das Auto noch nicht der Umgebung angepasst hat. So wie die regelmäßige Wartung des Autos durch Fachkräfte beim Service, sollte daher auch die Reinigung und Pflege eine Selbstverständlichkeit sein. Wie oft sollte man das Auto putzen? Es hängt von der Jahreszeit, der Umgebung und der Häufigkeit der Nutzung ab, wie oft man sein Auto reinigen und pflegen sollte. Im Winter ist das Auto dem Streusalz, das den Lack angreift, ausgesetzt, im Sommer der stärkeren Sonnenstrahlung. Steht das Fahrzeug allerdings die meiste Zeit in der Garage, kann eine gelegentliche Pflege durchaus ausreichen. Fahren kleine Kinder mit, wird eine Innenraumreinigung aufgrund der Bröselkultur wohl häufiger anfallen müssen. Grundsätzlich gilt: Lieber öfter reinigen und pflegen, als zu wenig. Dabei spielt es keine Rolle, ob das Auto alt oder neu ist. Ein Auto bedarf vom ersten bis zum letzten Tag der Pflege. Im Zweifel kann die Bedienungsanleitung Auskunft geben, dort gibt es nämlich einen eigenen Abschnitt zur richtigen Autopflege dieses Modells. Innenreinigung Auto Vor der eigentlichen Innenreinigung sollte der Innenraum des Autos vollkommen ausgeräumt und von Decken sowie sonstigen Utensilien befreit werden. Auch die Fußmatten entfernen und mit etwas Abstand zum Auto ausklopfen (bei Stoff) oder abspritzen (bei Gummi) und trocknen lassen. Dann kann die Reinigung mit dem Staubsauger beginnen. Dabei sollte behutsam vorgegangen werden, um Kratzer im Innenraum zu vermeiden. Nicht vergessen werden dürfen die Hohlräume im Kofferraum, vor allem in der Reserveradmulde. Dort sammelt sich besonders gerne Schmutz an. Reinigung der Sitzpolster Für die Reinigung der Sitze wird empfohlen, nur dafür bestimmte Reinigungsmittel zu verwenden, je nach Material. Für Stoffbezüge ist Polsterschaum das Mittel der Wahl. Flecken sollten nie isoliert behandelt werden, sondern immer die gesamte umgebende Fläche ebenfalls gereinigt werden, um Wasserflecken zu vermeiden. Für Lederbezüge stehen verschiedene Lederreiniger zur Auswahl, sofern die Reinigung mit einem feuchten Tuch nicht ausreichend ist. So gibt es zum Beispiel Pflegemittel, die Reinigung und Pflege in einem sind. Für die Beseitigung hartnäckiger Verschmutzungen bietet sich auch glyzerinreiche Lederseife an. Für die anschließende Lederpflege reicht die Auswahl von Bienenwachs- und Lederfettprodukten über Lederbalsam und Ledermilch bis hin zu Lederpflegelotions und Ledersprays. Bei gelochten Polstern sind Lederlotion und Lederspray anderen Produkten vorzuziehen, da sie sich leichter auftragen und auspolieren lassen. Verwendet man einen Lederbalsam, dann setzt sich die feste Konsistenz in den Löchern ab und muss mühsam mit einem Wattestäbchen entfernt oder mit einem Fön aufgeweicht und poliert werden. Grundsätzlich sollten alle Lederpfegeprodukte an einer unauffälligen Stelle getestet werden, da es gerade bei hellem Leder zu Verfärbungen kommen kann. Reinigung der Kunststoffteile Insbesondere für die Plastikteile und vor allem für den Airbag-Bereich dürfen keine aggressiven Reinigungsmittel verwendet werden, da diese bei falscher Anwendung spröde werden und die [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":27108,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"gallery","meta":{"inline_featured_image":false,"footnotes":""},"categories":[25],"tags":[],"acf":[],"yoast_head":"\n<title>Autopflege | Tipps für die perfekte Pflege der Karosserie - HEROLD<\/title>\n<meta name=\"description\" content=\"☛ Autopflege ✔ Innenreinigung ✔ Was bei der Handwäsche zu beachten ist ✔ Lackschäden ausbessern ✔ Autopflegemittel ✔ Was kostet es beim Profi\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/autopflege\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Autopflege | Tipps für die perfekte Pflege der Karosserie - HEROLD\" \/>\n<meta property=\"og:description\" content=\"☛ Autopflege ✔ Innenreinigung ✔ Was bei der Handwäsche zu beachten ist ✔ Lackschäden ausbessern ✔ Autopflegemittel ✔ Was kostet es beim Profi\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/autopflege\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-02-19T07:50:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-09T14:40:24+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege-e1582276236763.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/autopflege\/\",\"url\":\"https:\/\/www.herold.at\/blog\/autopflege\/\",\"name\":\"Autopflege | Tipps für die perfekte Pflege der Karosserie - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-02-19T07:50:59+00:00\",\"dateModified\":\"2021-09-09T14:40:24+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"☛ Autopflege ✔ Innenreinigung ✔ Was bei der Handwäsche zu beachten ist ✔ Lackschäden ausbessern ✔ Autopflegemittel ✔ Was kostet es beim Profi\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/autopflege\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/autopflege\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/autopflege\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Tipps für die perfekte Autopflege\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Autopflege | Tipps für die perfekte Pflege der Karosserie - HEROLD","description":"☛ Autopflege ✔ Innenreinigung ✔ Was bei der Handwäsche zu beachten ist ✔ Lackschäden ausbessern ✔ Autopflegemittel ✔ Was kostet es beim Profi","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/autopflege\/","og_locale":"de_DE","og_type":"article","og_title":"Autopflege | Tipps für die perfekte Pflege der Karosserie - HEROLD","og_description":"☛ Autopflege ✔ Innenreinigung ✔ Was bei der Handwäsche zu beachten ist ✔ Lackschäden ausbessern ✔ Autopflegemittel ✔ Was kostet es beim Profi","og_url":"https:\/\/www.herold.at\/blog\/autopflege\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-02-19T07:50:59+00:00","article_modified_time":"2021-09-09T14:40:24+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege-e1582276236763.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/autopflege\/","url":"https:\/\/www.herold.at\/blog\/autopflege\/","name":"Autopflege | Tipps für die perfekte Pflege der Karosserie - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-02-19T07:50:59+00:00","dateModified":"2021-09-09T14:40:24+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"☛ Autopflege ✔ Innenreinigung ✔ Was bei der Handwäsche zu beachten ist ✔ Lackschäden ausbessern ✔ Autopflegemittel ✔ Was kostet es beim Profi","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/autopflege\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/autopflege\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/autopflege\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Tipps für die perfekte Autopflege"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/12\/Autopflege-e1582276236763-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/16284"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=16284"}],"version-history":[{"count":32,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/16284\/revisions"}],"predecessor-version":[{"id":245031,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/16284\/revisions\/245031"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/27108"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=16284"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=16284"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=16284"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}