{"id":163147,"date":"2019-10-27T07:00:17","date_gmt":"2019-10-27T06:00:17","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=163147"},"modified":"2023-01-31T16:36:29","modified_gmt":"2023-01-31T15:36:29","slug":"arthritis","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/arthritis\/","title":{"rendered":"Arthritis: Welche Symptome auf eine Gelenkentzündung hinweisen"},"content":{"rendered":"<figure id=\"attachment_180626\" aria-describedby=\"caption-attachment-180626\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-180626\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-216307124.jpg\" alt=\"Arthritis: Schmerzen im Handgelenk\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-216307124.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-216307124-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-216307124-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-180626\" class=\"wp-caption-text\">Wir behandeln Fragen zu den Ursachen, Symptomen und Behandlung von Arthritis. Foto: Adobe Stock, (c) Anut21ng Photo<\/figcaption><\/figure>\n<p>Schmerzt, schwillt und überwärmt sich ein Gelenk, ist oft eine Arthritis im Gange. Dafür gibt es mehrere Gründe: Infektionen, Stoffwechselleiden wie die Gicht, rheumatische Erkrankungen und anderes mehr. Was man dann tut? Alles dazu findest du hier.<\/p>\n\n<h2><strong>Arthritis<\/strong> <strong>– was ist das?<\/strong><\/h2>\n<p>Arthritis ist eine <strong>Gelenkentzündung<\/strong>. Nicht zu verwechseln mit Arthrose, die einen Gelenkverschleiß, also degenerative Veränderungen bezeichnet. Allerdings wird im englischsprachigen Raum der Begriff Arthritis für Gelenkschmerzen egal welcher Ursache verwendet.<\/p>\n<p>Je nach Anzahl der entzündeten Gelenke unterscheidet man zwischen einer <strong>Mon(o)arthritis<\/strong>, bei der nur an einem Gelenk eine Entzündung auftritt, einer <strong>Oligoarthritis<\/strong>, die wenige Gelenke (meist zwei bis drei) betrifft und einer <strong>Polyarthritis<\/strong>, bei der viele Gelenke (meist: Finger, Hände, Zehen) Entzündungen aufweisen.<\/p>\n<p>Eine Gelenkentzündung kann plötzlich auftreten (akute Arthritis). Oder immer wieder aufflammen (chronische Arthritis), wie etwa die rheumatoide Arthritis.<\/p>\n<h3><strong>Ist Arthritis heilbar? <\/strong><\/h3>\n<p>Das hängt sehr von ihrer Ursache ab. So verschwindet etwa eine durch Überlastung bedingte Arthritis üblicherweise wieder, wenn das Gelenk nicht weiter überstrapaziert wird. Und eine akute infektiöse Arthritis heilt bei rechtzeitiger Behandlung meistens vollständig aus.<\/p>\n<p>Durch Gicht verursachte Gelenkentzündungen lassen sich etwa durch diätetische und medikamentöse Maßnahmen meist weitgehend in Schach halten. Hingegen kann eine rheumatoide Arthritis nicht geheilt werden. Bei ihr zielt die Therapie daher in erster Linie darauf ab, Krankheitszeichen und Begleiterscheinungen so gut wie möglich zu stoppen.<\/p>\n<h3>Arthritis: Wann zum Arzt?<\/h3>\n<p>Einen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/hausarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Arzt für Allgemeinmedizin<\/a> oder <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/rheumathologe\/\" target=\"_blank\" rel=\"noopener noreferrer\">Facharzt für Innere Medizin mit Spezialgebiet Rheumatologie<\/a> sollte aufsuchen, wer an bestimmten Beschwerden leidet. Das sind<\/p>\n<ul>\n<li>akute, anhaltende oder immer wiederkehrende <strong>Gelenkschmerzen<\/strong> und -schwellungen<\/li>\n<li>eine <strong>Morgensteifigkeit<\/strong> in den Gelenken, die im Tagesverlauf nachlässt<\/li>\n<li>immer wieder in den frühen Morgenstunden auftretende <a href=\"https:\/\/www.herold.at\/blog\/rueckenschmerzen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Rückenschmerzen<\/strong><\/a><\/li>\n<li>bei geballter Faust nicht mehr erkennbare Fingerknöchel<\/li>\n<\/ul>\n<h3><strong>Zu welchem Arzt bei Arthritis?<\/strong><\/h3>\n<p>Hier einige kundige Mediziner:<\/p>\n<p><strong>Univ.Prof. Dr. Elisabeth Preisinger in 1180 Wien <\/strong><\/p>\n<p>Fachärztin für Physikalische Medizin und Allgemeine Rehabilitation und Ärztin für Allgemeinmedizin<\/p>\n<p>Die Primaria am Krankenhaus Hietzing bietet neben physikalischen Maßnahmen Chiropraktik, Trainingsberatung und -therapie.<\/p>\n<p><strong>Kontakt<\/strong>: <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/18LzZ\/preisinger-elisabeth-prim-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Univ.Prof. Dr. Elisabeth Preisinger, 1180 Wien<\/a><\/strong><\/p>\n<p><strong>Dr. Markus Steininger in 4400 Steyr<\/strong><\/p>\n<p>Facharzt für Innere Medizin mit den Schwerpunkten Rheumatologie und Kardiologie<\/p>\n<p>Er sieht als Leitbild seines Handelns den Menschen als individuelle Person im Mittelpunkt. Und bietet neben eigenem Blutlabor auch Infusionstherapien und physikalische Anwendungen.<\/p>\n<p><strong>Kontakt<\/strong>: <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steyr\/VTLBN\/steininger-markus-dr-fa-f-innere-medizin\/?hdg=INET_192_Rheumathologe\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Markus Steininger, 4400 Steyr<\/a><\/strong><\/p>\n<p><strong>Dr. Thomas Müller in 8010 Graz<\/strong><\/p>\n<p>Facharzt für Innere Medizin und Rheumatologie<\/p>\n<p>Der Rheumadoc findet, dass zu seinen Hauptaufgaben die ausführliche <span class=\"Heading_1\">Aufklärung<\/span> des Patienten über die Erkrankung, Krankheitsursachen sowie möglichen Behandlungen gehören. Er bietet neben Gelenkspunktionen, Infiltrationen und Infusionen auch Akupunktur und Manuelle Medizin.<\/p>\n<p><strong>Kontakt<\/strong>: <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/GD5KW\/müller-thomas-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Thomas Müller, 8010 Graz<\/a><\/strong><\/p>\n<p><strong>Prim. Dr. Sabine Junk-Jantsch in 1040 Wien<\/strong><\/p>\n<p>Fachärztin für Orthopädie und Orthopädische Chirurgie mit Zusatzgebiet Rheumatologie<\/p>\n<p>Die Leiterin der Abteilung für Orthopädie und Rheumachirurgie am Evangelischen Krankenhaus in Wien hat sich zum Ziel gesetzt, für ihre Patienten die bestmögliche Therapie im operativen und konservativen Bereich, umzusetzen. Um eine Schmerzbefreiung, Funktionsverbesserung und adäquate Lebensqualität zu erreichen. Zu diesem Zweck unterzieht sie sich ständigen Fortbildungen.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/RcKzf\/junk-jantsch-sabine-oa-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prim. Dr. Sabine Junk-Jantsch, 1040 Wien<\/strong><\/a><\/p>\n<p><strong>Gemeinschaftspraxis &#8220;die Orthopäden&#8221; in 6020 Innsbruck<\/strong><\/p>\n<p>Ein Team aus unterschiedlich spezialisierten Fachärzten bietet diverse operative und nicht-operative Therapiemethoden zur Bekämpfung von Beschwerden am Bewegungsapparat. Inklusive Schmerz- und physikalische Therapie.<\/p>\n<p><strong>Kontakt: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/Smm9P_innsbruck\/was_die-orthopäden\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Gemeinschaftspraxis &#8220;die Orthopäden&#8221;, 6020 Innsbruck<\/a><\/strong><\/p>\n<figure id=\"attachment_180638\" aria-describedby=\"caption-attachment-180638\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-62079559.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-180638\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-62079559.jpg\" alt=\"Arthritis\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-62079559.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-62079559-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-62079559-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-180638\" class=\"wp-caption-text\">Arthritis verursacht Gelenkschmerzen an Hüfte, Schulter, Ellbogen oder Händen. Foto: Adobe Stock, (c) peterschreiber.media<\/figcaption><\/figure>\n<h2><strong>Welche Ursachen hat eine Arthritis?<\/strong><\/h2>\n<p>Gelenkentzündungen entstehen hauptsächlich aufgrund einer Infektion oder nach einer solchen, im Rahmen von Autoimmunerkrankungen oder als Begleiterscheinung von Stoffwechselleiden. Auch bei Gelenkverschleiß kann es zu einer Gelenkentzündung kommen, was man “aktivierte Arthrose“ nennt. Ebenso nach Überlastungen von Gelenken. Andere Ursachen sind selten.<\/p>\n<h3><strong>Arthritis durch Infektionen<\/strong><\/h3>\n<p>Auf unterschiedlichen Wegen können Keime in ein Gelenk gelangen und dort eine Arthritis auslösen:<\/p>\n<ul>\n<li>durch Verletzungen<\/li>\n<li>iatrogen, d.h. bei ärztlichen Eingriffen wie Operationen oder Injektionen<\/li>\n<li>hämatogen, d.h. auf dem Blutweg, von einem Infektionsherd im Körper ausgehend<\/li>\n<li>durch eine Osteomyelitis (infektiöse Knochen- und Knochenmarkentzündung), die in ein Gelenk einbricht<\/li>\n<\/ul>\n<p>Meist verursachen Bakterien wie Staphylokokken oder Streptokokken, seltener andere Bakterien eine infektiöse Gelenkentzündung, daher eitrige bakterielle alias <em>pyogene <\/em>oder<em> septische Arthritis<\/em> genannt. Die Ansammlung von Eiter in einem Gelenk bezeichnet man als <em>Pyarthros<\/em> oder <em>Gelenkempyem<\/em>.<\/p>\n<p>Manchmal kommt es auch zu einer<\/p>\n<ul>\n<li>Gelenktuberkulose<\/li>\n<li>tabischen Arthropathie, einer Spätfolge der Syphilis<\/li>\n<li>Kombination von Pyogener Arthritis, Pyoderma gangraenosum (schmerzhafte Geschwüre und Absterben der Haut) und Akne, genannt PAPA-Syndrom<\/li>\n<\/ul>\n<p>Gelegentlich sorgen auch Pilze für eine Gelenkentzündung.<\/p>\n<h3><strong>Arthritis nach Infektionen <\/strong><\/h3>\n<p>Tritt einige Wochen nach einer Infektion des Verdauungstrakts, der Harn- oder Atemwege eine akute Entzündung eines oder mehrerer Gelenke auf, spricht man von einer <strong>reaktiven <\/strong>oder<strong> postinfektiösen Arthritis<\/strong>. Dabei kommt es zwar zu den Symptomen einer Gelenkentzündung. Doch lässt sich der Erreger nicht im Gelenk nachweisen. Dabei handelt es sich vermutlich um eine Reaktion des Immunsystems auf im Gelenk verbliebene “Keimreste“.<\/p>\n<p>Solche Erreger der reaktiven Arthritis sind unter anderem bei Darminfektionen Shigellen, Yersinien oder Salmonellen, bei Atemwegsinfektionen Streptokokken und bei <a href=\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Harnwegsinfektionen<\/a> Chlamydien, Mykoplasmen oder Gonokokken.<\/p>\n<p>Ebenso reiht man unter <strong>postinfektiöse Arthritis<\/strong> auch<\/p>\n<ul>\n<li>das <strong>Reiter-Syndrom<\/strong> mit den Hauptsymptomen Arthritis, Harnröhrenentzündung und Bindehaut- bzw. Regenbogenhautentzündung der Augen nach Infekten des Magen-Darm-, Genital- oder Harntrakts. Es wird von manchen Autoren mit dem Begriff reaktive Arthritis gleichgesetzt.<\/li>\n<li>die <strong>Lyme-Arthritis<\/strong> im Stadium 3 einer Borreliose.<\/li>\n<li>das <strong>rheumatische Fieber<\/strong>, eine abakterielle Entzündung verschiedener Organsysteme nach einer Infektion mit Streptokokken der Gruppe A.<\/li>\n<\/ul>\n<h3><strong>Arthritis durch Stoffwechselerkrankungen <\/strong><\/h3>\n<p>Manche Stoffwechselerkrankungen, allen voran die <strong>Gicht<\/strong>, können zu Ablagerungen bestimmter Substanzen in Gelenken führen, die Gelenkschmerzen auslösen. Und zwar sind das bei der Gicht Harnsäurekristalle. Diese verursachen die Arthritis urica mit sehr schmerzhaften Gichtanfällen, oft am Großzehengrundgelenk.<\/p>\n<p>Ein weiteres Beispiel für ein Stoffwechselleiden, das Gelenkschmerzen auslösen kann, ist die <a href=\"https:\/\/www.herold.at\/blog\/eisenspeicherkrankheit-haemochromatose\/\" target=\"_blank\" rel=\"noopener noreferrer\">Eisenspeicherkrankheit<\/a>.<\/p>\n<h3><strong>Arthritis durch Autoimmunerkrankungen<\/strong><\/h3>\n<p>Hier stuft die Abwehr fälschlicherweise körpereigene Gewebe als fremd ein, greift sie an und zerstört sie. Somit kann es beispielsweise bei folgenden Autoimmunerkrankungen, die großteils zum rheumatischen Formenkreis gehören, zu Gelenkentzündungen kommen:<\/p>\n<ul>\n<li>Morbus Bechterew<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/psoriasis-symptome-schuppenflechte\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schuppenflechte<\/a> (“Psoriasis-Arthritis“)<\/li>\n<li>Kollagenosen (Bindegewebserkrankungen, z.B. Lupus erythematodes)<\/li>\n<li>Vaskulitiden (Gefäßentzündungen)<\/li>\n<li>chronisch entzündliche Darmerkrankungen wie Morbus Crohn oder Colitis ulcerosa<\/li>\n<li>rheumatoide Arthritis, auch (primär) chronische Polyarthritis (cP) bzw. oft einfach Rheuma genannt, weil sie die häufigste Form von Rheuma darstellt. Denn sie bildet die häufigste Form von Gelenkentzündung.<\/li>\n<\/ul>\n<h2><strong>Wie macht sich eine Arthritis bemerkbar? Symptome<\/strong><\/h2>\n<p>Typische Symptome einer Arthritis sind:<\/p>\n<ul>\n<li>Gelenkschmerzen,<\/li>\n<li>Gelenkschwellung<\/li>\n<li>Überwärmung<\/li>\n<li>Rötung<\/li>\n<li>eingeschränkte Beweglichkeit des entzündeten Gelenks<\/li>\n<li>Flüssigkeit im Gelenk (Gelenkerguss)<\/li>\n<li>Eiter im Gelenk (Gelenkempyem)<\/li>\n<\/ul>\n<p>Doch müssen nicht bei jeder Gelenkentzündung alle genannten Krankheitszeichen auftreten. Auch kommen bei bestimmten Arthritiden noch andere hinzu.<\/p>\n<h3><strong>Eitrige Arthritis<\/strong><\/h3>\n<p>Bei der pyogenen Arthritis zeigt sich eine ausgeprägte <strong>Entzündungsreaktion<\/strong> mit Rötung, Schwellung und Überwärmung sowie eingeschränkter Beweglichkeit des Gelenks. Verbunden mit erheblichen, bei Belastung des Gelenks zunehmenden Schmerzen, einem Gelenkerguss und allgemeinen Krankheitsgefühl. Dadurch kommt es innerhalb von Stunden bis Tagen zur Zerstörung des Gelenkknorpels. Auch können sich die Keime ausbreiten und zu einer Sepsis bis hin zum akuten Nierenversagen und Tod führen.<\/p>\n<h3><strong>Rheumatoide Arthritis<\/strong><\/h3>\n<p>Zunächst treten unspezifische Beschwerden wie allgemeines Krankheitsgefühl, Appetitlosigkeit, nächtliche Schweißausbrüche, Fieber und Müdigkeit auf. Häufig verbunden mit morgendlicher, oft stundenlang anhaltender Gelenksteife, meist zuerst der Finger, was z. B. erschwert, die Hand zur Faust zu ballen oder einen Schraubverschluss zu öffnen.<\/p>\n<p>Doch typisch für die Erkrankung, die vor allem Frauen befällt, sind <strong>symmetrische Gelenkentzündungen<\/strong>, d.h. mehrere Gelenke beider Körperseiten sind entzündet. Und zwar anfangs vor allem die Grund- und Mittelgelenke der Finger. Später greift die Entzündung auf weitere, oft auch größere Gelenke wie Ellenbogen, Schulter, Hüfte, Knie, Sprunggelenk oder auch Halswirbelsäule über. Durch die Entzündung sammelt sich Flüssigkeit in den Gelenken an. Das hat Schwellungen zur Folge, die die klaren Gelenkkonturen verschwimmen lassen (z.B. “verschwundene“ Fingerknöchel bei geballter Faust).<\/p>\n<p>Somit werden <strong>Gelenkschmerzen<\/strong> zu ständigen Wegbegleitern, auch nachts. Bis hin, dass selbst ein noch so leichter Händedruck große Schmerzen verursachen kann (Begrüßungsschmerz). Oft begleitet von Symptomen wie Schwitzen, Erschöpfung, Appetitlosigkeit und Gewichtsabnahme.<\/p>\n<p>Meist nimmt die rheumatoide Arthritis einen <strong>schubförmigen Verlauf<\/strong>, d.h. schmerzarme und beschwerdeträchtige Phasen wechseln einander ab. Doch kann es auch bereits nach wenigen Monaten zur Funktionseinschränkung von Gelenken kommen. Wobei die Erkrankung meistens in den ersten beiden Jahren am schnellsten voranschreitet, was ihre Früherkennung so wichtig macht. Denn unbehandelt führt sie zu bleibenden Gelenkschädigungen und -fehlstellungen.<\/p>\n<p>Weil bei der rheumatoiden Arthritis eine <strong>Schwellung und Wucherung der Synovialis<\/strong> (“Pannus“), der für die Ernährung des Gelenkknorpels und Produktion der Gelenkflüssigkeit zuständigen Schleimhautschicht, eintritt. Bis sie den Knorpel überwächst und zerstört, sodass es zu einer kompletten Entblößung der knöchernen Gelenkoberfläche kommen kann, sodass Knochen auf Knochen reibt und die gelenkbildenden Knochen sich verkürzen. Bei dieser schweren, als mutilierend (abfressend) bezeichneten Verlaufsform wird das Gelenk instabil. Denn mit fortschreitender Gelenkszerstörung können Gelenkversteifungen und Gelenkdeformitäten zur Invalidität führen.<\/p>\n<figure id=\"attachment_180596\" aria-describedby=\"caption-attachment-180596\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-215810724.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-180596\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-215810724.jpg\" alt=\"Arthritis Schmerzen am Ellbogen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-215810724.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-215810724-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-215810724-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-180596\" class=\"wp-caption-text\">Rheumatoide Arthritis kann Schmerzen an Ellbogen, Schulter, Hüfte oder Knie verursachen. Foto: Adobe Stock, (c) andranik123<\/figcaption><\/figure>\n<h4><strong>Begleiterscheinungen der rheumatoiden Arthritis<\/strong><\/h4>\n<p>Osteoporotische Veränderungen sind oft vorhanden. Ebenso kann eine Weichteilbeteiligung stattfinden. Etwa in Form von <a href=\"https:\/\/www.herold.at\/blog\/sehnenscheidenentzuendung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Entzündungen der Sehnenscheiden<\/strong><\/a> und Schleimbeutel sowie Bildung von <strong>Rheumaknoten<\/strong> (Verdickungen im Unterhautfettgewebe und an anderen Stellen). Zudem ist ein mögliches Frühsymptom der rheumatoiden Arthritis das oft beidseitig auftretende, manchmal sogar der Gelenkentzündung vorausgehende <a href=\"https:\/\/www.herold.at\/blog\/karpaltunnelsyndrom-hand\/\" target=\"_blank\" rel=\"noopener noreferrer\">Karpaltunnelsyndrom<\/a>.<\/p>\n<p>Doch beschränkt sich die Erkrankung nicht auf Gelenke und Weichteile, sondern kann nahezu alle inneren Organe befallen. Somit kommt es z.B. zu<\/p>\n<ul>\n<li>Augenentzündungen<\/li>\n<li>einer Vergrößerung von Leber und Milz<\/li>\n<li>Lymphknotenschwellungen<\/li>\n<li>Blutarmut und vermehrter Bildung von Blutplättchen<\/li>\n<li>Vaskulitiden (Entzündungen der Blutgefäße)<\/li>\n<\/ul>\n<p>Zudem kann die rheumatoide Arthritis auch Tränen- und Speicheldrüsen befallen, Drüsengewebe zerstören und so zum sogenannten Sicca-Syndrom mit Mundtrockenheit und Mangel an Tränenflüssigkeit führen.<\/p>\n<p>Abgesehen davon können &#8211; selten &#8211; auch der Herzmuskel, die Lunge oder die Niere erkranken. Und sich somit Begleiterkrankungen wie z.B. Herzinfarkt, <a href=\"https:\/\/www.herold.at\/blog\/schlaganfall\/\">Schlaganfall<\/a>, Diabetes, <a href=\"https:\/\/www.herold.at\/blog\/osteoporose\/\" target=\"_blank\" rel=\"noopener noreferrer\">Osteoporose<\/a> oder Komplikationen wie Infekte entwickeln.<\/p>\n<h3><strong>Psoriasis-Arthritis <\/strong><\/h3>\n<p>Typisch für sie ist eine asymmetrische Verteilung der Gelenkentzündungen auf beide Körperhälften. Ebenso ein sogenannter Strahlbefall, d.h. Grund-, Mittel- und Endgelenke eines Fingers oder einer Zehe sind entzündet. Oder auch eine Daktylitis, d.h. Entzündung aller Strukturen des Fingers\/der Zehe.<\/p>\n<h2><strong>Wie erkennt der Arzt eine Arthritis? Diagnose<\/strong><\/h2>\n<p>Der Erkennung einer Arthritis dienen eine sorgfältige Anamnese, gewissenhafte <strong>körperliche Untersuchung<\/strong>, vor allem der Gelenke sowie <strong>Labortests<\/strong> und <strong>bildgebende Verfahren<\/strong>.<\/p>\n<p><strong>Blutuntersuchungen<\/strong> ergeben bei der eitrigen Arthritis erhöhte Entzündungswerte, d.h. einen Anstieg der Leukozytenzahl, Blutsenkungsgeschwindigkeit und des C-reaktiven Proteins. Zudem finden sich bei der rheumatoiden Arthritis oft, aber nicht immer (“seronegative Arthritis“) sogenannte “Rheumafaktoren“. Das sind gegen körpereigene Proteine gerichtete Antikörper oder gegen Bindegewebsbestandteile gerichtete CCP-Antikörper, bei der Gicht ein erhöhter Harnsäurewert.<\/p>\n<p>Ein etwaiger Gelenkerguss ist z.B. an Knie und Ellenbogen tastbar, an anderen Gelenken wie der Hüfte per Ultraschall darstellbar.<\/p>\n<p>Bei Verdacht auf eine eitrige Arthritis erbringt eine <strong>Gelenkpunktion<\/strong> mit Untersuchung eines dabei gewonnenen Abstrichs Klarheit über die Natur des auslösenden Krankheitserregers. Zudem liefert eine feingewebliche (histologische) Untersuchung von Proben aus der Synovia oder der Synovialflüssigkeit Informationen zur rheumatoiden Arthritis.<\/p>\n<p><strong>Röntgenaufnahmen<\/strong> zeigen bei der Gicht “Stanzdefekte“ im gelenknahen Knochen. Bei der rheumatoiden Arthritis findet man ebendort charakteristische Veränderungen, die man arthritische Randsaumbildung nennt. Diese lassen sich mit Hilfe der Magnetresonanztomographie wesentlich früher diagnostizieren. Auch ein Gelenkultraschall kann Entzündungen der Gelenkinnenhaut frühzeitig aufzuzeigen. Und eine <strong>Skelettszintigrafie<\/strong> ermöglicht einen Überblick über entzündliche Aktivitäten, etwa welche eventuell noch unauffälligen Gelenke am Krankheitsgeschehen beteiligt sind.<\/p>\n<p>Typische Hinweise auf eine <strong>rheumatoide Arthritis<\/strong> sind:<\/p>\n<ul>\n<li>eine mindestens sechs Wochen lang auftretende Morgensteifigkeit der Gelenke über mindestens eine Stunde bzw. bestehende Entzündung in drei Gelenkregionen bzw. Entzündung der Fingergrund- und -mittelgelenke und\/oder Zehengrundgelenken<\/li>\n<li>ein symmetrisches Gelenkbefallmuster<\/li>\n<li>Rheumaknoten<\/li>\n<li>im Serum nachgewiesener Rheumafaktor<\/li>\n<li>im Röntgenbild bzw. in fortgeschrittenem Krankheitsstadium mit freiem Auge sichtbare typische Veränderungen und Deformierungen von Finger- und Handgelenken<\/li>\n<\/ul>\n<p>Eine Psoriasis-Arthritis lässt nicht immer gleich erkennen, dass eine Schuppenflechte dahintersteckt. Denn sie kann den typischen Hauterscheinungen Monate bis Jahre vorausgehen.<\/p>\n<figure id=\"attachment_180587\" aria-describedby=\"caption-attachment-180587\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-133543822.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-180587\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-133543822.jpg\" alt=\"Patient mit Arthritis beim Arzt\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-133543822.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-133543822-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-133543822-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-180587\" class=\"wp-caption-text\">Zur Diagnose von Arthritis führt der Arzt ein mehrere Untersuchungen inkl. Röntgenaufnahmen durch. Foto: Adobe Stock, (c) Minerva Studio<\/figcaption><\/figure>\n<h3><strong>Unterschiede Arthritis – Arthrose – Gicht <\/strong><\/h3>\n<p>Als<strong> Arthrose <\/strong>bezeichnet man eine schmerzhafte, verschleiß- oder altersbedingte Abnutzung von Gelenken. Hingegen handelt es sich bei einer <strong>Arthritis<\/strong> um eine Gelenkentzündung und <strong>Gicht<\/strong> ist eine Stoffwechselerkrankung.<\/p>\n<p>Die drei Krankheiten unterscheiden sich außer in ihrer Ursache in ihren <strong>Symptomen<\/strong>. Arthrosen entstehen Gelenkfehlstellungen oder -überlastungen, z.B. durch Übergewicht, ständiges Sitzen, bestimmte Sportarten oder Berufe Vitamin- und Mineralstoff-Mangelzustände sowie das Alter. Arthritiden sind die Folge von Infektionen oder Autoimmunprozessen. Und bei Gicht können die Nieren infolge eines meist durch Überernährung oder Alkoholkonsum bedingten hohen Harnsäurespiegels oder einer Nierenschwäche nicht genügend Harnsäure ausscheiden, die sich daraufhin in Form von Kristallen in Gelenken ablagert.<\/p>\n<p>Während für die Arthrose steife und geschwollene Gelenke sowie Schmerzen bei Bewegungen bzw. Bewegungsbeginn, häufig kombiniert mit Muskelverspannungen typisch sind, kennzeichnen Schmerzen, Überwärmung und ein Hitzegefühl in den entzündeten Gelenken, oft auch Gelenkschwellungen und Begleitsymptome wie Müdigkeit, Verstimmungen und Leistungsschwäche die Arthritis. Auch bei der Gicht kommt es zu Gelenkschmerzen bei jeder Bewegung. Außerdem zu druckempfindlichen, geröteten und geschwollenen Gelenken sowie vor allem nächtlichen Schmerzattacken.<\/p>\n<h2><strong>Wie behandelt man eine Arthritis?<\/strong><\/h2>\n<p>Die wichtigsten Behandlungsziele bei einer Arthritis lauten:<\/p>\n<ul>\n<li><strong>Gelenkschmerzen <\/strong>lindern, etwa mit entzündungshemmenden Analgetika, Entspannungsmethoden oder Bandagen\/Einlagen\/Schienen\/Orthesen zur besseren Kräfteverteilung und damit Entlastung<\/li>\n<li><strong>Entzündung stoppen<\/strong>, z.B. mit Kortikosteroiden oder v.a. bei rheumatisch bedingten Arthritiden langwirksamen Antirheumatika (Basistherapeutika), Januskinasen oder sogenannten Biologika, die entzündungsfördernde Botenstoffe hemmen<\/li>\n<li><strong>Beweglichkeit der Gelenke erhalten<\/strong>, beispielsweise mit physikalischen Methoden wie Heilgymnastik, Massagen, Elektrotherapie, Wasser- und Kälteanwendungen oder Ergotherapie, d.h. dem Erlernen gelenkschonender Bewegungen und Alltagstätigkeiten<\/li>\n<\/ul>\n<p>Bei sehr fortgeschrittener Zerstörung eines größeren Gelenks ist das Einsetzen eines künstlichen Gelenks eine Therapieoption, bei kleineren Gelenken eine Versteifungsoperation. Zudem wird bei Bedarf auch die Gelenkinnenhaut chirurgisch entfernt. Oder Gelenkfehlstellungen korrigiert.<\/p>\n<p>Eine <strong>septische Arthritis<\/strong> erfordert in der Regel eine <strong>Arthrotomie<\/strong> (Gelenkeröffnung), um das Gelenk vom Gelenkerguss zu befreien. Bei den meisten großen Gelenken wie Knie, Hüfte, Sprunggelenk, Ellenbogen, Schulter auch eine <strong>Arthroskopie <\/strong>(Gelenkspiegelung). Der Eingriff dient dem sorgfältigen Débridement, d.h. der Entfernung infizierten Gewebes. Und der ausgiebigen Spülung, die mehrfach wiederholt wird, bis weder Entzündungszeichen noch Bakterien nachweisbar sind. Begleitend erfolgt – neben regelmäßiger Kontrolle des Gelenkzustandes und der Entzündungsparameter im Blut – die Gabe von Antibiotika. Diese kann bei einer chronischen Gelenkentzündung über etliche Monate notwendig sein.<\/p>\n<h3><strong>Arthritis: Was kann ich selbst tun? <\/strong><\/h3>\n<p><strong>Bewegung<\/strong> ist wichtig. Vor allem in schmerzarmen Phasen auch bei einer chronischen Arthritis, um die Muskulatur zu stärken. Wobei natürlich auf gelenksschonende Bewegungsabläufe zu achten ist. Sie findet man am ehesten bei Sportarten wie Spazierengehen, Schwimmen, Radfahren, Gymnastik oder Nordic Walken.<\/p>\n<p>Einseitige <strong>Körperhaltungen<\/strong> und das Heben schwerer Gegenstände hingegen verschlimmern die Situation. Hier ist es besser, entsprechende Hilfsmittel zu nutzen.<\/p>\n<p>Auch die <strong>Ernährung<\/strong> beeinflusst den Zustand der Gelenke. Denen geht es besser, wenn man den Konsum von Fleisch- und Wurstwaren, Zucker, Weißmehl- und Milchprodukten, Kaffee und tierischen Fetten einschränkt. Und dafür mehr Pflanzenkost, entzündungshemmende ungesättigte Fettsäuren, wie sie z. B. in Pflanzenölen und Kaltwasserfischen (z. B. Makrele, Hering) vorkommen, und Vollkornprodukte zu sich nimmt.<\/p>\n<p><strong>Übrigens<\/strong>: Auch wichtig ist es, Verletzungen wie z.B. offene Wunden in Gelenknähe frühzeitig zu behandeln, damit sich die Entzündung nicht auf das Gelenk ausbreitet.<\/p>\n<h3>Am besten bewertete Orthopäden in deinem Bundesland<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/orthop%C3%A4de\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/orthop%C3%A4de\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/orthop%C3%A4de\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/orthop%C3%A4de\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/orthop%C3%A4de\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/orthop%C3%A4de\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/orthop%C3%A4de\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/orthop%C3%A4de\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/orthop%C3%A4de\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Schmerzt, schwillt und überwärmt sich ein Gelenk, ist oft eine Arthritis im Gange. Dafür gibt es mehrere Gründe: Infektionen, Stoffwechselleiden wie die Gicht, rheumatische Erkrankungen und anderes mehr. Was man dann tut? Alles dazu findest du hier. Arthritis – was ist das? Arthritis ist eine Gelenkentzündung. Nicht zu verwechseln mit Arthrose, die einen Gelenkverschleiß, also degenerative Veränderungen bezeichnet. Allerdings wird im englischsprachigen Raum der Begriff Arthritis für Gelenkschmerzen egal welcher Ursache verwendet. Je nach Anzahl der entzündeten Gelenke unterscheidet man zwischen einer Mon(o)arthritis, bei der nur an einem Gelenk eine Entzündung auftritt, einer Oligoarthritis, die wenige Gelenke (meist zwei bis drei) betrifft und einer Polyarthritis, bei der viele Gelenke (meist: Finger, Hände, Zehen) Entzündungen aufweisen. Eine Gelenkentzündung kann plötzlich auftreten (akute Arthritis). Oder immer wieder aufflammen (chronische Arthritis), wie etwa die rheumatoide Arthritis. Ist Arthritis heilbar? Das hängt sehr von ihrer Ursache ab. So verschwindet etwa eine durch Überlastung bedingte Arthritis üblicherweise wieder, wenn das Gelenk nicht weiter überstrapaziert wird. Und eine akute infektiöse Arthritis heilt bei rechtzeitiger Behandlung meistens vollständig aus. Durch Gicht verursachte Gelenkentzündungen lassen sich etwa durch diätetische und medikamentöse Maßnahmen meist weitgehend in Schach halten. Hingegen kann eine rheumatoide Arthritis nicht geheilt werden. Bei ihr zielt die Therapie daher in erster Linie darauf ab, Krankheitszeichen und Begleiterscheinungen so gut wie möglich zu stoppen. Arthritis: Wann zum Arzt? Einen Arzt für Allgemeinmedizin oder Facharzt für Innere Medizin mit Spezialgebiet Rheumatologie sollte aufsuchen, wer an bestimmten Beschwerden leidet. Das sind akute, anhaltende oder immer wiederkehrende Gelenkschmerzen und -schwellungen eine Morgensteifigkeit in den Gelenken, die im Tagesverlauf nachlässt immer wieder in den frühen Morgenstunden auftretende Rückenschmerzen bei geballter Faust nicht mehr erkennbare Fingerknöchel Zu welchem Arzt bei Arthritis? Hier einige kundige Mediziner: Univ.Prof. Dr. Elisabeth Preisinger in 1180 Wien  Fachärztin für Physikalische Medizin und Allgemeine Rehabilitation und Ärztin für Allgemeinmedizin Die Primaria am Krankenhaus Hietzing bietet neben physikalischen Maßnahmen Chiropraktik, Trainingsberatung und -therapie. Kontakt: Univ.Prof. Dr. Elisabeth Preisinger, 1180 Wien Dr. Markus Steininger in 4400 Steyr Facharzt für Innere Medizin mit den Schwerpunkten Rheumatologie und Kardiologie Er sieht als Leitbild seines Handelns den Menschen als individuelle Person im Mittelpunkt. Und bietet neben eigenem Blutlabor auch Infusionstherapien und physikalische Anwendungen. Kontakt: Dr. Markus Steininger, 4400 Steyr Dr. Thomas Müller in 8010 Graz Facharzt für Innere Medizin und Rheumatologie Der Rheumadoc findet, dass zu seinen Hauptaufgaben die ausführliche Aufklärung des Patienten über die Erkrankung, Krankheitsursachen sowie möglichen Behandlungen gehören. Er bietet neben Gelenkspunktionen, Infiltrationen und Infusionen auch Akupunktur und Manuelle Medizin. Kontakt: Dr. Thomas Müller, 8010 Graz Prim. Dr. Sabine Junk-Jantsch in 1040 Wien Fachärztin für Orthopädie und Orthopädische Chirurgie mit Zusatzgebiet Rheumatologie Die Leiterin der Abteilung für Orthopädie und Rheumachirurgie am Evangelischen Krankenhaus in Wien hat sich zum Ziel gesetzt, für ihre Patienten die bestmögliche Therapie im operativen und konservativen Bereich, umzusetzen. Um eine Schmerzbefreiung, Funktionsverbesserung und adäquate Lebensqualität zu erreichen. Zu diesem Zweck unterzieht sie sich ständigen Fortbildungen. Kontakt: Prim. Dr. Sabine Junk-Jantsch, 1040 Wien Gemeinschaftspraxis &#8220;die Orthopäden&#8221; in 6020 Innsbruck Ein Team aus unterschiedlich spezialisierten Fachärzten bietet diverse operative und nicht-operative Therapiemethoden zur Bekämpfung von Beschwerden am Bewegungsapparat. [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":180629,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Arthritis: Alles zu Ursachen, Symptome und Behandlung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Was ist Arthritis, wie macht es sich bemerkbar und mit welchen Folgen muss man rechnen? Plus: ✓ Behandlung ✓ Spezialisten für Arthritis in Österreich.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/arthritis\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"An diesen Symptomen erkennst du Arthritis\" \/>\n<meta property=\"og:description\" content=\"Was ist Arthritis, wie macht es sich bemerkbar und mit welchen Folgen muss man rechnen? Plus: ✓ Behandlung ✓ Spezialisten für Arthritis in Österreich.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/arthritis\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-27T06:00:17+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-01-31T15:36:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/arthritis\/\",\"url\":\"https:\/\/www.herold.at\/blog\/arthritis\/\",\"name\":\"Arthritis: Alles zu Ursachen, Symptome und Behandlung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-27T06:00:17+00:00\",\"dateModified\":\"2023-01-31T15:36:29+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was ist Arthritis, wie macht es sich bemerkbar und mit welchen Folgen muss man rechnen? Plus: ✓ Behandlung ✓ Spezialisten für Arthritis in Österreich.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/arthritis\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/arthritis\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/arthritis\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Arthritis: Welche Symptome auf eine Gelenkentzündung hinweisen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Arthritis: Alles zu Ursachen, Symptome und Behandlung - HEROLD.at","description":"Was ist Arthritis, wie macht es sich bemerkbar und mit welchen Folgen muss man rechnen? Plus: ✓ Behandlung ✓ Spezialisten für Arthritis in Österreich.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/arthritis\/","og_locale":"de_DE","og_type":"article","og_title":"An diesen Symptomen erkennst du Arthritis","og_description":"Was ist Arthritis, wie macht es sich bemerkbar und mit welchen Folgen muss man rechnen? Plus: ✓ Behandlung ✓ Spezialisten für Arthritis in Österreich.","og_url":"https:\/\/www.herold.at\/blog\/arthritis\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-27T06:00:17+00:00","article_modified_time":"2023-01-31T15:36:29+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"15 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/arthritis\/","url":"https:\/\/www.herold.at\/blog\/arthritis\/","name":"Arthritis: Alles zu Ursachen, Symptome und Behandlung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-27T06:00:17+00:00","dateModified":"2023-01-31T15:36:29+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was ist Arthritis, wie macht es sich bemerkbar und mit welchen Folgen muss man rechnen? Plus: ✓ Behandlung ✓ Spezialisten für Arthritis in Österreich.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/arthritis\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/arthritis\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/arthritis\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Arthritis: Welche Symptome auf eine Gelenkentzündung hinweisen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Arthritis-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/163147"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=163147"}],"version-history":[{"count":18,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/163147\/revisions"}],"predecessor-version":[{"id":255399,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/163147\/revisions\/255399"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/180629"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=163147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=163147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=163147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}