{"id":178409,"date":"2020-04-19T06:00:20","date_gmt":"2020-04-19T04:00:20","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=178409"},"modified":"2020-03-23T07:55:18","modified_gmt":"2020-03-23T06:55:18","slug":"brustkrebs-beim-mann","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/","title":{"rendered":"Brustkrebs beim Mann: alle Infos auf einen Blick"},"content":{"rendered":"<figure id=\"attachment_193857\" aria-describedby=\"caption-attachment-193857\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-193857 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock-1.jpg\" alt=\"Brustkrebs beim Mann\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock-1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock-1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193857\" class=\"wp-caption-text\">Bei Männern wird Brustkrebs meist sehr spät diagnostiziert. Foto: Adobe Stock, (c) Gorodenkoff<\/figcaption><\/figure>\n<p>Brustkrebs, da denkt doch jeder, das sei eine Frauenkrankheit. Tatsächlich aber kommt <strong>Brustkrebs beim Mann<\/strong> ebenfalls vor. Zwar deutlich seltener, doch oft genug, dass auch das starke Geschlecht auf Veränderungen im Brustbereich achten sollte. Welche das sind, wie sich Brustkrebs beim Mann zeigt und was dann zu tun ist, alles dazu gibt es hier.<\/p>\n\n<h2><strong>Brustkrebs beim Mann: Wie oft kommt das vor?<\/strong><\/h2>\n<p>In Österreich erkranken pro Jahr bis zu 80 Männer an Brustkrebs. Sehr viel weniger als Frauen. Dennoch ist Brustkrebs auch beim Mann eine sehr ernstzunehmende und potenziell tödliche Erkrankung. Daher sollten Männer – und auch Ärzte! – ihrem möglichen Vorkommen auf jeden Fall mehr Beachtung schenken. <em>Denn Brustkrebs ist auch Männersache.<\/em><\/p>\n<h3><strong>Ist Brustkrebs beim Mann heilbar? <\/strong><\/h3>\n<p>Das Stadium, in dem die Krankheit erkannt wird, und die anschließende Therapie entscheiden wesentlich über die Heilungschancen. Leider wird Brustkrebs beim Mann oft eher spät entdeckt, da viele Männer nicht an die <strong>Möglichkeit eines Mammakarzinoms<\/strong> denken und erst einen Arzt aufsuchen, wenn sich das Karzinom bereits in einem fortgeschrittenen Stadium befindet und damit eine schlechtere Prognose hat. Auch gibt es – anders als für Frauen – für Männer kein Brustkrebs-Früherkennungsprogramm. Wohl wegen der recht geringen Anzahl an Betroffenen.<\/p>\n<h2><strong>Wie entsteht Brustkrebs beim Mann? Ursachen<\/strong><\/h2>\n<p>Eigentlich haben Männer eine andere Anatomie und einen anderen Hormonstatus als Frauen. Denn ihre Brüste sind von Natur aus nicht dafür vorgesehen, Säuglinge zu stillen. Doch sprossen auch bei ihnen in der Pubertät Anlagen für <strong>Milchgänge<\/strong>, von denen Reste im Erwachsenenalter erhalten bleiben. Genau von dort nimmt ein Großteil aller Fälle von Brustkrebs (“invasiv duktales Mammakarzinom“) seinen Ausgang. Da die Milchgänge beim männlichen Geschlecht nicht so stark ausgeprägt sind wie beim weiblichen, tritt Brustkrebs bei Männern aber seltener auf als bei Frauen.<\/p>\n<p>Brustkrebs ist zwar in puncto Entwicklung und Wachstum meistens abhängig vom weiblichen Sexualhormon <strong>Östrogen<\/strong>, doch ist dieses auch bei Männern vorhanden, wenn auch in wesentlich geringerer Konzentration als bei Frauen. Denn das Hormon wird einerseits in den Hoden produziert und andererseits – etwa im Fettgewebe – aus hormonellen Vorstufen gebildet.<\/p>\n<p>Auch spielen <strong>geographische und ethnische Unterschiede<\/strong> mit. So kommt etwa Brustkrebs beim Mann in Teilen Afrikas wie Uganda oder Sambia weit häufiger vor als in Nordamerika und Europa oder gar in Asien. Möglicherweise aufgrund einer erhöhten Rate an infektiösen Lebererkrankungen, die den Östrogenspiegel ansteigen lassen. Zudem haben schwarze Männer in den Vereinigten Staaten oder in Afrika ein höheres Brustkrebsrisiko als weiße.<\/p>\n<p>Bei der Mehrzahl der Erkrankten ist allerdings <strong>keine Ursache erkennbar<\/strong>.<\/p>\n<figure id=\"attachment_193875\" aria-describedby=\"caption-attachment-193875\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann2_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-193875\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann2_AdobeStock.jpg\" alt=\"Brustkrebs beim Mann\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann2_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann2_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann2_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193875\" class=\"wp-caption-text\">Frauenärzte gelten als Spezialisten für Brustkrebs. Foto: Adobe Stock, (c) nito<\/figcaption><\/figure>\n<h3><strong>Risikofaktor 1: hormonelles Ungleichgewicht <\/strong><\/h3>\n<p>Starkes Übergewicht, Lebererkrankungen oder die Einnahme von weiblichen Hormonen, z. B. zur Geschlechtsumwandlung, <strong>erhöhen<\/strong> den <strong>Östrogenspiegel<\/strong> und damit auch das Risiko für Brustkrebs beim Mann.<\/p>\n<p>Zudem scheinen Erkrankungen, die den <strong>Testosteronspiegel<\/strong> <strong>erniedrigen<\/strong>, Brustkrebs beim Mann zu begünstigen. Etwa ein Hodenhochstand in der Kindheit, eine durchgemachte Hodenentzündung oder Nebenhodenentzündung, eine Hodenentfernung (z. B. bei Hodenkrebs) oder auch eine Leberzirrhose.<\/p>\n<p>Wahrscheinlich auch zum Doping eingesetzte Anabolika, weil diese in ihrer Struktur dem Testosteron (= männliches Hormon) ähneln und überschüssiges Testosteron teilweise in Östrogen umgewandelt wird.<\/p>\n<h3><strong>Risikofaktor 2: Veränderungen im Erbgut<\/strong><\/h3>\n<p>Männer mit <strong>Klinefelter-Syndrom<\/strong>, bei dem in puncto Geschlechtschromosomen (normal: XY) ein (XXY) oder mehrere zusätzliche X-Chromosomen vorkommen, neigen sehr dazu, Brustkrebs zu entwickeln.<\/p>\n<p>Ebenso solche mit bestimmten Genmutationen (Veränderungen im Erbgut), vor allem an den <strong>BRCA1<\/strong> und <strong>BRCA2<\/strong> (breast cancer genes), die eine familiäre Häufung von (auch beidseitigem) Brustkrebs auch bei Frauen bewirken sowie andere Krebsarten begünstigen. Das Risiko, diese Gene an seine Kinder weiterzuvererben, beträgt 50 Prozent.<\/p>\n<h3><strong>Risikofaktor 3: Lebensstil<\/strong><\/h3>\n<p>Einige Risikofaktoren für die Entstehung von Brustkrebs beim Mann sind dieselben wie bei weiblichem Brustkrebs:<\/p>\n<ul>\n<li>fortgeschrittenes <strong>Alter<\/strong>, wobei dieses höher (im Durchschnitt bei rund 70 Jahren) liegt als bei Frauen (durchschnittlich bei Mitte 60)<\/li>\n<li><strong>Übergewicht<\/strong> und Bewegungsarmut<\/li>\n<li>eine erhöhte lokale <strong>Strahlenexposition<\/strong>, z. B. frühere Bestrahlungen des Brustkorbs bei bestimmten Arten von Krebs (z. B. Lungenkrebs)<\/li>\n<li>Rauchen und überhöhter <strong>Alkoholkonsum<\/strong><\/li>\n<\/ul>\n<p>Ebenso Diabetes, Prostatakrebs, eine Schilddrüsenüberfunktion und Leberzirrhose. Gefährdet erscheinen zudem Männer, die beruflich viel mit Erdöl, Abgasen oder hohen Temperaturen in Kontakt sind.<\/p>\n<figure id=\"attachment_193851\" aria-describedby=\"caption-attachment-193851\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-193851 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock.jpg\" alt=\"Brustkrebs beim Mann\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193851\" class=\"wp-caption-text\">Brustkrebs-Früherkennung ist auch für Männer wichtig. Foto: Adobe Stock, (c) sujit<\/figcaption><\/figure>\n<h2><strong>Wie macht sich Brustkrebs beim Mann bemerkbar? Symptome<\/strong><\/h2>\n<p>Verdächtig auf männlichen Brustkrebs sind Symptome wie<\/p>\n<ul>\n<li>eine einseitige, meist schmerzlose <strong>Verhärtung<\/strong> bzw. ein nicht verschiebbarer <strong>Knoten<\/strong> in einer Brust, meist zwischen Brustwarze und Achselhöhle<\/li>\n<li>Entzündungen oder Wunden im Brustbereich, die nicht abheilen wollen<\/li>\n<li>Flüssigkeitsabsonderungen aus der Brustwarze (klar, eitrig oder blutig)<\/li>\n<li>Veränderungen wie z. B. Einziehungen der Brusthaut<\/li>\n<li>eine einseitige Veränderung der Form und Größe der Brustwarze (z. B. Einziehung, Schorfbildung)<\/li>\n<li>verhärtete oder vergrößerte Lymphknoten in der Achselhöhle<\/li>\n<\/ul>\n<p>Im <strong>fortgeschrittenen Stadium<\/strong> drohen außer Gewichtsverlust und verminderter Leistungsfähigkeit infolge der Bildung von Tochtergeschwülsten in anderen Organen<\/p>\n<ul>\n<li>Schwellung des Arms durch Lymphknotenmetastasen in der Achselhöhle<\/li>\n<li>Knochenschmerzen durch Skelettmetastasen<\/li>\n<li>Husten oder Atemnot durch Lungenmetastasen<\/li>\n<li>Gelbsucht oder Leberschwäche durch Lebermetastasen<\/li>\n<li>Nervenausfälle bei Hirnmetastasen<\/li>\n<\/ul>\n<figure id=\"attachment_193869\" aria-describedby=\"caption-attachment-193869\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_AdobeStock_212622107.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-193869\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_AdobeStock_212622107.jpeg\" alt=\"Brustkrebs beim Mann\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_AdobeStock_212622107.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_AdobeStock_212622107-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_AdobeStock_212622107-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193869\" class=\"wp-caption-text\">Brustkrebs ist auch Männersache. Foto: Adobe Stock, (c) Gorodenkoff<\/figcaption><\/figure>\n<h3><strong>Woran erkennt man Brustkrebs beim Mann? Diagnose<\/strong><\/h3>\n<p>Bemerkt ein Mann oder sein Arzt eines oder mehrere der oben genannten Symptome, folgen in der Regel dieselben Untersuchungen wie bei Frauen mit Verdacht auf Brustkrebs: eine ärztliche <strong>Abtastung<\/strong>, eine <strong>Mammographie<\/strong> (Röntgenuntersuchung der Brust) und ein <strong>Ultraschall<\/strong> der Brust. Gegebenenfalls auch weitere Verfahren wie etwa ein Lungenröntgen, eine Computertomographie und eine Knochenszintigraphie zur Auffindung von Metastasen.<\/p>\n<p>Der nächste Schritt ist eine <strong>Biopsie<\/strong>, d.h. Entnahme einer Gewebeprobe aus dem verdächtigen Areal zur feingeweblichen Untersuchung unter dem Mikroskop. Zusätzliche T<strong>ests auf biologische Eigenschaften des Tumorgewebes<\/strong> wie z. B. die Ansprechbarkeit auf Geschlechtshormone liefern wichtige Anhaltspunkte, welche Therapien Erfolg versprechen. Denn Brustkrebs ist nicht gleich Brustkrebs. Die Tumore unterscheiden sich z. B. hinsichtlich Wachstumsgeschwindigkeit, Metastasierungspotential und Ansprechen auf bestimmte Behandlungen.<\/p>\n<p>Eine Genanalyse ist angebracht, wenn – etwa aufgrund einer Häufung von Brustkrebsfällen – der Verdacht besteht, Träger von BRCA1 oder BRCA2 zu sein. Regelmäßige Mammographien empfehlen sich bei Vorliegen eines Klinefelter-Syndroms.<\/p>\n<h4><strong>Es muss nicht immer Brustkrebs sein<\/strong><\/h4>\n<p>Auch Männer unterliegen Veränderungen ihrer Brust, die völlig natürlich und gutartig sind. So tritt etwa häufig eine <strong>Gynäkomastie<\/strong> auf. Diese Brustschwellung entsteht meist aufgrund von hormonellen Umstellungen, wie sie hauptsächlich bei Jugendlichen und Senioren, aber auch bei übergewichtigen oder alkoholabhängigen Männern vorkommen.<\/p>\n<p>Bei Ausdauersportlern finden sich manchmal Brustwarzenentzündungen als Folge von Reizungen durch Bekleidung und\/oder Schweiß, genannt “<strong>Runners Nipple<\/strong>“.<\/p>\n<p>Ebenso handelt es sich bei einseitigen tastbaren Veränderungen nicht immer um einen bösartigen Tumor. Denn auch in der männlichen Brust können sich Zysten und gutartige Bindegewebswucherungen bilden. Doch sollten solchen Veränderungen sicherheitshalber ärztlich abgeklärt werden. Besonders dann, wenn sie die Brustwarze (mit)betreffen.<\/p>\n<h4><strong>Warum wird Brustkrebs beim Mann oft erst spät festgestellt?<\/strong><\/h4>\n<p>Dass auch sie an Brustkrebs erkranken können, diese Möglichkeit kommt bei Männern in ihrem Denken meist gar nicht vor. Daher lassen sie meist viel Zeit verstreichen, ehe sie zum Arzt gehen, wenn ihnen Veränderungen an ihrer Brust auffallen. Auch aus <strong>Verunsicherung<\/strong> und falscher <strong>Scham<\/strong>.<\/p>\n<p>Unbehagen befällt das starke Geschlecht oft auch, wenn sie in ein <a href=\"https:\/\/www.herold.at\/blog\/radiologe-wien\/\">Röntgeninstitut<\/a> zur Mammographie gehen und dort unter lauter Frauen auf die Untersuchung warten. Faktoren, die Männer daran hindern, rechtzeitig Schritte zu unternehmen.<\/p>\n<p>Doch auch wenn sie sich durchringen, zum Arzt zu gehen, heißt das noch nicht unbedingt, dass dieser die Möglichkeit in Betracht zieht, es könnte sich um Brustkrebs handeln, gilt das Mammakarzinom doch als Domäne der Frauen. Zudem gibt es nur wenige Studien zum <strong>Thema “Brustkrebs beim Mann“<\/strong> und wenn, dann nur mit geringen Fallzahlen.<\/p>\n<p>Hinzu kommt: Männer haben es schwer mit der Suche nach einem zustän­­digen Facharzt, denn als Experten für Brustkrebs gelten Frauenärzte. In eigener Sache in eine <strong>gynäkologische Praxis<\/strong> zu gehen, das kostet verständlicherweise Überwindung. So kommt es, dass Brustkrebs beim Mann des Öfteren erst diagnostiziert wird, wenn er sich bereits in einem fortgeschrittenen Stadium befindet. Also in einer Phase, in der er kaum noch heilbar ist.<\/p>\n<figure id=\"attachment_193878\" aria-describedby=\"caption-attachment-193878\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_beim_Mann_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-193878\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_beim_Mann_AdobeStock.jpg\" alt=\"Brustkrebs beim Mann\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_beim_Mann_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_beim_Mann_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_beim_Mann_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193878\" class=\"wp-caption-text\">Ein Zeichen der Solidarität: Gemeinsam gegen Brustkrebs. Foto: Adobe Stock, (c) Aaron Amat<\/figcaption><\/figure>\n<h2><strong>Brustkrebs beim Mann – was tun? Therapie<\/strong><\/h2>\n<p>Wird tatsächlich Brustkrebs diagnostiziert, gilt es, möglichst das gesamte von ihm befallene Gewebe mit ausreichendem Sicherheitsabstand zu entfernen. Bei Männern also häufig die gesamte Brust (= <strong>Mastektomie<\/strong>), denn bei ihnen ist weniger Brustgewebe vorhanden als bei Frauen. Häufig mitsamt den umgebenden Lymphknoten, weil sich dort oft schon Krebszellen nachweisen lassen.<\/p>\n<p>Nach dem chirurgischen Eingriff folgen sogenannte <strong>adjuvante<\/strong> (begleitende) <strong>Therapien<\/strong>. Und zwar je nach Einstufung des Tumors anhand der Befunde eine<\/p>\n<p><strong>Chemotherapie<\/strong>, bei der Zytostatika, also Zellgifte, Tumorzellen abtöten.<\/p>\n<p><strong>Strahlentherapie<\/strong>, etwa wenn der Tumor im Durchmesser mindestens zwei Zentimeter misst, nicht hormonabhängig wächst, operativ kein ausreichender Sicherheitsabstand zwischen dem bösartigen und dem gutartigen Gewebe der Brustwand erreicht oder bösartiges Gewebe nicht vollständig entfernt werden konnte. Sind mehr als drei Lymphknoten befallen, wird zusätzlich eine Bestrahlung der Lymphknotenstationen in der Achselhöhle und eventuell der Schlüsselbeingrube empfohlen.<\/p>\n<p><strong>(anti)hormonelle Therapie<\/strong>, bei der der Wirkstoff die Östrogen-Rezeptoren am Tumor besetzt, sodass das Hormon nicht mehr andocken und das Krebswachstum fördern kann. Der Preis dafür sind Nebenwirkungen sind etwa eine verringerte sexuelle Lust, Impotenz, Hitzewallungen und Stimmungsschwankungen. Ist sowohl eine Chemotherapie als auch eine Hormontherapie erforderlich, wird die Hormontherapie erst nach Abschluss der Chemotherapie durchgeführt.<\/p>\n<p><strong>Therapie mit monoklonalen Antikörpern<\/strong>, sofern auf der Oberfläche der Krebszellen Andockstellen für Wachstumsfaktoren (HER2-Rezeptoren) sitzen, was nicht bei jedem Brustkrebs der Fall ist.<\/p>\n<p>Ziel solcher Behandlungen ist, etwaige im Körper <strong>verbliebende Krebszellen<\/strong> zu <strong>beseitigen<\/strong> und somit Rückfälle zu verhindern. Wobei sich die Behandlung weitgehend an den Leitlinien orientiert, die für das Mammakarzinom der Frau gelten.<\/p>\n<figure id=\"attachment_193887\" aria-describedby=\"caption-attachment-193887\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_3_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-193887 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_3_AdobeStock.jpg\" alt=\"Brustkrebs beim Mann\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_3_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_3_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Brustkrebs_Mann_3_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193887\" class=\"wp-caption-text\">Beim Abtasten der Brust kannst du auf Verhärtungen achten. Foto: Adobe Stock, (c) Hctor<\/figcaption><\/figure>\n<h4><strong>Behandlung bei fortgeschrittenem Brustkrebs<\/strong><\/h4>\n<p>Bei bereits fortgeschrittener Erkrankung gilt es, die Metastasierung zu verhindern oder wenigstens zu bremsen. Oft mithilfe einer sogenannten neoadjuvanten Chemo- und\/oder Hormontherapie, die der Verkleinerung des Tumors dient, um ihn besser operativ entfernbar zu machen. Oder auch mit sogenannten <em>targeted therapies<\/em> (zielgerichtete Medikamente), von denen viele erst noch in klinischen Studien geprüft werden.<\/p>\n<p>Da metastasierter Brustkrebs in der Regel nicht mehr heilbar ist, haben Behandlungen den Zweck, das Tumorwachstum so lange wie möglich zu kontrollieren, durch die Erkrankung hervorgerufene Beschwerden zu lindern und die Lebensspanne zu verlängern (“palliative Medizin“).<\/p>\n<h3><strong>Brustkrebs beim Mann: Wie sieht die Nachsorge aus?<\/strong><\/h3>\n<p>Mit der Operation und den genannten adjuvanten Therapien endet die medizinische Betreuung nicht, sondern es folgt eine sogenannte Nachsorge. Bei diesen Untersuchungen geht es um die <strong>frühzeitige Erkennung eines eventuellen Rezidivs<\/strong> (Rückfall) durch Betrachtung und Abtastung der betroffenen und der anderen Brustseite sowie der benachbarten Lymphknotenstationen. Inklusive Besprechung des Gesundheitszustandes, möglicher Folgen der Erkrankung und Behandlung sowie Beratung bei seelischen Belastungen.  Wie die Maßnahmen aussehen, hängt davon ab, welche weiteren Maßnahmen nötig sind und wie hoch das Rückfallrisiko eingeschätzt wird.<\/p>\n<p>Die Nachsorgeuntersuchungen sollen <strong>in den ersten drei Jahren im Abstand von drei Monaten<\/strong> erfolgen, im vierten und fünften Jahr halbjährlich und danach einmal pro Jahr, mindestens 10 Jahre lang. Idealerweise ergänzt durch eine jährliche Mammographie und\/oder Ultraschalluntersuchung der bislang gesunden Brust. Bei begründetem Verdacht auf einen Rückfall folgen weitere bildgebende Verfahren und Laboranalysen zur Auffindung eventueller Metastasen.<\/p>\n<p>Darüber hinaus sollte die <strong>regelmäßige <a href=\"https:\/\/www.herold.at\/blog\/brustkrebsvorsorge\/\" target=\"_blank\" rel=\"noopener noreferrer\">Eigenkontrolle<\/a> <\/strong>der Brust auch Männern zur Gewohnheit werden. Am besten schon, bevor sich Brustkrebs entwickelt hat, denn so hat die Erkrankung bessere Chancen, frühzeitig erkennt und geheilt zu werden.<\/p>\n<h3><strong>Wohin bei Brustkrebs beim Mann? Anlaufstellen<\/strong><\/h3>\n<p>Den ersten Ansprechpartner bei Verdacht auf Brustkrebs beim Mann bildet meist der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/hausarzt\/\"><strong>Hausarzt<\/strong><\/a> des Betroffenen. Dieser kann seinen Patienten bei Bedarf an Spezialisten überweisen, etwa an einen Röntgenologen zur Sicherung der Diagnostik bzw. bei bereits diagnostiziertem Mammakarzinom an ein zertifiziertes <a href=\"http:\/\/www.zertifizierungskommission.at\/55\/brustgesundheitszentren-bgz\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Brustkrebszentrum<\/strong><\/a>, also eine Klinikabteilung, die sich auf die Behandlung und Nachsorge der Krankheit spezialisiert hat.<\/p>\n<p>Beratung und Informationen zum Thema “Brustkrebs beim Mann“ gibt es auch bei den österreichischen <a href=\"http:\/\/www.krebsimfokus.at\/kontakte-adressen\/krebsberatungsstellen.html\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Krebsberatungsstellen<\/a>, hilfreiche Tipps und Unterstützung in Selbsthilfegruppen,<\/p>\n<h3>Hier findest du praktische Ärzte in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hausarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hausarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hausarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hausarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hausarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hausarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hausarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hausarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hausarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Brustkrebs, da denkt doch jeder, das sei eine Frauenkrankheit. Tatsächlich aber kommt Brustkrebs beim Mann ebenfalls vor. Zwar deutlich seltener, doch oft genug, dass auch das starke Geschlecht auf Veränderungen im Brustbereich achten sollte. Welche das sind, wie sich Brustkrebs beim Mann zeigt und was dann zu tun ist, alles dazu gibt es hier. Brustkrebs beim Mann: Wie oft kommt das vor? In Österreich erkranken pro Jahr bis zu 80 Männer an Brustkrebs. Sehr viel weniger als Frauen. Dennoch ist Brustkrebs auch beim Mann eine sehr ernstzunehmende und potenziell tödliche Erkrankung. Daher sollten Männer – und auch Ärzte! – ihrem möglichen Vorkommen auf jeden Fall mehr Beachtung schenken. Denn Brustkrebs ist auch Männersache. Ist Brustkrebs beim Mann heilbar? Das Stadium, in dem die Krankheit erkannt wird, und die anschließende Therapie entscheiden wesentlich über die Heilungschancen. Leider wird Brustkrebs beim Mann oft eher spät entdeckt, da viele Männer nicht an die Möglichkeit eines Mammakarzinoms denken und erst einen Arzt aufsuchen, wenn sich das Karzinom bereits in einem fortgeschrittenen Stadium befindet und damit eine schlechtere Prognose hat. Auch gibt es – anders als für Frauen – für Männer kein Brustkrebs-Früherkennungsprogramm. Wohl wegen der recht geringen Anzahl an Betroffenen. Wie entsteht Brustkrebs beim Mann? Ursachen Eigentlich haben Männer eine andere Anatomie und einen anderen Hormonstatus als Frauen. Denn ihre Brüste sind von Natur aus nicht dafür vorgesehen, Säuglinge zu stillen. Doch sprossen auch bei ihnen in der Pubertät Anlagen für Milchgänge, von denen Reste im Erwachsenenalter erhalten bleiben. Genau von dort nimmt ein Großteil aller Fälle von Brustkrebs (“invasiv duktales Mammakarzinom“) seinen Ausgang. Da die Milchgänge beim männlichen Geschlecht nicht so stark ausgeprägt sind wie beim weiblichen, tritt Brustkrebs bei Männern aber seltener auf als bei Frauen. Brustkrebs ist zwar in puncto Entwicklung und Wachstum meistens abhängig vom weiblichen Sexualhormon Östrogen, doch ist dieses auch bei Männern vorhanden, wenn auch in wesentlich geringerer Konzentration als bei Frauen. Denn das Hormon wird einerseits in den Hoden produziert und andererseits – etwa im Fettgewebe – aus hormonellen Vorstufen gebildet. Auch spielen geographische und ethnische Unterschiede mit. So kommt etwa Brustkrebs beim Mann in Teilen Afrikas wie Uganda oder Sambia weit häufiger vor als in Nordamerika und Europa oder gar in Asien. Möglicherweise aufgrund einer erhöhten Rate an infektiösen Lebererkrankungen, die den Östrogenspiegel ansteigen lassen. Zudem haben schwarze Männer in den Vereinigten Staaten oder in Afrika ein höheres Brustkrebsrisiko als weiße. Bei der Mehrzahl der Erkrankten ist allerdings keine Ursache erkennbar. Risikofaktor 1: hormonelles Ungleichgewicht Starkes Übergewicht, Lebererkrankungen oder die Einnahme von weiblichen Hormonen, z. B. zur Geschlechtsumwandlung, erhöhen den Östrogenspiegel und damit auch das Risiko für Brustkrebs beim Mann. Zudem scheinen Erkrankungen, die den Testosteronspiegel erniedrigen, Brustkrebs beim Mann zu begünstigen. Etwa ein Hodenhochstand in der Kindheit, eine durchgemachte Hodenentzündung oder Nebenhodenentzündung, eine Hodenentfernung (z. B. bei Hodenkrebs) oder auch eine Leberzirrhose. Wahrscheinlich auch zum Doping eingesetzte Anabolika, weil diese in ihrer Struktur dem Testosteron (= männliches Hormon) ähneln und überschüssiges Testosteron teilweise in Östrogen umgewandelt wird. Risikofaktor 2: Veränderungen im Erbgut Männer mit Klinefelter-Syndrom, bei dem [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":193845,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Brustkrebs beim Mann: Ursachen, Symptome &amp; Therapie - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Brustkrebs kann auch Männer betreffen: Wir informieren dich über Ursachen, Risikofaktoren, Symptome und Therapie bei Brustkrebs.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Brustkrebs beim Mann: Ursachen, Symptome &amp; Therapie - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Brustkrebs kann auch Männer betreffen: Wir informieren dich über Ursachen, Risikofaktoren, Symptome und Therapie bei Brustkrebs.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-04-19T04:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-03-23T06:55:18+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_BB_AdobeStock.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/\",\"url\":\"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/\",\"name\":\"Brustkrebs beim Mann: Ursachen, Symptome & Therapie - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-04-19T04:00:20+00:00\",\"dateModified\":\"2020-03-23T06:55:18+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Brustkrebs kann auch Männer betreffen: Wir informieren dich über Ursachen, Risikofaktoren, Symptome und Therapie bei Brustkrebs.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Brustkrebs beim Mann: alle Infos auf einen Blick\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Brustkrebs beim Mann: Ursachen, Symptome & Therapie - HEROLD.at","description":"Brustkrebs kann auch Männer betreffen: Wir informieren dich über Ursachen, Risikofaktoren, Symptome und Therapie bei Brustkrebs.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/","og_locale":"de_DE","og_type":"article","og_title":"Brustkrebs beim Mann: Ursachen, Symptome & Therapie - HEROLD.at","og_description":"Brustkrebs kann auch Männer betreffen: Wir informieren dich über Ursachen, Risikofaktoren, Symptome und Therapie bei Brustkrebs.","og_url":"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-04-19T04:00:20+00:00","article_modified_time":"2020-03-23T06:55:18+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_BB_AdobeStock.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"11 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/","url":"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/","name":"Brustkrebs beim Mann: Ursachen, Symptome & Therapie - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-04-19T04:00:20+00:00","dateModified":"2020-03-23T06:55:18+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Brustkrebs kann auch Männer betreffen: Wir informieren dich über Ursachen, Risikofaktoren, Symptome und Therapie bei Brustkrebs.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/brustkrebs-beim-mann\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Brustkrebs beim Mann: alle Infos auf einen Blick"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Brustkrebs_Mann_BB_AdobeStock-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/178409"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=178409"}],"version-history":[{"count":10,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/178409\/revisions"}],"predecessor-version":[{"id":207561,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/178409\/revisions\/207561"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/193845"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=178409"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=178409"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=178409"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}