{"id":180062,"date":"2020-04-08T06:00:24","date_gmt":"2020-04-08T04:00:24","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=180062"},"modified":"2020-03-23T07:41:26","modified_gmt":"2020-03-23T06:41:26","slug":"eierstockkrebs","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/eierstockkrebs\/","title":{"rendered":"Eierstockkrebs: Anzeichen, Diagnose &#038; Heilung"},"content":{"rendered":"<figure id=\"attachment_190704\" aria-describedby=\"caption-attachment-190704\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Header_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190704\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Header_AdobeStock.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Header_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Header_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Header_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190704\" class=\"wp-caption-text\">Eierstockkrebs: Die Symptome sind meist schwer einzuordnen. Foto: Adobe Stock, (c) africa-studio.com<\/figcaption><\/figure>\n<p>Eierstockkrebs ist tückisch. Oft verursacht er lange kaum oder nur uncharakteristische Symptome. Und bis er schließlich doch entdeckt wird, ist es für eine Heilung oft schon zu spät. Bei welchen Symptomen Frauen an <strong>Eierstockkrebs<\/strong> denken sollten, welche Untersuchungen seiner Auffindung dienen und wie er behandelt wird – alles dazu gibt es hier.<\/p>\n\n<h2><strong>Was ist Eierstockkrebs?<\/strong><\/h2>\n<p>Eierstockkrebs (medizinisch: Ovarialkarzinom) ist eine Erkrankung, bei der sich Zellen in einem Eierstock unkontrolliert vermehren und einen bösartigen Tumor bilden.<\/p>\n<h3><strong>Wie häufig ist Eierstockkrebs? <\/strong><\/h3>\n<p>Eierstockkrebs ist das achthäufigste Krebsleiden bei österreichischen Frauen und das zweithäufigste gynäkologische Karzinom nach Brustkrebs. Damit liegt er im “Krebsranking“ zwar nicht an der Spitze, weist aber unter den gynäkologischen Tumoren die höchste Sterblichkeit auf. Weil er meistens erst in fortgeschrittenem Stadium entdeckt wird und eher aggressiv wächst. <strong>Pro Jahr<\/strong> erkranken <strong>ca. 650 Frauen<\/strong> hierzulande daran.<\/p>\n<h3><strong>Warum bekommt man Eierstockkrebs? <\/strong><\/h3>\n<p>Eierstockkrebs tritt vorwiegend bei Frauen nach Eintreten der Menopause, und zwar <strong>zwischen dem 50. und 70. Lebensjahr<\/strong>, auf. Doch gibt es auch Arten von Eierstockkrebs, die jüngere Frauen oder sogar Kinder befallen.<\/p>\n<h3><strong>Ist Eierstockkrebs heilbar?<\/strong><\/h3>\n<p>Leider gibt es bislang keine verlässliche Möglichkeit, Eierstockkrebs vorsorglich früh zu erkennen. Denn bei den regelmäßigen Kontrolluntersuchungen beim Gynäkologen, die jede Frau wahrnehmen sollte, kann dieser zwar Veränderungen am Eierstock erkennen, doch garantiert das nicht, dass Eierstockkrebs frühzeitig festgestellt oder gar verhindert wird.<\/p>\n<p>Zudem sind die Frühsymptome von Eierstockkrebs eher unspezifisch und der Tumor kann sich rasch innerhalb weniger Monate entwickeln und ausbreiten. So kommt es, dass Ovarialkarzinome <strong>häufig erst in einem Spätstadium entdeckt<\/strong> werden. Dann ist es <strong>für eine Heilung oft zu spät<\/strong>.<\/p>\n<figure id=\"attachment_190761\" aria-describedby=\"caption-attachment-190761\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Bild.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-190761 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Bild.jpg\" alt=\"Eierstockkrebs\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Bild.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Bild-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Bild-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190761\" class=\"wp-caption-text\">Die Symptome für Eierstockkrebs sind sehr unspezifisch. Grafik: Adobe Stock, (c) blueringmedia<\/figcaption><\/figure>\n<h2><strong>Wodurch entsteht<\/strong> <strong>Eierstockkrebs? Ursachen<\/strong><\/h2>\n<p>Neben dem Hauptfaktor höheres <strong>Alter<\/strong> bilden wahrscheinlich<\/p>\n<ul>\n<li>Unfruchtbarkeit bzw. <strong>Kinderlosigkeit<\/strong> und<\/li>\n<li><strong>Übergewicht<\/strong><\/li>\n<\/ul>\n<p>die größten Risikofaktoren für das Auftreten von Eierstockkrebs. Auch scheinen Ovarialkarzinome eher vorzukommen bei<\/p>\n<ul>\n<li>später Menopause (Wechseljahre) und früher Menarche (Auftreten der ersten Monatsblutung)<\/li>\n<li>Brust-, Gebärmutter- oder Darmkrebs<\/li>\n<li>der Einnahme von Östrogenen bzw. Gestagenen zur Zyklusstimulation<\/li>\n<li>einer Auslösung von Eisprüngen zwecks künstlicher Befruchtung oder Steigerung der Fruchtbarkeit<\/li>\n<\/ul>\n<p>Vor allem aber Frauen mit bestimmten Veränderungen im Erbgut, d.h. in den sogenannten <strong>BRCA1- oder BRCA-Genen,<\/strong> sind gefährdet, ein Ovarialkarzinom zu entwickeln. Denn diese<strong> Mutationen<\/strong> erhöhen sowohl das Risiko für Brustkrebs als auch für Eierstockkrebs, der dann familiär gehäuft und auch in jüngeren Jahren als sonst vorkommt.<\/p>\n<p>Hingegen verringern eine Einnahme oraler Kontrazeptiva (“Antibaby-Pille“), die den Eisprung hemmen, eine Eileiterunterbindung, Entfernung der Gebärmutter oder Eileiter und\/oder Eierstöcke, Schwangerschaften und Stillen das Erkrankungsrisiko. Offenbar kann sich alles, was die Häufigkeit von Eisprüngen senkt, schützend auswirken.<\/p>\n<h2><strong>Wie Eierstockkrebs erkennen?<\/strong><\/h2>\n<p>Verdauungsbeschwerden wie z. B. Blähungen oder Verstopfung, Bauchschmerzen, verminderter Appetit oder häufigeres Harnlassen – so wenig charakteristisch sind oft die <strong>ersten Anzeichen von Eierstockkrebs<\/strong>. Treten sie nach der Menopause auf oder stehen sie nicht in Zusammenhang mit der Regelblutung bzw. verschwinden sie nicht nach kurzer Zeit, sollte man allerdings an die Möglichkeit denken, dass ein Ovarialkarzinom dahintersteckt und sie ärztlich abklären lassen.<\/p>\n<p>Mit der Zeit gesellen sich gern weitere Symptome hinzu. Wie etwa ein Druck im Oberbauch, Völlegefühl, Übelkeit oder Erbrechen, Müdigkeit, Erschöpfung, Atemnot oder auch Gewichtsveränderungen. <strong>Verdächtig<\/strong> ist etwa ein <strong>starker Gewichtsverlust<\/strong> <strong>bei gleichzeitig wachsendem Bauchumfang<\/strong>. Auch kann es – seltener – zu Blutungen aus der Scheide außerhalb der Monatsregel oder nach den Wechseljahren, Zyklus- oder Fruchtbarkeitsstörungen, Thrombosen oder Problemen beim Harnlassen kommen<\/p>\n<p>Ovarialkarzinome, die Androgene (männliche Hormone) produzieren, führen zu Vermännlichungserscheinungen wie z.B. einer übermäßigen Körperbehaarung. Solche, die Östrogene (weibliche Hormone) bilden, zu einem übermäßigen Wachstum der Gebärmutterschleimhaut und einer Vergrößerung der Brüste. Manche erzeugen auch Substanzen, die Schilddrüsenhormonen ähneln und eine Schilddrüsenüberfunktion hervorrufen können.<\/p>\n<h3><strong>Woran erkennt der Arzt Eierstockkrebs? Diagnose <\/strong><\/h3>\n<p>Der Frauenarzt erhebt zunächst die <strong>Krankengeschichte<\/strong> (Anamnese). Dann führt er auf der Suche nach möglichen Veränderungen eine <strong>Tastuntersuchung<\/strong> und mit einem Spekulum eine <strong>Scheidenspiegelung<\/strong> durch. Außerdem einen <strong>transvaginalen Ultraschall<\/strong> der inneren Geschlechtsorgane mit einer in die Scheide eingeführten Sonde. Dabei sieht er, ob die Eierstöcke vergrößert sind und ob sie Unregelmäßigkeiten oder krankhafte Veränderungen aufweisen.<\/p>\n<p>Erhärten diese Untersuchungen den Verdacht auf einen <strong>Eierstocktumor<\/strong>, ist es wichtig, dessen genaue Lage, Größe und Ausdehnung herauszufinden. Abgesehen davon gilt es, den <strong>gesamten Bauchraum<\/strong> auf etwaige Veränderungen an anderen Organen abzusuchen, die auf eine Krebserkrankung hinweisen. Dazu dienen bildgebende Verfahren wie <strong>Ultraschall<\/strong>, der zeigt, ob Metastasen in Leber, Nieren, Milz oder Darm vorhanden sind und ob sich Flüssigkeit angesammelt hat in der Bauchhöhle (Aszites) oder zwischen Brustfell und Lunge (Pleuraerguss).<\/p>\n<figure id=\"attachment_190764\" aria-describedby=\"caption-attachment-190764\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs3_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190764\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs3_AdobeStock.jpg\" alt=\"Eierstöcke\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs3_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs3_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs3_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190764\" class=\"wp-caption-text\">Die Eierstöcke (Ovar) unter dem Mikroskop. Foto: Adobe Stock, (c) sinhyu<\/figcaption><\/figure>\n<p>Insbesondere aber eine <strong>Computertomografie<\/strong> (CT) oder <strong>Magnetresonanztomografie<\/strong> (MRT). Denn diese ermöglichen Schnittbildaufnahmen einzelner Körperregionen. Weitere Untersuchungen wie z. B. eine Darm- oder Blasenspiegelung können folgen, wenn Organe tatsächlich Veränderungen zeigen.<\/p>\n<p>Auch eine Blutuntersuchung gehört zur Diagnostik von Eierstockkrebs. Meist inklusive der Bestimmung von <strong>Tumormarkern<\/strong> wie z. B. CA-125. Denn das sind Substanzen, deren Konzentration im Blut mit Krebserkrankungen zusammenhängt. Sie geben regelmäßig geprüft – Auskunft über den Krankheitsverlauf während der Therapie oder lassen frühzeitig ein etwaiges Wiederauftreten des Tumors (Rezidiv) nach dessen zunächst erfolgreichen Bekämpfung erkennen. Doch eignen sie sich nicht zur Früherkennung von Eierstockkrebs.<\/p>\n<p>Sicherheit, ob tatsächlich Eierstockkrebs vorliegt, bietet allerdings letztendlich nur eine feingewebliche (histologische) Untersuchung einer aus der verdächtigen Veränderung im Eierstock entnommenen Gewebeprobe (<strong>Biopsie<\/strong>), die üblicherweise im Rahmen einer Operation erfolgt.<\/p>\n<h3><strong>Wie verläuft Eierstockkrebs? Stadien<\/strong><\/h3>\n<p>Aus den Ergebnissen der Voruntersuchungen und der Inspektion des gesamten Bauchraums sowie der entnommenen Gewebeproben während der Operation ergibt sich, <strong>wie weit sich der Tumor im Bauchraum ausgebreitet<\/strong> und ob er bereits <strong>Metastasen<\/strong> in anderen Organen gebildet hat. Daraus leitet der Arzt ab, in welchem Stadium sich das Ovarialkarzinom befindet. Im Wesentlichen sind das Stadium<\/p>\n<ul>\n<li><strong>I:<\/strong> Der Tumor begrenzt sich auf einen oder beide Eierstöcke.<\/li>\n<li><strong>II:<\/strong> Der Krebs auf das Becken übergegriffen, beispielsweise auf die Eileiter.<\/li>\n<li><strong>III:<\/strong> Der Tumor hat sich außerhalb des Beckens in der Bauchhöhle ausgebreitet, etwa auf das Bauchfell oder nahe gelegene Lymphknoten.<\/li>\n<li><strong>IV:<\/strong> Auch außerhalb der Bauchhöhle existieren Metastasen.<\/li>\n<\/ul>\n<p>Die Einteilung der Erkrankung in Stadien ist <strong>für die Therapieplanung wichtig<\/strong>.<\/p>\n<h3><strong>Wohin streut Eierstockkrebs Metastasen?<\/strong><\/h3>\n<p>Eierstockkrebs kann sich direkt auf umliegende Bereiche ausbreiten. Am häufigsten siedelt er Tumorzellen im <strong>Bauchfell<\/strong> (Peritonealkarzinose) ab, was oft mit der Ansammlung von viel Flüssigkeit im Bauchraum (Bauchwassersucht, Aszites) und damit Zunahme des Bauchumfangs, manchmal infolge des Drucks auf die Lunge auch mit Atemnot einhergeht.<\/p>\n<p>Zudem breitet sich Eierstockkrebs über die <strong>Lymphbahnen<\/strong> aus und bildet Metastasen in den Lymphknoten um die Hauptschlagader bis in Höhe der Nierengefäße, den Beckenlymphknoten oder auch anderen Lymphknoten.<\/p>\n<p>Nur eher selten streut er Tochtergeschwülste in Lunge, Leber oder Knochen.<\/p>\n<h2><strong>Diagnose Eierstockkrebs – was tun? Therapie<\/strong><\/h2>\n<p>Die Beurteilung von Eierstocktumoren erfolgt anhand des histologischen Befundes. Denn im Eierstock sitzen verschiedene Zellarten, aus denen sich Krebs entwickeln kann, sodass man feingeweblich <strong>viele Typen von Eierstockkrebs<\/strong> unterscheidet. Etwa – am häufigsten – epitheliale Tumore, die von seiner Oberfläche ausgehen. Doch auch vor allem im jüngeren Lebensalter auftretende Keimzelltumore, die sich aus den eiproduzierenden Zellen entwickeln. Oder Stromazelltumore, die dem Bindegewebe entstammen. Manchmal auch Krukenberg-Tumore (= Metastasen einer anderen Krebsart). Zudem gibt es sogenannte Borderline-Tumore, die nicht über die Basalmembran hinaus– und daher nicht in umliegendes Gewebe einwachsen.<\/p>\n<p>Wichtig ist zudem der sogenannte <strong>Differenzierungsgrad<\/strong> (Ähnlichkeit mit gesunden Eierstockzellen) des Tumorgewebes, denn auch der liefert Anhaltspunkte für den weiteren Krankheitsverlauf und entscheidet mit über das therapeutische Vorgehen.<\/p>\n<figure id=\"attachment_190734\" aria-describedby=\"caption-attachment-190734\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Schlaufe_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-190734 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Schlaufe_AdobeStock.jpg\" alt=\" Eierstockkrebs: die türkise Schleife\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Schlaufe_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Schlaufe_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_Schlaufe_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190734\" class=\"wp-caption-text\">Die türkise Schleife: Eierstockkrebs früh erkennen und handeln. Foto: Adobe Stock, (c) sewcream<\/figcaption><\/figure>\n<h3><strong>Eierstockkrebs: Operation<\/strong><\/h3>\n<p>Besteht ein begründeter Verdacht auf Eierstockkrebs, folgt einerseits zur Sicherung der Diagnose und andererseits als Therapie ein chirurgischer Eingriff, bei der der gesamte Bauchraum auf Tumorabsiedelungen abgesucht wird. Von auffälligen Stellen entnimmt der Gynäkologe Gewebeproben, die sofort ein Pathologe feingeweblich untersucht. Stellt dieser Eierstockkrebs fest, entfernt der Frauenarzt möglichst das gesamte Tumorgewebe aus dem Bauchraum, um sicherzustellen, dass keine Krebszellen im Körper verbleiben, auch nicht eventuell bereits verstreute, aber noch nicht sichtbare.<\/p>\n<p>Daher müssen in der Regel <strong>beide Eierstöcke und Eileiter<\/strong> sowie die <strong>Gebärmutter<\/strong> weg. Bei entsprechender Tumorausbreitung auch das große Bauchnetz, Teile des Bauchfells sowie die angrenzenden Lymphknoten oder auch der Blinddarm bzw. andere Darmteile. Wobei die Entfernung der inneren Geschlechtsorgane vorher fruchtbare Frauen nun frühzeitig in die Wechseljahre versetzt.<\/p>\n<p>Doch hängt der <strong>Umfang der Operation<\/strong> und auch, welche weiteren Therapieoptionen sich eignen, vom <strong>Krankheitsstadium<\/strong>, der <strong>Art des Tumors<\/strong> und dem allgemeinen <strong>Gesundheitszustand<\/strong> der Frau mit Eierstockkrebs ab. So ist manchmal eine weniger aufwändige Operation möglich. Nämlich dann, wenn der Tumor sich auf einen Eierstock begrenzt und kaum aggressiv wächst. Also am ehesten bei sehr kleinen Tumoren in einem frühen Stadium der Erkrankung. Dann kann der Arzt den zweiten Eierstock und die Gebärmutter gegebenenfalls im Körper belassen, sodass die Frau, sofern sie sich im gebärfähigen Alter befindet, noch Kinder bekommen kann.<\/p>\n<h3><strong>Eierstockkrebs: Chemotherapie<\/strong><\/h3>\n<p>Meistens erfolgt <strong>im Anschluss an die Operation<\/strong> eine Chemotherapie, um eventuell doch im Körper <strong>verbliebene<\/strong> <strong>Krebszellen<\/strong> zu <strong>zerstören<\/strong> (“adjuvante Chemotherapie“). Denn das verringert das Risiko für die Bildung von Metastasen und für ein Wiederauftreten des Tumors, verbessert also die Heilungschancen. Dabei verabreicht der Gynäkologe oder Onkologe in Zyklen intravenös sogenannte Zytostatika. Das sind Medikamente, die vor allem sich besonders schnell teilende Zellen, also insbesondere den Tumor, schädigen. Doch leider auch vorübergehend gesunde Gewebe, was zu Nebenwirkungen wie z. B. Haarausfall führt.<\/p>\n<p>Eine Chemotherapie kann auch vor der Operation erfolgen. Und zwar um einen zunächst nicht operablen Tumor so zu verkleinern, dass er chirurgisch angegangen werden kann (“neoadjuvante Chemotherapie“).<\/p>\n<h3><strong>Eierstockkrebs: Targeted Therapies<\/strong><\/h3>\n<p>Dabei kommen Wirkstoffe zum Einsatz, die gezielt bestimmte Strukturen der Krebszellen angreifen, die den Tumor entstehen und wachsen lassen. Etwa indem diese Antikörper sich gegen die Fähigkeit von Krebszellen, neue Blutgefäße auszubilden, richten. Somit dienen sie als <strong>Angiogenesehemmer<\/strong>, die die Blutversorgung des Tumors unterbinden, sodass er sich nicht mehr teilen und wachsen kann. Diese Behandlungsform kann den Erfolg der Chemotherapie verbessern, ist aber auch nicht nebenwirkungsfrei.<\/p>\n<h3><strong>Eierstockkrebs: Strahlentherapie<\/strong><\/h3>\n<p>Die Strahlentherapie wird bei Eierstockkrebs nur in speziellen Fällen, z. B. zur Bekämpfung von Rezidiven, angewendet.<\/p>\n<h3><strong>Eierstockkrebs: palliative Therapie<\/strong><\/h3>\n<p>Kann Eierstockkrebs nicht mehr geheilt werden, zielt die Therapie darauf ab, die Tumorausbreitung so lange wie möglich zu stoppen, Beschwerden zu lindern und die Lebenszeit zu verlängern. Etwa durch eine erneute Operation und Chemotherapie eines Rezidivs. Oder durch Kombinationen bzw. einen Wechsel der zur Chemotherapie genutzten Zytostatika.<\/p>\n<h3><strong>Eierstockkrebs: Nachsorge<\/strong><\/h3>\n<p>Nach Abschluss der Erstbehandlung erfolgen für mindestens zehn Jahre in regelmäßigen Abständen Nachsorgeuntersuchungen, die der <strong>Behandlung von therapie- und tumorbedingten Beschwerden<\/strong>, psychologischen Betreuung und <strong>frühzeitigen Entdeckung von Rezidiven<\/strong> dienen. Sie umfassen eine Befragung nach Beschwerden, gynäkologische Untersuchungen, eine Bestimmung der Tumormarker sowie – je nach Symptomatik – die Durchführung bildgebender Verfahren oder anderer Untersuchungen.<\/p>\n<figure id=\"attachment_190758\" aria-describedby=\"caption-attachment-190758\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs2_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190758\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs2_AdobeStock.jpg\" alt=\"Krebsforschung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs2_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs2_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Eierstockkrebs2_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190758\" class=\"wp-caption-text\">Ein Zeichen setzen für die Krebsforschung. Foto: Adobe Stock, (c) andrey orlov<\/figcaption><\/figure>\n<h4><strong>Wie sieht die Prognose von Eierstockkrebs aus? <\/strong><\/h4>\n<p>Die Prognose hängt vom Stadium der Erkrankung ab. Sie ist natürlich im Stadium I am besten und geht in diesem mit einer 5-Jahres-Überlebensrate von 85 bis 95 einher. Im Stadium IV sind es nur noch höchstens 20 Prozent. Denn beim Großteil aller Frauen mit Stadium III oder IV tritt der Krebs wieder auf.<\/p>\n<h3><strong>Wie vermeidet man Eierstockkrebs? Vorbeugung <\/strong><\/h3>\n<p>Verlässlich effiziente Vorkehrungen gegen Eierstockkrebs gibt es kaum. Doch besteht die beste Vorsorge anscheinend in der Einnahme der <strong>Antibaby-Pille<\/strong> über fünf Jahre, die eine ca. 30%ige Risikoreduktion für mehrere Jahrzehnte erbringen soll.<\/p>\n<p>Treten Brustkrebs- oder Eierstockkrebserkrankungen familiär gehäuft auf, können junge Frauen auf Mutationen der BRCA-Gene getestet werden. Bei positivem Ergebnis kann eine vorsorgliche operative Entfernung der Brüste und\/oder Eierstöcke womöglich eine Entstehung dieser Karzinome verhindern.<\/p>\n<h3><span id=\"Hier_findest_du_die_besten_Fachhaumlndler_fuumlr_Kaumllte-_und_Klimatechnik_in_deinem_Bundesland\">Hier findest du die besten Frauenärzte in deinem Bundesland:<\/span><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/frauenarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/frauenarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/frauenarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/frauenarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/frauenarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/frauenarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/frauenarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/frauenarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/frauenarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Eierstockkrebs ist tückisch. Oft verursacht er lange kaum oder nur uncharakteristische Symptome. Und bis er schließlich doch entdeckt wird, ist es für eine Heilung oft schon zu spät. Bei welchen Symptomen Frauen an Eierstockkrebs denken sollten, welche Untersuchungen seiner Auffindung dienen und wie er behandelt wird – alles dazu gibt es hier. Was ist Eierstockkrebs? Eierstockkrebs (medizinisch: Ovarialkarzinom) ist eine Erkrankung, bei der sich Zellen in einem Eierstock unkontrolliert vermehren und einen bösartigen Tumor bilden. Wie häufig ist Eierstockkrebs? Eierstockkrebs ist das achthäufigste Krebsleiden bei österreichischen Frauen und das zweithäufigste gynäkologische Karzinom nach Brustkrebs. Damit liegt er im “Krebsranking“ zwar nicht an der Spitze, weist aber unter den gynäkologischen Tumoren die höchste Sterblichkeit auf. Weil er meistens erst in fortgeschrittenem Stadium entdeckt wird und eher aggressiv wächst. Pro Jahr erkranken ca. 650 Frauen hierzulande daran. Warum bekommt man Eierstockkrebs? Eierstockkrebs tritt vorwiegend bei Frauen nach Eintreten der Menopause, und zwar zwischen dem 50. und 70. Lebensjahr, auf. Doch gibt es auch Arten von Eierstockkrebs, die jüngere Frauen oder sogar Kinder befallen. Ist Eierstockkrebs heilbar? Leider gibt es bislang keine verlässliche Möglichkeit, Eierstockkrebs vorsorglich früh zu erkennen. Denn bei den regelmäßigen Kontrolluntersuchungen beim Gynäkologen, die jede Frau wahrnehmen sollte, kann dieser zwar Veränderungen am Eierstock erkennen, doch garantiert das nicht, dass Eierstockkrebs frühzeitig festgestellt oder gar verhindert wird. Zudem sind die Frühsymptome von Eierstockkrebs eher unspezifisch und der Tumor kann sich rasch innerhalb weniger Monate entwickeln und ausbreiten. So kommt es, dass Ovarialkarzinome häufig erst in einem Spätstadium entdeckt werden. Dann ist es für eine Heilung oft zu spät. Wodurch entsteht Eierstockkrebs? Ursachen Neben dem Hauptfaktor höheres Alter bilden wahrscheinlich Unfruchtbarkeit bzw. Kinderlosigkeit und Übergewicht die größten Risikofaktoren für das Auftreten von Eierstockkrebs. Auch scheinen Ovarialkarzinome eher vorzukommen bei später Menopause (Wechseljahre) und früher Menarche (Auftreten der ersten Monatsblutung) Brust-, Gebärmutter- oder Darmkrebs der Einnahme von Östrogenen bzw. Gestagenen zur Zyklusstimulation einer Auslösung von Eisprüngen zwecks künstlicher Befruchtung oder Steigerung der Fruchtbarkeit Vor allem aber Frauen mit bestimmten Veränderungen im Erbgut, d.h. in den sogenannten BRCA1- oder BRCA-Genen, sind gefährdet, ein Ovarialkarzinom zu entwickeln. Denn diese Mutationen erhöhen sowohl das Risiko für Brustkrebs als auch für Eierstockkrebs, der dann familiär gehäuft und auch in jüngeren Jahren als sonst vorkommt. Hingegen verringern eine Einnahme oraler Kontrazeptiva (“Antibaby-Pille“), die den Eisprung hemmen, eine Eileiterunterbindung, Entfernung der Gebärmutter oder Eileiter und\/oder Eierstöcke, Schwangerschaften und Stillen das Erkrankungsrisiko. Offenbar kann sich alles, was die Häufigkeit von Eisprüngen senkt, schützend auswirken. Wie Eierstockkrebs erkennen? Verdauungsbeschwerden wie z. B. Blähungen oder Verstopfung, Bauchschmerzen, verminderter Appetit oder häufigeres Harnlassen – so wenig charakteristisch sind oft die ersten Anzeichen von Eierstockkrebs. Treten sie nach der Menopause auf oder stehen sie nicht in Zusammenhang mit der Regelblutung bzw. verschwinden sie nicht nach kurzer Zeit, sollte man allerdings an die Möglichkeit denken, dass ein Ovarialkarzinom dahintersteckt und sie ärztlich abklären lassen. Mit der Zeit gesellen sich gern weitere Symptome hinzu. Wie etwa ein Druck im Oberbauch, Völlegefühl, Übelkeit oder Erbrechen, Müdigkeit, Erschöpfung, Atemnot oder auch Gewichtsveränderungen. Verdächtig ist etwa ein starker Gewichtsverlust bei [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":190701,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Eierstockkrebs: Von Früherkennung bis zur Behandlung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"In Österreich erkranken circa 1000 Frauen jährlich an Eierstockkrebs. Hier erfährst du alles rund um das Thema Eierstockkrebs: Von Erkennung bis Therapie.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/eierstockkrebs\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Eierstockkrebs: Von Früherkennung bis zur Behandlung - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"In Österreich erkranken circa 1000 Frauen jährlich an Eierstockkrebs. Hier erfährst du alles rund um das Thema Eierstockkrebs: Von Erkennung bis Therapie.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/eierstockkrebs\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-04-08T04:00:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-03-23T06:41:26+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_BB_AdobeStock.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/eierstockkrebs\/\",\"url\":\"https:\/\/www.herold.at\/blog\/eierstockkrebs\/\",\"name\":\"Eierstockkrebs: Von Früherkennung bis zur Behandlung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-04-08T04:00:24+00:00\",\"dateModified\":\"2020-03-23T06:41:26+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"In Österreich erkranken circa 1000 Frauen jährlich an Eierstockkrebs. Hier erfährst du alles rund um das Thema Eierstockkrebs: Von Erkennung bis Therapie.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/eierstockkrebs\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/eierstockkrebs\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/eierstockkrebs\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Eierstockkrebs: Anzeichen, Diagnose &#038; Heilung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Eierstockkrebs: Von Früherkennung bis zur Behandlung - HEROLD.at","description":"In Österreich erkranken circa 1000 Frauen jährlich an Eierstockkrebs. Hier erfährst du alles rund um das Thema Eierstockkrebs: Von Erkennung bis Therapie.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/eierstockkrebs\/","og_locale":"de_DE","og_type":"article","og_title":"Eierstockkrebs: Von Früherkennung bis zur Behandlung - HEROLD.at","og_description":"In Österreich erkranken circa 1000 Frauen jährlich an Eierstockkrebs. Hier erfährst du alles rund um das Thema Eierstockkrebs: Von Erkennung bis Therapie.","og_url":"https:\/\/www.herold.at\/blog\/eierstockkrebs\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-04-08T04:00:24+00:00","article_modified_time":"2020-03-23T06:41:26+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_BB_AdobeStock.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/eierstockkrebs\/","url":"https:\/\/www.herold.at\/blog\/eierstockkrebs\/","name":"Eierstockkrebs: Von Früherkennung bis zur Behandlung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-04-08T04:00:24+00:00","dateModified":"2020-03-23T06:41:26+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"In Österreich erkranken circa 1000 Frauen jährlich an Eierstockkrebs. Hier erfährst du alles rund um das Thema Eierstockkrebs: Von Erkennung bis Therapie.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/eierstockkrebs\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/eierstockkrebs\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/eierstockkrebs\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Eierstockkrebs: Anzeichen, Diagnose &#038; Heilung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Eierstockkrebs_BB_AdobeStock-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/180062"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=180062"}],"version-history":[{"count":8,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/180062\/revisions"}],"predecessor-version":[{"id":207543,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/180062\/revisions\/207543"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/190701"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=180062"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=180062"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=180062"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}