{"id":18385,"date":"2020-08-03T08:10:01","date_gmt":"2020-08-03T06:10:01","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=18385"},"modified":"2021-08-16T09:03:45","modified_gmt":"2021-08-16T07:03:45","slug":"warmwasserboiler-austauschen-legionellen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/","title":{"rendered":"Warmwasserboiler austauschen: Den richtigen Zeitpunkt erkennen"},"content":{"rendered":"<figure id=\"attachment_147870\" aria-describedby=\"caption-attachment-147870\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-krefografie.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-147870\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-krefografie.jpg\" alt=\"Hübsche junge blonde Frau, die einen Warmwasserboiler austauschen will.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-krefografie.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-krefografie-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-krefografie-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-147870\" class=\"wp-caption-text\">Deine Heizung läuft über einen Warmwaserspeicher? Dann steht früher oder später das Warmwasserboiler austauschen am Plan. Adobe Stock, (c) krefografie<\/figcaption><\/figure>\n<p>Du genießt es, am Abend lange unter der heißen Dusche zu stehen und dir die Alltagssorgen abzuwaschen? Gut für dich! Aber Vorsicht: Wenn dein Warmwasser aus einem Warmwasserboiler kommt, ist dieses Ritual möglicherweise nicht so gesund, wie du denkst. In alten oder unregelmäßig gewarteten Boilern finden sich oft Spuren von <strong>Legionellen<\/strong>, die bei geschwächtem Immunsystem gesundheitsschädigend sein können. Außerdem sind veraltete Warmwasserboiler wahre <strong>Stromfresser<\/strong>. Der HEROLD verrät dir, wann der richtige Moment gekommen ist, um deinen <strong>Warmwasserboiler auszutauschen<\/strong>.<\/p>\n\n<h2>Warmwasserboiler – was ist das?<\/h2>\n<p>Als Warmwasserboiler wird ein Gerät bezeichnet, mit dem sich im Haushalt warmes oder<strong> heißes Wasser erzeugen<\/strong> lässt. Erst wenn du die Wasserleitung aufdrehst, weil du warmes Wasser unter der Dusche benötigst, läuft das Wasser durch den Boiler und wird dabei aufgeheizt. Ein alter Badeofen oder ein Kochendwassergerät sind nur zwei Beispiele für einen Boiler. Warmwasserboiler gibt es in vielen unterschiedlichen Größen. Es gibt kleine Boiler, die für Warmwasser an Spül- oder Waschbecken sorgen und mittelgroße Boiler, die einen ganzen Haushalt mit Warmwasser versorgen.<\/p>\n<p>Es gibt druckfeste und drucklose Boiler. In der Regel wird das Wasser mit <strong>Gas<\/strong> oder <strong>elektrischem Strom<\/strong> erwärmt. Muss ein Boiler ausgetauscht werden, sollte dies von <a href=\"https:\/\/www.herold.at\/blog\/notdienst-installateur-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">professionellen Installateuren<\/a> vorgenommen werden. Kaufen kannst du einen neuen Warmwasserboiler heutzutage sowohl im Baumarkt deines Vertrauens als auch über ein entsprechendes Versandhaus.<\/p>\n<h3>Wie funktioniert ein Warmwasserboiler?<\/h3>\n<p>Wird das Wasser im Boiler elektrisch beheizt, ist ein elektrisches Heizelement verbaut, das aus einem Leiter in einem Metallrohr besteht. Außerdem befindet sich ein <strong>Fühlrohr<\/strong> im Boiler, das als Temperatursensor für die richtige Wassertemperatur sorgt. Diese stellst du am entsprechenden Drehknopf ein. Das kalte Wasser wird unten in den Boiler eingeleitet. Da heißes Wasser leichter ist als kaltes Wasser, sammelt es sich oben und wird dort entnommen. Ein moderner Warmwasserboiler hat in der Regel eine <strong>Wärmedämmung<\/strong>, um den Stromverbrauch zu mindern.<\/p>\n<div style=\"text-align: center;\"><a href=\"https:\/\/herold-volltreffer.at\/?utm_source=blog&amp;utm_medium=non-amp&amp;utm_campaign=banner\" rel=\"nofollow\"><img decoding=\"async\" class=\"size-full wp-image-180398 aligncenter\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg\" alt=\"\" width=\"100%\" height=\"100%\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg 750w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner-300x80.jpg 300w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><\/a><\/div>\n<h3>Strom sparen mit Warmwasserspeicher?<\/h3>\n<p>Wenn du dein Warmwasser derzeit noch mit einem alten Boiler erwärmst, kann es sich lohnen, in ein <strong>neueres Modell zu investieren<\/strong>. Wenn das Gerät nämlich gar nicht oder unzureichend isoliert ist, muss es das Wasser viel häufiger nachheizen. Neue Warmwasserboiler entsprechen der EU-Richtlinie ErP und gehen besonders sparsam mit der Energie um. Auch ein zu großer Boiler sollte ausgetauscht werden: Je weniger Wasser erwärmt und auf Dauer warmgehalten werden muss, desto niedriger sind deine Stromkosten. Langfristig kannst du mit einem neuen Boiler den <strong>Stromverbrauch deutlich reduzieren<\/strong>.<\/p>\n<h3>Was verbraucht ein Warmwasserboiler an Strom?<\/h3>\n<p>Willst du genau wissen, ob es sich lohnt, wenn du deinen Warmwasserboiler austauschen lässt, solltest du den konkreten Stromverbrauch messen. Die meisten Boiler, die Badewanne oder Dusche mit warmem Wasser versorgen, sind fest mit dem Stromnetz verbunden. Bei diesen Boilern kannst du den Verbrauch nicht selbst messen. Hast du einen kleinen Boiler in Bad oder Küche montiert, der über Stecker und Steckdose mit Strom versorgt ist, kannst du den Verbrauch leicht mit einem <strong>Energiemessgerät<\/strong> messen.<\/p>\n<p>Es kann sich lohnen, für diese Überprüfung einen Fachmann heranzuziehen. Nur ein gelernter Installateur hat das nötige Fachwissen und die Erfahrung, um die gemessenen Werte korrekt interpretieren zu können. Er kann dir definitiv sagen, ob dein alter Warmwasserboiler noch gute Dienste leistet oder ersetzt werden sollte.<\/p>\n<figure id=\"attachment_147873\" aria-describedby=\"caption-attachment-147873\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-Alliance.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-147873 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-Alliance.jpg\" alt=\"Wer beim Baden nicht draufzahlen will, sollte den Warmwasserboiler beizeiten austauschen lassen.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-Alliance.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-Alliance-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Warmwasserboiler.-Adobe-Stock-c-Alliance-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-147873\" class=\"wp-caption-text\">Für ein Vollbad muss der Warmwaserboiler das Wasser mehrfach heizen. Es gilt, die richtige Größe für deine Ansprüche zu finden! Adobe Stock, (c) Alliance<\/figcaption><\/figure>\n<h3>Den Stromverbrauch reduzieren<\/h3>\n<p>Der Warmwasserboiler braucht Strom, um das Wasser auf die gewünschte Temperatur zu erhitzen. Diesen Stromverbrauch kannst du nicht beeinflussen. Brauchst du jedoch aktuell kein Wasser, heizt der Boiler nur dann nach, wenn das Wasser langsam kälter wird. Du kannst den Stromverbrauch für das Nachheizen beeinflussen, indem du beispielsweise eine <strong>Zeitschaltuhr<\/strong> einfügst. Während du nachts schläfst oder tagsüber an der Arbeit bist, brauchst du kein gespeichertes Warmwasser. Wird dein Boiler über einen Stecker und die Steckdose mit Strom versorgt, kannst du ihn zu dieser Zeit abschalten.<\/p>\n<p>Ist dein Boiler außerdem gut isoliert, wird das Wasser nicht so schnell wieder kalt. Auch eine <strong>Reduktion der Wassertemperatur<\/strong> kann sich lohnen. Der Boiler muss das Wasser nicht mehr so hoch erhitzen und folglich nur einen geringeren Temperaturverlust ausgleichen. Probiere einfach aus, wie weit du die Wassertemperatur reduzieren kannst, ohne dass es unter der Dusche unangenehm wird.<\/p>\n<h3>Legionellen im Warmwasserboiler?<\/h3>\n<p>Legionellen sind Bakterien und kommen in stehenden Gewässern vor. Solange ihr Vorkommen im Wasserspeicher gering ist und du über ein gutes Immunsystem verfügst, stellen sie keine unmittelbare Gefahr für deine Gesundheit dar. Erst, wenn sie in <strong>hoher Konzentration<\/strong> auftreten, können sie zu Krankheiten führen. Dazu gehören <strong>Kopfschmerzen, Fieber und Unwohlsein<\/strong>, ganz wie bei einer typischen Grippe. Bei immunschwachen Menschen können Legionellen aber auch schwere Komplikationen bis hin zu Lungenentzündung oder Nierenversagen verursachen.<\/p>\n<p>Besonders wohl fühlen die Bakterien sich bei einer Wassertemperatur zwischen 25 und 55°C. Liegt die Wassertemperatur <strong>zwischen 35 und 45° C<\/strong>, vermehren sie sich geradezu explosionsartig, da <strong>Legionellen Warmwasser<\/strong> in diesem Temperaturbereich lieben.<\/p>\n<h2>Was sind Legionellen?<\/h2>\n<p>Legionellen sind im Wasser lebende stäbchenförmige Bakterien, die als Krankheitserreger der Legionärskrankeit bekannt sind. Im Magen-Darm-Trakt sind Legionellen in der Regel ungefährlich, da sie die Magensäure nicht überleben. Erst das Einatmen bakterienhaltigen Wassers beispielsweise beim Duschen, durch Klimaanlagen, oder durch den Rasensprenger kann zur Infektion führen und entweder die Legionärskrankheit oder eine schwerwiegende Lungenentzündung auslösen.<\/p>\n<h2>Wie kann man Legionellen abtöten?<\/h2>\n<p>Legionellen benötigen einen Temperaturbereich von 20-50 Grad Celsius um sich vermehren zu können. Optimal vermehren sich Legionellen bei Temperaturen zwischen 30 und 40 Grad Celsius. Ab 55° C ist keine Vermehrung mehr möglich und ab 60° C werden Legionellen effektiv abgetötet.<\/p>\n<div class=\"tg-wrap\">\n<table class=\"tg\">\n<tbody>\n<tr>\n<th class=\"tg-9hbo\">Temperaturbereich<\/th>\n<th class=\"tg-9hbo\">Wirkung auf die Legionellen<\/th>\n<\/tr>\n<tr>\n<td class=\"tg-baqh\">bis 20° C<\/td>\n<td class=\"tg-baqh\">sehr langsame Vermehrung<\/td>\n<\/tr>\n<tr>\n<td class=\"tg-baqh\">ab 20° C<\/td>\n<td class=\"tg-baqh\">Vermehrungsrate steigt<\/td>\n<\/tr>\n<tr>\n<td class=\"tg-baqh\">30-40° C<\/td>\n<td class=\"tg-baqh\">optimale Vermehrung<\/td>\n<\/tr>\n<tr>\n<td class=\"tg-baqh\">ab 50° C<\/td>\n<td class=\"tg-baqh\">kaum noch Vermehrung<\/td>\n<\/tr>\n<tr>\n<td class=\"tg-baqh\">ab 55° C<\/td>\n<td class=\"tg-baqh\">keine Vermehrung mehr möglich<\/td>\n<\/tr>\n<tr>\n<td class=\"tg-baqh\">ab 60° C<\/td>\n<td class=\"tg-baqh\">Legionellen werden abgetötet<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<\/div>\n<div class=\"content-box-yellow\"><strong>Gut zu wissen<\/strong>: Die Übertragung der Legionellen geschieht überall dort, wo Wasser in der Luft zerstäubt wird. Das kann unter der Dusche sein, aber auch durch eine Klimaanlage verursacht werden. Wenn du <em>Wasser mit Legionellen trinkst<\/em>, ist das hingegen<em> ungefährlich<\/em>. Du kannst dich nur dann infizieren, wenn du das Wasser aus Versehen einatmest und es in deine Luftröhre gelangt.<\/div>\n<h3>So schützt du dich vor Legionellen im Boiler<\/h3>\n<p>Da Legionellen im warmen Wasser leben, sollte das Wasser in deinen Leitungen <strong>entweder kälter als 25°C oder wärmer als 55°C <\/strong>sein. Du solltest also darauf achten, dass das Wasser im Warmwasserspeicher mindestens 60°C heiß ist, damit es mit einer Temperatur von mindestens 55°C aus der Wasserleitung kommt. Sämtliche Wasserleitungen sollten<strong> regelmäßig benutzt<\/strong> werden, damit das Wasser nicht steht. Zudem sollte es gleichmäßig temperiert sein. Hier kann ein <strong>hydraulischer Abgleich<\/strong> helfen. Sind die Leitungen gut gedämmt, kannst du auf diese Weise Wärmeverluste verhindern.<\/p>\n<h3>Wie groß sollte der Warmwasserspeicher sein?<\/h3>\n<p>Außerdem sollte dein Warmwasserboiler<strong> nicht zu groß<\/strong> sein. Hast du noch einen großen, alten Boiler, lohnt es sich, wenn du den Warmwasserboiler austauschen lässt, so dass er deinem tatsächlichen Wasserverbrauch angepasst ist. Kleinspeicher sind ein der Regel energieeffizienter. Allerdings erreichen moderne Produkte, aufgrund der ausgezeichneten Isolation, heutzutage auch bei einem 80 Liter Fassungsvermögen die Energieeffizenzklasse B.<\/p>\n<p>Da weiches Wasser den Legionellen weniger Nährstoffe bietet, lohnt sich auch der Einbau einer entsprechenden <a href=\"https:\/\/www.herold.at\/blog\/entkalkungsanlage-im-vergleich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Entkalkungsanlage<\/a>. Mit einem Ionentauscher beispielsweise kannst du dein Wasser Zuhause enthärten.<\/p>\n<h3>Hier die bestbewerteten Installateure deines Bundeslands:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/installateur\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/installateur\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/installateur\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/installateur\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/installateur\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/installateur\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/installateur\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/installateur\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/installateur\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Du genießt es, am Abend lange unter der heißen Dusche zu stehen und dir die Alltagssorgen abzuwaschen? Gut für dich! Aber Vorsicht: Wenn dein Warmwasser aus einem Warmwasserboiler kommt, ist dieses Ritual möglicherweise nicht so gesund, wie du denkst. In alten oder unregelmäßig gewarteten Boilern finden sich oft Spuren von Legionellen, die bei geschwächtem Immunsystem gesundheitsschädigend sein können. Außerdem sind veraltete Warmwasserboiler wahre Stromfresser. Der HEROLD verrät dir, wann der richtige Moment gekommen ist, um deinen Warmwasserboiler auszutauschen. Warmwasserboiler – was ist das? Als Warmwasserboiler wird ein Gerät bezeichnet, mit dem sich im Haushalt warmes oder heißes Wasser erzeugen lässt. Erst wenn du die Wasserleitung aufdrehst, weil du warmes Wasser unter der Dusche benötigst, läuft das Wasser durch den Boiler und wird dabei aufgeheizt. Ein alter Badeofen oder ein Kochendwassergerät sind nur zwei Beispiele für einen Boiler. Warmwasserboiler gibt es in vielen unterschiedlichen Größen. Es gibt kleine Boiler, die für Warmwasser an Spül- oder Waschbecken sorgen und mittelgroße Boiler, die einen ganzen Haushalt mit Warmwasser versorgen. Es gibt druckfeste und drucklose Boiler. In der Regel wird das Wasser mit Gas oder elektrischem Strom erwärmt. Muss ein Boiler ausgetauscht werden, sollte dies von professionellen Installateuren vorgenommen werden. Kaufen kannst du einen neuen Warmwasserboiler heutzutage sowohl im Baumarkt deines Vertrauens als auch über ein entsprechendes Versandhaus. Wie funktioniert ein Warmwasserboiler? Wird das Wasser im Boiler elektrisch beheizt, ist ein elektrisches Heizelement verbaut, das aus einem Leiter in einem Metallrohr besteht. Außerdem befindet sich ein Fühlrohr im Boiler, das als Temperatursensor für die richtige Wassertemperatur sorgt. Diese stellst du am entsprechenden Drehknopf ein. Das kalte Wasser wird unten in den Boiler eingeleitet. Da heißes Wasser leichter ist als kaltes Wasser, sammelt es sich oben und wird dort entnommen. Ein moderner Warmwasserboiler hat in der Regel eine Wärmedämmung, um den Stromverbrauch zu mindern. Strom sparen mit Warmwasserspeicher? Wenn du dein Warmwasser derzeit noch mit einem alten Boiler erwärmst, kann es sich lohnen, in ein neueres Modell zu investieren. Wenn das Gerät nämlich gar nicht oder unzureichend isoliert ist, muss es das Wasser viel häufiger nachheizen. Neue Warmwasserboiler entsprechen der EU-Richtlinie ErP und gehen besonders sparsam mit der Energie um. Auch ein zu großer Boiler sollte ausgetauscht werden: Je weniger Wasser erwärmt und auf Dauer warmgehalten werden muss, desto niedriger sind deine Stromkosten. Langfristig kannst du mit einem neuen Boiler den Stromverbrauch deutlich reduzieren. Was verbraucht ein Warmwasserboiler an Strom? Willst du genau wissen, ob es sich lohnt, wenn du deinen Warmwasserboiler austauschen lässt, solltest du den konkreten Stromverbrauch messen. Die meisten Boiler, die Badewanne oder Dusche mit warmem Wasser versorgen, sind fest mit dem Stromnetz verbunden. Bei diesen Boilern kannst du den Verbrauch nicht selbst messen. Hast du einen kleinen Boiler in Bad oder Küche montiert, der über Stecker und Steckdose mit Strom versorgt ist, kannst du den Verbrauch leicht mit einem Energiemessgerät messen. Es kann sich lohnen, für diese Überprüfung einen Fachmann heranzuziehen. Nur ein gelernter Installateur hat das nötige Fachwissen und die Erfahrung, um die gemessenen Werte korrekt interpretieren zu können. Er kann dir definitiv [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":26334,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"gallery","meta":{"inline_featured_image":false,"footnotes":""},"categories":[12003],"tags":[],"acf":[],"yoast_head":"\n<title>Warmwasserboiler austauschen: Angst vor Legionellen - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wie groß sollte der Warmwasserboiler sein? Wie funktioniert der Warmwasserspeicher? Und wann ist es an der Zeit, den Warmwasserboiler auszutauschen?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Warmwasserboiler austauschen: Angst vor Legionellen - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Wie groß sollte der Warmwasserboiler sein? Wie funktioniert der Warmwasserspeicher? Und wann ist es an der Zeit, den Warmwasserboiler auszutauschen?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-08-03T06:10:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-16T07:03:45+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/04\/c-Konstantin-Kulikov-e1496752394805.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"638\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/\",\"name\":\"Warmwasserboiler austauschen: Angst vor Legionellen - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-08-03T06:10:01+00:00\",\"dateModified\":\"2021-08-16T07:03:45+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wie groß sollte der Warmwasserboiler sein? Wie funktioniert der Warmwasserspeicher? Und wann ist es an der Zeit, den Warmwasserboiler auszutauschen?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Warmwasserboiler austauschen: Den richtigen Zeitpunkt erkennen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Warmwasserboiler austauschen: Angst vor Legionellen - HEROLD.at","description":"Wie groß sollte der Warmwasserboiler sein? Wie funktioniert der Warmwasserspeicher? Und wann ist es an der Zeit, den Warmwasserboiler auszutauschen?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/","og_locale":"de_DE","og_type":"article","og_title":"Warmwasserboiler austauschen: Angst vor Legionellen - HEROLD.at","og_description":"Wie groß sollte der Warmwasserboiler sein? Wie funktioniert der Warmwasserspeicher? Und wann ist es an der Zeit, den Warmwasserboiler auszutauschen?","og_url":"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-08-03T06:10:01+00:00","article_modified_time":"2021-08-16T07:03:45+00:00","og_image":[{"width":830,"height":638,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/04\/c-Konstantin-Kulikov-e1496752394805.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/","url":"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/","name":"Warmwasserboiler austauschen: Angst vor Legionellen - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-08-03T06:10:01+00:00","dateModified":"2021-08-16T07:03:45+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wie groß sollte der Warmwasserboiler sein? Wie funktioniert der Warmwasserspeicher? Und wann ist es an der Zeit, den Warmwasserboiler auszutauschen?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/warmwasserboiler-austauschen-legionellen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Warmwasserboiler austauschen: Den richtigen Zeitpunkt erkennen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/04\/c-Konstantin-Kulikov-e1496752394805-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/18385"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=18385"}],"version-history":[{"count":23,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/18385\/revisions"}],"predecessor-version":[{"id":243072,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/18385\/revisions\/243072"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/26334"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=18385"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=18385"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=18385"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}