{"id":194217,"date":"2020-04-17T06:00:01","date_gmt":"2020-04-17T04:00:01","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=194217"},"modified":"2022-06-01T15:42:29","modified_gmt":"2022-06-01T13:42:29","slug":"uterus-myomatosus-myome","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/","title":{"rendered":"Uterus myomatosus: Folgen – Erkennung – Behandlung"},"content":{"rendered":"<figure id=\"attachment_201033\" aria-describedby=\"caption-attachment-201033\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-201033\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus-1.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus-1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus-1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-201033\" class=\"wp-caption-text\">Als Uterus myomatosus werden mehrere muskulöse Myome in der Gebärmutter bezeichnet. Foto: Adobe Stock; (c) Adiano<\/figcaption><\/figure>\n<p><strong>Muskulöse Gewächse in der Gebärmutter<\/strong> und davon gleich mehrere, das bezeichnen Mediziner als <strong>Uterus myomatosus<\/strong>. Was für Folgen solche Myome haben können, wie sie die Fruchtbarkeit beeinflussen, wie der Arzt sie behandelt und anderes mehr verraten wir hier.<\/p>\n\n<h2><strong>Was ist ein Uterus myomatosus?<\/strong><\/h2>\n<p>Von einem Uterus myomatosus spricht man, wenn <strong>mehrere Myome in der Gebärmutter<\/strong> (Uterus) vorhanden sind. Durch die große Anzahl an Uterusmyomen ist die Gebärmutter zudem deutlich vergrößert.<\/p>\n<h3>Was ist ein Myom?<\/h3>\n<p>Ein <strong>Myom<\/strong> ist eine <strong>gutartige Geschwulst des Muskelgewebes<\/strong>. Da dieser Tumor häufig von der Muskulatur der Gebärmutter ausgeht, wird der Begriff Myom gern mit einem Uterusmyom gleichgesetzt. Ein solches Gewächs kann nur wenige Millimeter oder Zentimeter groß sein, aber auch mehrere Kilo schwer werden.<\/p>\n<h3><strong>Wer bekommt einen Uterus myomatosus? <\/strong><\/h3>\n<p>Myome treten nie vor der Pubertät, sondern <strong>nur in der fruchtbaren Phase<\/strong> auf. Am häufigsten findet man sie bei Frauen nach dem 30. Lebensjahr. Rund ein Drittel der gebärfähigen Frauen sind von Myomen betroffen. Hat sich bis zur Menopause kein Myom entwickelt, entsteht danach im Normalfall auch keines mehr.<\/p>\n<h3><strong>Uterus myomatosus: <\/strong><strong>Kann ein Myom bösartig werden? <\/strong><\/h3>\n<p><strong>Myome<\/strong> sind prinzipiell <strong>gutartige Gewächse<\/strong>. Sie können sich zwar zu einem bösartigen Sarkom entwickeln, doch das passiert nur <strong>extrem selten<\/strong> – die Literatur spricht von unter 0,1 % aller Fälle. Selbst bei diesen seltenen Fällen ist nicht eindeutig geklärt, ob die bösartigen Sarkome sich tatsächlich aus Myomen entwickelt haben oder zusätzlich entstanden sind.<\/p>\n<h2><strong>Uterus myomatosus: Ursachen<\/strong><\/h2>\n<p>Es ist nicht eindeutig erforscht, warum sich Myome bilden. Vermutet wird allerdings ein Zusammenhang mit dem <strong>weiblichen Hormonhaushalt<\/strong>. Und auch eine <strong>erbliche Veranlagung<\/strong> dürfte bei Uterus myomatosus Voraussetzung sein.<\/p>\n<p>So bewirkt etwa ein erhöhten Östrogenspiegel (infolge einer Schwangerschaft), dass sich vorhandene Myome in den ersten drei Schwangerschaftsmonaten rasch vergrößern können. Daraus resultieren gern Fehlgeburten. Hingegen zeigen diese Tumore nach der Menopause, wenn der Östrogenspiegel sinkt, die Tendenz zu schrumpfen und eventuell zu verkalken. Bekämpft man allerdings Beschwerden in den Wechseljahren mit einer Hormonersatztherapie, kann das wiederum zu ihrem vermehrten Wachstum führen.<\/p>\n<p><strong>Anmerkung:<\/strong> Im Gegensatz dazu bewirkt die Einnahme der “Pille“ zur Verhütung während der fruchtbaren Phase überraschenderweise anscheinend keine Vergrößerung von Myomen.<\/p>\n<h3>Übergewicht als Risikofaktor für Uterus myomatosus<\/h3>\n<p>Zudem soll das Risiko, ein Myom zu entwickeln, mit zunehmendem Körpergewicht steigen und durch Rauchen sinken. Dieses Phänomen erklären Forscher mit einer durch die Veränderungen bedingten unterschiedlichen Östrogenzufuhr zum Myometrium (Gebärmuttermuskulatur).<\/p>\n<p>Des Weiteren zeigten Forschungen, dass Uterus Myome bei Frauen mit <strong>afrikanischer<\/strong>,<strong> afrokaribischer <\/strong>und<strong> afroamerikanischer Abstammung<\/strong> überdurchschnittlich häufig auftreten.<\/p>\n<h3><strong>Welche Arten von Myomen gibt es?<\/strong><\/h3>\n<p>Mediziner unterscheiden beim Myom je nach dessen Sitz drei Typen, nämlich das<\/p>\n<ul>\n<li>häufige <strong>intramurale Myom<\/strong>, das sich <strong>in der Muskelschicht der Gebärmutter<\/strong> befindet und, solange es klein ist, kaum stört.<\/li>\n<li>seltenere <strong>subseröse Myom<\/strong>, das an der Außenseite der Gebärmutter unter deren Bauchfellüberzug wächst und bei einer Größenzunahme oft so weit hervortritt, dass es nur noch durch einen Stiel mit der Gebärmutter verbunden ist.<\/li>\n<li>ebenso seltenere <strong>submuköse Myom<\/strong>, das direkt unter der Gebärmutterschleimhaut sitzt, sich meist vorwölbt und die Gebärmutterhöhle verformt. Davon gibt es eine Sonderform: das Myoma in statu nascendi, ein gestielt intrakavitäres Myom, das in den Gebärmutterhalskanal eintritt und “geboren“ wird.<\/li>\n<\/ul>\n<p>Gelegentlich wachsen Myome auch <strong>intraligamentär<\/strong>, d. h. in den Bindegewebsschichten\/Bändern beidseits seitlich der Gebärmutter. Oder innerhalb der Muskulatur des Gebärmutterhalses (intrazervikales Myom, <strong>Zervixmyom<\/strong>).<\/p>\n<p><strong>Anmerkung:<\/strong> Beim Uterus myomatosus können diese verschiedene Typen von Myomen auch in Kombination auftreten.<\/p>\n<figure id=\"attachment_201171\" aria-describedby=\"caption-attachment-201171\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Uterus-myomatosus-beckenschmerz.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-201171\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Uterus-myomatosus-beckenschmerz.jpg\" alt=\"Beckenschmerz bei Uterus myomatosus\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Uterus-myomatosus-beckenschmerz.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Uterus-myomatosus-beckenschmerz-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Uterus-myomatosus-beckenschmerz-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-201171\" class=\"wp-caption-text\">Zu den Symptomen bei Uterus myomatosus gehören Beckenschmerzen, Rückenschmerzen und Druckgefühl im Unterbauch. Foto: Adobe Stock; (c) nenetus<\/figcaption><\/figure>\n<h3><strong>Welche Symptome verursacht ein Myom?<\/strong><\/h3>\n<p>Die meisten Myome verursachen keinerlei Symptome. Wenn doch, sind die Beschwerden von ihrer Lage, Größe, Anzahl und Wachstumsgeschwindigkeit abhängig. Die häufigsten Symptome sind <strong>Blutungsstörungen<\/strong>, <strong>Unterbauchbeschwerden<\/strong> und <strong>Fruchtbarkeitsstörungen<\/strong>.<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/blog\/starke-regelschmerzen-ein-warnzeichen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Blutungsstörungen<\/strong><\/a> wie verstärkte Monatsblutungen, Zwischenblutungen bis hin zu Dauerblutungen oder auch bei starken Blutungen die Entstehung von Blutgerinnseln oder einer Anämie (Blutarmut) kennzeichnen intramurale, vor allem aber submuköse Myome.<\/li>\n<li>Mit <strong>Rücken- und Beckenschmerzen<\/strong>, die bei körperlicher Betätigung oder beim Geschlechtsverkehr häufig zunehmen, äußern sich subseröse, aber auch intramurale Myome. Wehenartige Krämpfe, die aufgrund der Schleimhautreizung entstehen, sind hingegen eher typisch für submuköse Myome. Und akute, intensive Schmerzen können auf einen sofort zu behandelnden Notfall hinweisen, auf eine Stieldrehung bei einem subserösen Myom.<\/li>\n<li>Ein <strong>Druckgefühl<\/strong> im Unterbauch wiederum kommt bei größeren Myomen vor, die umliegende Organe bedrängen. Unter Umständen mit Folgeerscheinungen wie etwa vermehrtem Harndrang oder Entleerungsstörungen, Schmerzen beim Harnlassen oder wiederholte <a href=\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Blasenentzündungen<\/a> bis hin zum Harnrückstau mit Nierenschädigung bei Druck auf die Blase, Verstopfung bei Druck auf den Enddarm. Diese Tendenz zeigen v.a. subseröse, aber auch intraligamentäre und Zervixmyome.<\/li>\n<\/ul>\n<p><strong>Tipp<\/strong>: Frauen die unter den genannten Beschwerden leiden, sollten unverzüglich einen Gynäkologen aufsuchen. Hier findest du die besten <a href=\"https:\/\/www.herold.at\/blog\/frauenarzt-wien-guter-frauenarzt\/\">Frauenärzte in Wien<\/a> und <a href=\"https:\/\/www.herold.at\/blog\/frauenarzt-graz-guter-frauenarzt\/\">Graz<\/a>.<\/p>\n<h3>Welche Risiken gehen von Myomen aus?<\/h3>\n<p>Myome können nicht nur wachsen und wieder schrumpfen, sondern auch andere Prozesse durchmachen. Beispielsweise eine sogenannte <strong>rote Degeneration<\/strong> (Infarkt mit Nekrose), die fast ausschließlich während einer Schwangerschaft abläuft. Oftmals erfahren Myome eine sogenannte <strong>Erweichung<\/strong>, die mit der Bildung von Hohlräumen im Gewächs, die gelatineartiges Material enthalten, einhergehen kann. Ebenfalls möglich sind <strong>Einblutungen<\/strong>, <strong>Verhärtungen<\/strong> (durch Verkalkung oder Fibrosierung), <strong>Nekrosen<\/strong> (Gewebeuntergang) infolge einer Minderdurchblutung oder <strong>Infektionen<\/strong> durch durch eingeschleppte Keime, eventuell inklusive Vereiterung oder gar einer Blutvergiftung. Außerdem möglich ist eine <strong>Auflockerung durch Wasseransammlungen<\/strong>, das Einsprossen von Gefäßen, eine Fetteinlagerung oder chronisch entzündliche Veränderungen. Große Myome lassen den Bauch anschwellen.<\/p>\n<figure id=\"attachment_201177\" aria-describedby=\"caption-attachment-201177\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Myome-Schwangerschaft.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-201177\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Myome-Schwangerschaft.jpg\" alt=\"Ultraschalluntersuchung Schwangerschaft\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Myome-Schwangerschaft.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Myome-Schwangerschaft-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Myome-Schwangerschaft-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-201177\" class=\"wp-caption-text\">Myome in der Schwangerschaft können zu Fehlgeburten führen. Foto: Adobe Stock; (c) Gorodenkoff<\/figcaption><\/figure>\n<h3><strong>Uterus myomatosus: Myome und Fruchtbarkeit<\/strong><\/h3>\n<p>Insbesondere bei Myomen, die die Gebärmutterhöhle verändern bzw. einengen, treten gern<strong> Fruchtbarkeitsstörungen<\/strong> auf. Denn sie <strong>verhindern die Einnistung<\/strong> einer befruchteten Eizelle oder, beeinträchtigen das Wachstum des Ungeborenen, was zu einer <strong>Fehlgeburt<\/strong> führen kann. Zudem können sie eine <strong>vorzeitige Ablösung der Plazenta<\/strong> mit nachfolgendem Kindstod oder eine vorzeitige Wehentätigkeit, also <strong>Frühgeburt<\/strong> bewirken. Abgesehen erhöhen sie das Risiko für Eileiterschwangerschaften und können nach ihrer chirurgischen Abtragung zu einer verminderten Schwangerschaftsrate führen.<\/p>\n<h3><strong>Uterus myomatosus: Diagnose &amp; Untersuchung<\/strong><\/h3>\n<p>Um einen Uterus myomatosus zu erkennen, führt der Frauenarzt zunächst eine <strong>Erhebung der<\/strong> <strong>Krankengeschichte<\/strong> durch. Dann eine gynäkologische <strong>Tastuntersuchung<\/strong>, bei der er größere Myome an der Vorder- oder Rückseite der Gebärmutter oder nahe am Muttermund ertasten kann, kaum jedoch kleinere Gewächse. Ihr folgt ein <strong>transvaginaler<\/strong> (durch die Scheide)<strong> Ultraschall<\/strong>, um die Lage und Größe eventueller Myome festzustellen. Diese Methode macht nicht nur intramurale, sondern auch submuköse und subseröse Myome sichtbar.<\/p>\n<p>Ergeben Tastuntersuchung und Ultraschall keinen eindeutigen Befund, können weitere Untersuchungen stattfinden. Wie etwa eine <strong>Gebärmutter- oder Bauchspiegelung<\/strong>, <strong>Magnetresonanz<\/strong>&#8211; oder <strong>Computertomographie<\/strong>.<\/p>\n<ul>\n<li>Bei der <strong>Gebärmutterspiegelung<\/strong> (Hysteroskopie) führt der Gynäkologe ein mit einer Kamera ausgestattetes dünnes Rohr durch die Scheide in die Gebärmutter ein und dehnt gleichzeitig das Organ mittels Kohlendioxid leicht auf, um einen besseren Einblick zu erzielen. Somit sieht er Myome, die in die Gebärmutterhöhle ragen.<\/li>\n<li>Mithilfe einer <strong>Bauchspiegelung <\/strong>(Laparoskopie) erkennt der Frauenarzt subseröse, also an der Gebärmutter-Außenseite befindliche Myome. Bei diesem Eingriff setzt er im Nabelbereich einen kleinen Schnitt und bringt Kohlendioxid in den Bauchraum ein, um diesen zwecks besserer Sicht zu weiten. Entdeckt er dabei ein Myom, kann er dieses oft beim gleichen Eingriff entfernen.<\/li>\n<li>Bildgebende Verfahren wie eine <strong>Magnetresonanz-<\/strong> oder <strong>Computertomographie<\/strong> kommen zum Einsatz, wenn vorangegangene Untersuchungsmethoden keinen klaren Befund ergeben haben. Auch kann eine Hydrosonographie stattfinden, bei der der Gynäkologe ein wenig Flüssigkeit in die Gebärmutter leitet und einen Ultraschall durchführt, um den Innenraum des Organs zu untersuchen.<\/li>\n<\/ul>\n<p><strong>Tipp:<\/strong> Hier findest du die besten <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/radiologie-r%C3%B6ntgen\/\" target=\"_blank\" rel=\"noopener\">Ärzte und Institute für Radiologie<\/a>, also auch Computertomographien und Magnetresonanztomographien.<\/p>\n<p>Ist nicht sicher, ob es sich bei einer Gebärmuttergeschwulst um ein <strong>gutartiges Myom<\/strong> oder ein – überaus seltenes – <strong>bösartiges Sarkom<\/strong> handelt, erbringt die feingewebliche Laboruntersuchung der entnommenen Gewebeprobe Klarheit.<\/p>\n<h2><strong>Uterus myomatosus: Therapie<\/strong><\/h2>\n<h3><strong>Wann muss ein Myom behandelt werden?<\/strong><\/h3>\n<p>Gebärmuttermyome erfordern, sofern sie keine Beschwerden verursachen, <strong>keine Behandlung<\/strong>. Auch nicht während einer Schwangerschaft. Verursachen sie hingegen Symptome wie unregelmäßige Blutungen oder Schmerzen, kommen je nach Beschwerden, Alter und Kinderwunsch sowie Lage und Größe der Gewächse unterschiedliche Therapien zum Einsatz. Ziel der Behandlung ist es, beschwerdeträchtige Myome zu beseitigen oder zu verkleinern. Hierzu dienen bestimmte Medikamente, operative oder auch andere Verfahren.<\/p>\n<h3><strong>Medikamentöse Behandlung bei Uterus myomatosus<\/strong><\/h3>\n<p>Sie hilft oft bei leichten Beschwerden, dient aber vor allem zur Vorbereitung auf eine Operation oder zur Überbrückung bis zur Menopause, in der Myome aufgrund der veränderten hormonellen Lage schrumpfen. Und besteht in der Gabe von <strong>Östrogengegenspielern<\/strong>, die die Hormonproduktion der Eierstöcke und damit das Myomwachstum vorübergehend hemmen bzw. Myome zum Schrumpfen bringen.<\/p>\n<p>Wie etwa <strong>Gonadotropin-Antagonisten<\/strong> (GnRH-Analoga). Sie verkleinern Myome und machen sie dadurch besser operabel. Doch gerät die damit behandelte Frau in einen den <a href=\"https:\/\/www.herold.at\/blog\/wechselbeschwerden-symptome-wechseljahre\/\">Wechseljahren<\/a> ähnlichen Zustand, inklusive typischer Beschwerden wie z. B. Hitzewallungen, Stimmungsschwankungen oder Knochenschwund.<\/p>\n<p>Zudem führen diese Medikamente vorübergehend zu Unfruchtbarkeit. Deshalb sollten sie nur zeitlich begrenzt – etwa vor einer geplanten Operation oder kurz vor Eintritt des Klimakteriums – verabreicht werden. Die Wirkstoffe werden meist einmal monatlich gespritzt, als Implantat unter die Haut verpflanzt oder täglich als Nasenspray eingenommen. Allerdings wirken sie leider nicht bei allen Frauen in puncto Beschwerdelinderung.<\/p>\n<h3>Progestine gegen Uterusmyome<\/h3>\n<p>Ähnlichen Zwecken dienen an 10 bis 14 aufeinander folgenden Tagen jedes Menstruationszyklus eingenommene, als Dreimonatsdepots gespritzte oder von einem Intrauterinpessar freigesetzte <strong>Progestine<\/strong>. Sie verhindern, dass die Gebärmutterschleimhaut zu stark wächst, verringern so Blutungen, lassen zudem Myome schrumpfen und dienen gleichzeitig als Verhütung.<\/p>\n<h3>Pille und Pille danach gegen Myome<\/h3>\n<p>Gegen Myome wirksam ist offenbar auch die <strong>längerfristige Einnahme der “Pille“<\/strong>, denn dann bleiben Blutungen meist ganz aus.<\/p>\n<p>Eine weitere, neuere Therapieoption bietet ein selektiver, auch als “<a href=\"https:\/\/www.herold.at\/blog\/pille-danach-oesterreich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Pille danach<\/a>“ eingesetzter <strong>Progesteron-Rezeptor-Modulator<\/strong>, der die Bindungsstellen der Myomzellen für das Hormon Progesteron belegt. Somit hemmt er das Myomwachstum, führt aber nicht zu Wechselbeschwerden, weil weiterhin Geschlechtshormone gebildet werden. Er dient der Operationsvorbereitung. Außerdem als Langzeit-Intervall-Behandlung (abwechselnd ein paar Monate Einnahme, dann ein paar Monate Pause) bei Frauen im fortpflanzungsfähigen Alter, wenn eine Operation nicht infrage kommt.<\/p>\n<h3><strong>Hormonspirale als Therapie gegen Myome<\/strong><\/h3>\n<p>Das Myomwachstum verhindern kann unter Umständen auch eine <strong>Hormonspirale<\/strong> zur <a href=\"https:\/\/www.herold.at\/blog\/verhuetungsmethoden\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schwangerschaftsverhütung<\/a>, die für bis zu fünf Jahre in die Gebärmutter eingesetzt wird und Gestagene enthält. Da diese den Aufbau der Gebärmutterschleimhaut hemmen, kann die Spirale den Blutverlust während der Menstruation verringern und so einer Blutarmut vorbeugen. Doch lindert sie nicht Beschwerden wie z. B. Schmerzen und verkleinert auch nicht Myome. Zudem eignet sich die Spirale nur zur Therapie von Myomen, die weder zu groß sind noch die Gebärmutterhöhle verformen, denn dann ist es unmöglich, eine Spirale einzusetzen.<\/p>\n<h3><strong>Wann müssen Myome operiert werden?<\/strong><\/h3>\n<p>Eine Operation ist sinnvoll bei Myomen, die<\/p>\n<ul>\n<li>erhebliche Beschwerden wie etwa starke oder anhaltende Schmerzen, häufigen Harndrang, Verstopfung, Schmerzen beim Geschlechtsverkehr oder eine Blockierung der Harnwege<\/li>\n<li>schnell wachsen.<\/li>\n<li>den Grund für Unfruchtbarkeit oder wiederholte Fehlgeburten<\/li>\n<li>die Blutungen verursachen, die trotz medikamentöser Behandlung andauern oder wiederkehren.<\/li>\n<\/ul>\n<h3>Erfolgt die Operation ambulant oder unter Narkose?<\/h3>\n<p>Die Operation erfolgt unter <strong>Vollnarkose<\/strong>. Welches Verfahren bei einer solchen<strong> Myomenukleation<\/strong> (Myomektomie) infrage kommt, hängt ab von der Zahl vorhandener Myome sowie deren Lage und Größe. Dabei versucht der Gynäkologe meist, einen Bauchschnitt zu vermeiden, da dieser am belastendsten ist und eine größere Narbe in der Bauchdecke hinterlässt. Doch ist das bei sehr großen Myomen oder einer durch viele Myome vergrößerten Gebärmutter oft nicht möglich.<\/p>\n<h3>Entfernung des Myoms durch Gebärmutter- oder Bauchspiegelung<\/h3>\n<p>In der Gebärmutterhöhle sitzende Myome lassen sich üblicherweise im Rahmen einer <strong>Hysteroskopie<\/strong> entfernen. Dabei bringt der Gynäkologe über die Scheide eine Lösung in die Gebärmutter ein, um sie zu erweitern und entfernt per Resektionsschlinge das Myom.<\/p>\n<p>Wächst ein Myom in Richtung Bauchraum (= subseröses Myom), ist eine <strong>Laparoskopie<\/strong> oft die richtige Methode, um es zu beseitigen. Vor allem, wenn das Gewächs groß ist oder es mehrere davon gibt, d. h. ein Uterus myomatosus vorliegt.<\/p>\n<p>Intramurale Myome erfordern eine der beiden Verfahren oder deren Kombination. Je nach Größe und Anzahl der Gewächse kann auch ein Bauchschnitt (Laparotomie) notwendig sein, um sie zu entfernen.<\/p>\n<figure id=\"attachment_201198\" aria-describedby=\"caption-attachment-201198\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Gebaermutterentfernung.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-201198\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Gebaermutterentfernung.jpg\" alt=\"Gebärmutter\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Gebaermutterentfernung.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Gebaermutterentfernung-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Gebaermutterentfernung-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-201198\" class=\"wp-caption-text\">Eine Gebärmutterentfernung ist der letzte Ausweg bei immer wiederkehrenden Myomen. Foto: Adobe Stock; (c) olgasparrow<\/figcaption><\/figure>\n<h3>Ultima Ratio: Die Gebärmutterentfernung<\/h3>\n<p>Manchmal ist auch eine <strong>Gebärmutterentfernung <\/strong>(Hysterektomie) angesagt. Vornehmlich dann, wenn<\/p>\n<ul>\n<li>andere Therapien ihre Wirkung verfehlen,<\/li>\n<li>ein Myom unerträgliche Schmerzen verursacht,<\/li>\n<li>Myome rasch wachsen und in großer Anzahl vorhanden sind, also ein ausgeprägter Uterus myomatosus besteht,<\/li>\n<li>starke Regelblutungen einen beträchtlichen Blutverlust mit Blutbildverschlechterung bewirken,<\/li>\n<li>durch Druck auf Nachbarorgane starke Beschwerden hervorruft,<\/li>\n<li>der Verdacht besteht, dass es sich bei einem Gewächs nicht um Myom, sondern ein Sarkom handelt,<\/li>\n<li>die bloße Entfernung einzelner Myome zu viele Narben an der Gebärmutter hinterlässt oder mit einem zu hohen Blutungs- und Nachblutungsrisiko verbunden ist.<\/li>\n<\/ul>\n<p>Auch dieser Eingriff kann transvaginal (durch die Scheide), per Laparoskopie oder Bauchschnitt durchgeführt werden. Dieser empfiehlt sich jedoch nur, wenn kein Kinderwunsch mehr besteht. Eine alleinige Myomenukleation hingegen bietet den Vorteil, dass die Gebärmutter erhalten bleibt und es somit noch möglich ist, schwanger zu werden.<\/p>\n<h4><strong>Operationsfolgen<\/strong><\/h4>\n<p>Meistens führt eine Myomektomie zu einer deutlichen Besserung der Symptome oder gar Beschwerdefreiheit. Etwa bei <strong>einem Fünftel<\/strong> aller operierten Frauen bilden sich in den Jahren danach <strong>erneut Uterusmyome<\/strong>. Das kann nach einer Hysterektomie nicht passieren, denn da werden mit dem Organ auch die Myome entfernt. Da es dann auch keine Regelblutungen mehr gibt, treten auch keine damit verbundenen Beschwerden mehr auf.<\/p>\n<p>Nach einer Myom- oder Gebärmutterentfernung kann es zu Komplikationen wie Fieber, Wundinfektionen oder Verletzungen im Bauchraum kommen. Und es können danach Verwachsungen im Bauchraum entstehen, die Verklebungen von Organen und Bauchdecke bewirken.<\/p>\n<p>Manchmal ist nach Myomenukleationen <strong>wegen unstillbarer Blutungen eine Hysterektomie nötig<\/strong>. Eine Gebärmutterentfernung wiederum kann eine psychische Belastung, Stressinkontinenz, ein beeinträchtigtes Sexualleben, früheres Eintreten der Wechseljahre sowie Senkung der Blase, Scheide oder des Darms mit nachfolgenden Unterleibsbeschwerden (Druckgefühl, Beckenbodenschwäche) hinterlassen.<\/p>\n<h3><strong>Myomembolisation als Therapieform gegen <\/strong><strong>Uterus myomatosus<\/strong><\/h3>\n<p>Vor allem bei kleineren Uterusmyomen, Blutungsbeschwerden und idealerweise abgeschlossener Familienplanung kann eine <strong>Myomembolisation<\/strong> (Uterusarterienembolisation) myombedingte Beschwerden beseitigen. Auch ist sie unter Umständen eine Alternative zu einer Myomenukleation oder Hysterektomie.<\/p>\n<p>Dabei wird mit Hilfe eines Katheters ein Kontrastmittel in die Myome gespritzt, wodurch diese in weiterer Folge schrumpfen und sich aus der Gebärmutter lösen. Nach dem ein- bis zweistündigen Eingriff ist eine mehrstündige Bettruhe einzuhalten, damit sich die Einstichstelle in der Leiste verschließen kann. Nach dem Eingriff können vorübergehend krampfartige Unterleibsschmerzen oder auch Übelkeit, Erbrechen oder Fieber auftreten.<\/p>\n<p>Einige Wochen nach der Embolisation überprüft man mittels <strong>Magnetresonanztomographie<\/strong>, ob die Durchblutung des Myoms zum Stillstand gekommen ist, denn nur dann schrumpft es und mit ihm die Beschwerden. Die eingebrachten Kügelchen verbleiben im restlichen Myomgewebe. Doch oft ist es mit einer einmaligen Embolisation nicht getan und es folgen weitere Anwendungen.<\/p>\n<p>Allerdings hängt die Anwendbarkeit der Methode von der <strong>Größe und Lage der Myome<\/strong> ab, eignet sich daher beispielsweise nicht zur Behandlung unter der Gebärmutterschleimhaut wachsender oder gestielter subseröser Myome.<\/p>\n<h3><strong>Andere Therapieoptionen gegen Myome<\/strong><\/h3>\n<p>Eine weitere Alternative in der Myombehandlung – vorzugsweise von Frauen mit abgeschlossener Familienplanung – stellt <strong>hochintensiver<\/strong> <strong>fokussierter Ultraschall<\/strong> bzw. magnetresonanzgeführter fokussierter Ultraschall dar. Dabei richtet der Behandler – nach dreidimensionaler Therapieplanung per Magnetresonanztomographie – rund drei Stunden lang hoch hochfrequente Schallwellen über die Haut auf das Myom, um dieses zu zerstören.<\/p>\n<p>Auch durch Temperaturänderungen kann man Myome beeinflussen. Etwa per Radiofrequenzablation, bei der der Arzt eine Nadel ins Myom einführt, die einen elektrischen Impuls oder Wärme in das Gewächs überträgt, um es zum Schrumpfen zu bringen. Das geht auch mit Kälte bzw. Kryoablation, bei der eine kalte Sonde zum Zerstören des Myoms Verwendung findet. Die Ortung der zu behandelnden Myome geschieht bei solchen Verfahren mittels Ultraschall oder Magnetresonanztomographie.<\/p>\n<h3><strong>Kann man Myomen vorbeugen?<\/strong><\/h3>\n<p>Myome kann man kaum verhindern, doch in bestimmten Fällen mit einer <strong>Langzeiteinnahme der Pille ihrer Entstehung entgegenwirken<\/strong>. Sonst bleibt nur, regelmäßig gynäkologische Routineuntersuchungen wahrzunehmen, um solche gutartigen Wucherungen frühzeitig zu erkennen und, wenn nötig, zu behandeln.<\/p>\n<h3>Hier findest du die besten Gynäkologen in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/frauenarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/frauenarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/frauenarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/frauenarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/frauenarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/frauenarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/frauenarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/frauenarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/frauenarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Muskulöse Gewächse in der Gebärmutter und davon gleich mehrere, das bezeichnen Mediziner als Uterus myomatosus. Was für Folgen solche Myome haben können, wie sie die Fruchtbarkeit beeinflussen, wie der Arzt sie behandelt und anderes mehr verraten wir hier. Was ist ein Uterus myomatosus? Von einem Uterus myomatosus spricht man, wenn mehrere Myome in der Gebärmutter (Uterus) vorhanden sind. Durch die große Anzahl an Uterusmyomen ist die Gebärmutter zudem deutlich vergrößert. Was ist ein Myom? Ein Myom ist eine gutartige Geschwulst des Muskelgewebes. Da dieser Tumor häufig von der Muskulatur der Gebärmutter ausgeht, wird der Begriff Myom gern mit einem Uterusmyom gleichgesetzt. Ein solches Gewächs kann nur wenige Millimeter oder Zentimeter groß sein, aber auch mehrere Kilo schwer werden. Wer bekommt einen Uterus myomatosus? Myome treten nie vor der Pubertät, sondern nur in der fruchtbaren Phase auf. Am häufigsten findet man sie bei Frauen nach dem 30. Lebensjahr. Rund ein Drittel der gebärfähigen Frauen sind von Myomen betroffen. Hat sich bis zur Menopause kein Myom entwickelt, entsteht danach im Normalfall auch keines mehr. Uterus myomatosus: Kann ein Myom bösartig werden? Myome sind prinzipiell gutartige Gewächse. Sie können sich zwar zu einem bösartigen Sarkom entwickeln, doch das passiert nur extrem selten – die Literatur spricht von unter 0,1 % aller Fälle. Selbst bei diesen seltenen Fällen ist nicht eindeutig geklärt, ob die bösartigen Sarkome sich tatsächlich aus Myomen entwickelt haben oder zusätzlich entstanden sind. Uterus myomatosus: Ursachen Es ist nicht eindeutig erforscht, warum sich Myome bilden. Vermutet wird allerdings ein Zusammenhang mit dem weiblichen Hormonhaushalt. Und auch eine erbliche Veranlagung dürfte bei Uterus myomatosus Voraussetzung sein. So bewirkt etwa ein erhöhten Östrogenspiegel (infolge einer Schwangerschaft), dass sich vorhandene Myome in den ersten drei Schwangerschaftsmonaten rasch vergrößern können. Daraus resultieren gern Fehlgeburten. Hingegen zeigen diese Tumore nach der Menopause, wenn der Östrogenspiegel sinkt, die Tendenz zu schrumpfen und eventuell zu verkalken. Bekämpft man allerdings Beschwerden in den Wechseljahren mit einer Hormonersatztherapie, kann das wiederum zu ihrem vermehrten Wachstum führen. Anmerkung: Im Gegensatz dazu bewirkt die Einnahme der “Pille“ zur Verhütung während der fruchtbaren Phase überraschenderweise anscheinend keine Vergrößerung von Myomen. Übergewicht als Risikofaktor für Uterus myomatosus Zudem soll das Risiko, ein Myom zu entwickeln, mit zunehmendem Körpergewicht steigen und durch Rauchen sinken. Dieses Phänomen erklären Forscher mit einer durch die Veränderungen bedingten unterschiedlichen Östrogenzufuhr zum Myometrium (Gebärmuttermuskulatur). Des Weiteren zeigten Forschungen, dass Uterus Myome bei Frauen mit afrikanischer, afrokaribischer und afroamerikanischer Abstammung überdurchschnittlich häufig auftreten. Welche Arten von Myomen gibt es? Mediziner unterscheiden beim Myom je nach dessen Sitz drei Typen, nämlich das häufige intramurale Myom, das sich in der Muskelschicht der Gebärmutter befindet und, solange es klein ist, kaum stört. seltenere subseröse Myom, das an der Außenseite der Gebärmutter unter deren Bauchfellüberzug wächst und bei einer Größenzunahme oft so weit hervortritt, dass es nur noch durch einen Stiel mit der Gebärmutter verbunden ist. ebenso seltenere submuköse Myom, das direkt unter der Gebärmutterschleimhaut sitzt, sich meist vorwölbt und die Gebärmutterhöhle verformt. Davon gibt es eine Sonderform: das Myoma in statu nascendi, ein gestielt intrakavitäres Myom, das in den Gebärmutterhalskanal eintritt und “geboren“ wird. [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":201030,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Uterus myomatosus | Diagnose &amp; Therapie von Myomen - HEROLD<\/title>\n<meta name=\"description\" content=\"Als Uterus myomatosus werden mehrere muskulöse Myome in der Gebärmutter bezeichnet. Wir verraten, wie die Behandlung dieser Geschwulste aussieht.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Uterus myomatosus | Diagnose &amp; Therapie von Myomen - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Als Uterus myomatosus werden mehrere muskulöse Myome in der Gebärmutter bezeichnet. Wir verraten, wie die Behandlung dieser Geschwulste aussieht.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-04-17T04:00:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-01T13:42:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/\",\"url\":\"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/\",\"name\":\"Uterus myomatosus | Diagnose & Therapie von Myomen - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-04-17T04:00:01+00:00\",\"dateModified\":\"2022-06-01T13:42:29+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Als Uterus myomatosus werden mehrere muskulöse Myome in der Gebärmutter bezeichnet. Wir verraten, wie die Behandlung dieser Geschwulste aussieht.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Uterus myomatosus: Folgen – Erkennung – Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Uterus myomatosus | Diagnose & Therapie von Myomen - HEROLD","description":"Als Uterus myomatosus werden mehrere muskulöse Myome in der Gebärmutter bezeichnet. Wir verraten, wie die Behandlung dieser Geschwulste aussieht.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/","og_locale":"de_DE","og_type":"article","og_title":"Uterus myomatosus | Diagnose & Therapie von Myomen - HEROLD","og_description":"Als Uterus myomatosus werden mehrere muskulöse Myome in der Gebärmutter bezeichnet. Wir verraten, wie die Behandlung dieser Geschwulste aussieht.","og_url":"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-04-17T04:00:01+00:00","article_modified_time":"2022-06-01T13:42:29+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"14 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/","url":"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/","name":"Uterus myomatosus | Diagnose & Therapie von Myomen - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-04-17T04:00:01+00:00","dateModified":"2022-06-01T13:42:29+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Als Uterus myomatosus werden mehrere muskulöse Myome in der Gebärmutter bezeichnet. Wir verraten, wie die Behandlung dieser Geschwulste aussieht.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/uterus-myomatosus-myome\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Uterus myomatosus: Folgen – Erkennung – Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/Uterus-myomatosus-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/194217"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=194217"}],"version-history":[{"count":20,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/194217\/revisions"}],"predecessor-version":[{"id":251799,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/194217\/revisions\/251799"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/201030"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=194217"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=194217"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=194217"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}