{"id":23229,"date":"2020-08-10T12:00:12","date_gmt":"2020-08-10T10:00:12","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=23229"},"modified":"2022-06-02T09:47:01","modified_gmt":"2022-06-02T07:47:01","slug":"sichtbeton-kosten-preise","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/","title":{"rendered":"Sichtbeton Preis: Kosten einer Sichtbetonwand"},"content":{"rendered":"<figure id=\"attachment_175244\" aria-describedby=\"caption-attachment-175244\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sichtbeton-kosten.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-175244\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sichtbeton-kosten.jpg\" alt=\"Wohnungen mit Sichtbeton kosten etwas weniger\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sichtbeton-kosten.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sichtbeton-kosten-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sichtbeton-kosten-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-175244\" class=\"wp-caption-text\">Moderne Wohnungen mit Wänden aus Sichtbeton kosten verhältnismäßig viel. Wir geben Tipps für die Kalkulation. Adobe Stock, (c) virtua73<\/figcaption><\/figure>\n<p>Decken, Wände, Böden und selbst <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/m%C3%B6bel-einzelhandel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Möbelstücke<\/a> werden mittlerweile aus spiegelglatt gegossenem Beton gefertigt. Dieser ist aufwendiger herzustellen als gewöhnlicher Beton, was die höheren Kosten für Sichtbeton erklärt. Aber: auch Wohnungen mit <strong>Sichtbeton kosten<\/strong> nicht die Welt. HEROLD hat für dich recherchiert, welche Qualitätsmerkmale den Preis beeinflussen und was du beim Kauf von Sichtbeton beachten solltest.<\/p>\n\n<h2>Sichtbeton &#8211; was ist das?<\/h2>\n<p>Betonoberflächen haben ihren ganz eigenen Charme, der sich als Stilelement besonders in <strong>modern eingerichteten<\/strong> Wohnungen gut entfalten kann.<strong> <\/strong>Entsprechend <strong>edel<\/strong> kann eine Wand aus Sichtbeton aussehen. Sichtbeton unterscheidet sich von herkömmlichem Beton v.a. dadurch, dass Sichtbeton<em> sichtbar<\/em> bleibt, also<strong> nicht verputzt oder verblendet<\/strong> wird. Aus diesem Grund ist die Oberfläche einer Sichtbetonwand in der Regel <strong>viel glatter<\/strong> als die Oberfläche einer &#8220;normalen&#8221; Betonwand.<\/p>\n<div class=\"content-box-yellow\"><strong>Übrigens<\/strong>: Sichtbeton kannst du natürlich nicht nur für die Wände, sondern auch für Decken und <em>für den Boden<\/em> nutzen. Böden aus Sichtbeton und\/oder Sichtestrich spielen im Interior Design eine immer wichtigere Rolle.<\/div>\n<h2>Sichtbeton Kosten<\/h2>\n<p>Sichtbeton ist nicht per se teurer als Wände, Böden und Decken aus herkömmlichem Beton. Bei beiden Materialien kommt es auf die<strong> Qualität des Werkstoffs<\/strong> an, und diese richtet sich in der Regel danach, <span style=\"text-decoration: underline;\">wo<\/span> im Haus der Beton zum Einsatz kommt. Grob kalkuliert musst du für Sichtbeton mit Kosten<strong> zwischen € 150 und € 200 pro Quadratmeter<\/strong> rechnen. Je glatter die Oberfläche ist, desto besser die benötigte Qualität und desto höher die Kosten. Sonderwünsche wie die <strong>Beigabe von Farbpigmenten<\/strong> treiben den Preis in die Höhe.<\/p>\n<h3>Qualität beeinflusst Sichtbeton Kosten<\/h3>\n<p>Die Preise für Sichtbetonwände hängen von der jeweiligen Ausführung ab, welche jeweils unterschiedliche Eigenschaften und Oberflächen aufweisen. Es gibt verschiedene <strong>Sichtbetonklassen<\/strong> (SB 1 bis SB 4), welche vor allem die <strong>Oberflächenbeschaffenheit<\/strong> definieren.<\/p>\n<p>Sichtbeton der Klasse<strong> SB 1<\/strong> wird beispielsweise für Kellerfundamente und Kellerwände verwendet. Die Oberfläche kann schalungsrau sein und Farbabweichungen durch Herstellungsprozesse oder Witterungseinflüsse aufweisen. <strong>SB 2<\/strong> wird unter anderem für Treppenhäuser oder Stützwände genutzt, während <strong>SB 3<\/strong> für Hochbau-Fassaden verwendet wird. Sichtbeton der Klasse <strong>SB 4<\/strong> wird ebenfalls im Hochbau verwendet und stellt sehr hohe Anforderungen an die Oberfläche. Diese ist absolut glatt, eben und farblich perfekt.<\/p>\n<figure id=\"attachment_214786\" aria-describedby=\"caption-attachment-214786\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Sichtbeton-Kosten-Adobe-Stock-c-denisismagilov.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-214786 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Sichtbeton-Kosten-Adobe-Stock-c-denisismagilov.jpg\" alt=\"Sichtbeton Kosten\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Sichtbeton-Kosten-Adobe-Stock-c-denisismagilov.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Sichtbeton-Kosten-Adobe-Stock-c-denisismagilov-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Sichtbeton-Kosten-Adobe-Stock-c-denisismagilov-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-214786\" class=\"wp-caption-text\">Du möchtest dein Haus mit Sichtbeton bauen? Helle Farben in Kombination mit dem kühlen Betongrau wirken modern. Adobe Stock, (c) denisismagilov<\/figcaption><\/figure>\n<h3>Was kostet eine Sichtbetonwand?<\/h3>\n<p>Für sichtbare Bauteile im Hochbau wird ausschließlich Sichtbeton der Klassen SB 3 und 4 verwendet, für den Innenausbau ausschließlich SB 4. Die Qualitätsstufen SB 3 und SB 4 sind im Schnitt etwa <strong>20 bis 30 Euro\/Quadratmeter teurer<\/strong> als die Klassen SB 1 und 2. Auch <strong>Sichtbetontreppen<\/strong> werden, sofern sie sich im Innenbereich befinden, aus Beton der Klasse SB 4 hergestellt.<\/p>\n<h3>Qualitätsmerkmale sind auch für Sichtbeton gültig<\/h3>\n<p>Hinzu kommen die <strong>Standardbetonklassen<\/strong>, die alle wichtigen Eigenschaften wie Druck-, Zug- oder Biegefestigkeit, Steifigkeit und Verarbeitungsmerkmale beschreiben. Das beinhaltet auch Ausführungen wie Ortbeton (Baustellenbeton) oder exakt abgestimmte Betonrezepturen. Bewehrungen aus <a href=\"https:\/\/www.HEROLD.at\/gelbe-seiten\/betonstahl\/\" target=\"_blank\" rel=\"noopener noreferrer\">Stahl<\/a> und andere Armierungen müssen hier ebenfalls erwähnt werden. Sogar die <strong>Saugfähigkeit von Beton<\/strong> kann anhand der Rezeptur bestimmt werden. Schließlich bleibt noch die Lieferung des Materials. Kosten für Sichtbeton sind daher immer individuell und lassen sich nicht pauschal angeben.<\/p>\n<h3>Wie sieht Sichtbeton aus?<\/h3>\n<p>Sichtbeton ist von Natur aus grau in verschiedenen Abstufungen, die u.a. durch das <strong>jeweilige Mischungsverhältnis<\/strong> beeinflusst werden. Die Farbe kann jedoch verändert werden, indem die Mischungsverhältnisse verändert und\/oder <strong>verschiedene farbige Additive<\/strong> zugesetzt werden. Nahezu weiße Sichtbetonflächen können beispielsweise nur durch die Verwendung von weißem Zement erreicht werden. Durch die Beigabe von Farbadditiven ist es heute möglich, Sichtbeton in mehr als<strong> 150 verschiedenen Farben<\/strong> zu kaufen.<\/p>\n<p>Ein gleichmäßiger Farbton hängt von der Qualität der Verarbeitung des Frischbetons, von der Betonrezeptur und von den Witterungsverhältnissen ab. Bei der Weiterverarbeitung ist für die Betonrezeptur ausschlaggebend, wie gut sich die verschiedenen Bestandteile (Zement, Anmachwasser, Kies in verschiedenen Körnungen, Additive und Zusatzstoffe) verbinden. Das anschließende Verdichten des Betons <strong>erfordert Fachwissen<\/strong> und Expertise.<\/p>\n<p>Die Auswahl und genaue <strong>Dosierung des Trennmittels<\/strong> (das ist die Schicht zwischen Material und Schalung) ist maßgeblich für das einheitliche Aussehen und eine geringe Porenanzahl der Oberfläche verantwortlich. Große Poren und Lunker (Lufteinschlüsse) im Beton sind meist das Resultat von zu dick aufgetragenem Trennmittel.<\/p>\n<figure id=\"attachment_175241\" aria-describedby=\"caption-attachment-175241\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sessel-vor-Sichtbeton-1495461451768.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-175241\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sessel-vor-Sichtbeton-1495461451768.jpeg\" alt=\"Sessel steht vor Sichtbeton\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sessel-vor-Sichtbeton-1495461451768.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sessel-vor-Sichtbeton-1495461451768-300x112.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Sessel-vor-Sichtbeton-1495461451768-768x287.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-175241\" class=\"wp-caption-text\">Sichtbeton ist dank moderner Technik zu einer edlen und zeitlosen Gestaltungsmöglichkeit geworden. Adobe Stock, (c) virtua73<\/figcaption><\/figure>\n<h3>Kosten für die Nachbearbeitung von Sichtbeton<\/h3>\n<p>Aus welchen Bestandteilen der Beton zusammengesetzt ist, entscheidet auch darüber, mit <strong>welchen Bearbeitungstechniken<\/strong> die Betonoberfläche später bearbeitet und gepflegt werden kann. Insbesondere Sichtbeton der Klasse SB 4 für den Innenbereich sowie für Möbel muss häufig noch aufwendig geschliffen und poliert, eventuell auch geschnitten und gebohrt werden.<\/p>\n<p>Das ist nur natürlich nur dann möglich, wenn die Vermischung des Betons ebenso stimmt wie die Rezeptur. Ergänzend muss <strong>Sichtbeton<\/strong> insbesondere bei der Verwendung im Wohnbereich noch geschützt werden. Sichtbeton wird ähnlich wie Holz geölt oder anderweitig <strong>versiegelt bzw. imprägniert<\/strong>.<\/p>\n<h3>Kosten für die Schalung von Sichtbeton<\/h3>\n<p>Nach dem schleifen und polieren geht es an die <strong>Schalung<\/strong>. Sie ist ein maßgeblicher Faktor für die Oberflächenqualität des Betons. Verschiedene Schalungen aus Holz oder Holzverbundstoffen sorgen für eine gleichmäßige, ansprechende Oberflächenqualität. Es ist oft gewünscht, dass Sichtbeton die Oberflächenstruktur der Schalung übernimmt. Diese reicht von absolut glatt bis hin zu sägerau. Das schließt auch Holzmaserungen und andere <strong>beabsichtigte Verläufe<\/strong> im Schalungsmaterial ein.<\/p>\n<p>Selbst künstliche Oberflächenstrukturen werden so geschaffen. Als Schalung kommen neben der klassischen <strong>Holzverschalung<\/strong> auch Verbundwerkstoffe wie OSB-Platten oder kunststoffbeschichtete Schalungen zum Einsatz. Du kannst die Schalungen individuell durch eine <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/bautischlerei\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bautischlerei<\/a> anfertigen lassen. Zusätzlich muss die Schalung für den Sichtbeton mit <strong>Schalungsölen behandelt<\/strong> werden. Die Preise sowie die qualitativen Auswirkungen unterscheiden sich hier deutlich.<\/p>\n<h3>Sichtbeton selbst verlegen?<\/h3>\n<p>Willst du Sichtbeton selber anfertigen, sind es vor allem die Materialien für den <strong>Beton, die Schalung sowie benötigte Werkzeuge und Services wie Betontransport<\/strong>, die zu berücksichtigen sind. Diese Kosten für Sichtbeton sind gut kalkulierbar und überschaubar. Schwieriger wird es dagegen, wenn du Sichtbetonbauteile durch eine Fachfirma anfertigen lassen willst. Die Kosten für den Sichtbeton können sich schon alleine dadurch maßgeblich unterscheiden, wen du mit der Herstellung beauftragst. Unnötig sparen solltest du bei Sichtbeton nicht.<\/p>\n<p>Abhängig davon, wie hoch die Anforderungen an das Bauteil aus Sichtbeton sind, muss der herstellende Betrieb viel<strong> Fachwissen, Expertise und das richtige Werkzeug<\/strong> mitbringen. Überlege dir in Ruhe, welche Qualität der Beton für deine Absichten haben soll und informiere dich bei mehreren <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/beton--u-betonsteinwerke\/\" target=\"_blank\" rel=\"noopener noreferrer\">Anbietern in deiner Nähe<\/a>. Die Sichtbeton-Experten verfügen über umfassende Kenntnisse und unterstützen dich bei der Planung und Ausführung deiner Wände und anderen Sichtbetonprojekten.<\/p>\n<h3>Hier kannst du Betonschalungen kaufen:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bautischlerei\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/bautischlerei\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/bautischlerei\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/bautischlerei\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/bautischlerei\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/bautischlerei\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/bautischlerei\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/bautischlerei\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/bautischlerei\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Decken, Wände, Böden und selbst Möbelstücke werden mittlerweile aus spiegelglatt gegossenem Beton gefertigt. Dieser ist aufwendiger herzustellen als gewöhnlicher Beton, was die höheren Kosten für Sichtbeton erklärt. Aber: auch Wohnungen mit Sichtbeton kosten nicht die Welt. HEROLD hat für dich recherchiert, welche Qualitätsmerkmale den Preis beeinflussen und was du beim Kauf von Sichtbeton beachten solltest. Sichtbeton &#8211; was ist das? Betonoberflächen haben ihren ganz eigenen Charme, der sich als Stilelement besonders in modern eingerichteten Wohnungen gut entfalten kann. Entsprechend edel kann eine Wand aus Sichtbeton aussehen. Sichtbeton unterscheidet sich von herkömmlichem Beton v.a. dadurch, dass Sichtbeton sichtbar bleibt, also nicht verputzt oder verblendet wird. Aus diesem Grund ist die Oberfläche einer Sichtbetonwand in der Regel viel glatter als die Oberfläche einer &#8220;normalen&#8221; Betonwand. Übrigens: Sichtbeton kannst du natürlich nicht nur für die Wände, sondern auch für Decken und für den Boden nutzen. Böden aus Sichtbeton und\/oder Sichtestrich spielen im Interior Design eine immer wichtigere Rolle. Sichtbeton Kosten Sichtbeton ist nicht per se teurer als Wände, Böden und Decken aus herkömmlichem Beton. Bei beiden Materialien kommt es auf die Qualität des Werkstoffs an, und diese richtet sich in der Regel danach, wo im Haus der Beton zum Einsatz kommt. Grob kalkuliert musst du für Sichtbeton mit Kosten zwischen € 150 und € 200 pro Quadratmeter rechnen. Je glatter die Oberfläche ist, desto besser die benötigte Qualität und desto höher die Kosten. Sonderwünsche wie die Beigabe von Farbpigmenten treiben den Preis in die Höhe. Qualität beeinflusst Sichtbeton Kosten Die Preise für Sichtbetonwände hängen von der jeweiligen Ausführung ab, welche jeweils unterschiedliche Eigenschaften und Oberflächen aufweisen. Es gibt verschiedene Sichtbetonklassen (SB 1 bis SB 4), welche vor allem die Oberflächenbeschaffenheit definieren. Sichtbeton der Klasse SB 1 wird beispielsweise für Kellerfundamente und Kellerwände verwendet. Die Oberfläche kann schalungsrau sein und Farbabweichungen durch Herstellungsprozesse oder Witterungseinflüsse aufweisen. SB 2 wird unter anderem für Treppenhäuser oder Stützwände genutzt, während SB 3 für Hochbau-Fassaden verwendet wird. Sichtbeton der Klasse SB 4 wird ebenfalls im Hochbau verwendet und stellt sehr hohe Anforderungen an die Oberfläche. Diese ist absolut glatt, eben und farblich perfekt. Was kostet eine Sichtbetonwand? Für sichtbare Bauteile im Hochbau wird ausschließlich Sichtbeton der Klassen SB 3 und 4 verwendet, für den Innenausbau ausschließlich SB 4. Die Qualitätsstufen SB 3 und SB 4 sind im Schnitt etwa 20 bis 30 Euro\/Quadratmeter teurer als die Klassen SB 1 und 2. Auch Sichtbetontreppen werden, sofern sie sich im Innenbereich befinden, aus Beton der Klasse SB 4 hergestellt. Qualitätsmerkmale sind auch für Sichtbeton gültig Hinzu kommen die Standardbetonklassen, die alle wichtigen Eigenschaften wie Druck-, Zug- oder Biegefestigkeit, Steifigkeit und Verarbeitungsmerkmale beschreiben. Das beinhaltet auch Ausführungen wie Ortbeton (Baustellenbeton) oder exakt abgestimmte Betonrezepturen. Bewehrungen aus Stahl und andere Armierungen müssen hier ebenfalls erwähnt werden. Sogar die Saugfähigkeit von Beton kann anhand der Rezeptur bestimmt werden. Schließlich bleibt noch die Lieferung des Materials. Kosten für Sichtbeton sind daher immer individuell und lassen sich nicht pauschal angeben. Wie sieht Sichtbeton aus? Sichtbeton ist von Natur aus grau in verschiedenen Abstufungen, die u.a. durch das jeweilige Mischungsverhältnis beeinflusst werden. Die Farbe kann jedoch verändert werden, indem die Mischungsverhältnisse verändert [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":23919,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[10710],"tags":[],"acf":[],"yoast_head":"\n<title>Sichtbeton | Kosten und Besonderheiten - HEROLD<\/title>\n<meta name=\"description\" content=\"Sichtbeton kosten ✓ Glatter, sichtbarer Beton liegt im Trend und wird für verschiedene Anwendungen genutzt. Erfahre mehr über die Kosten von Sichtbeton!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sichtbeton | Kosten und Besonderheiten - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Sichtbeton kosten ✓ Glatter, sichtbarer Beton liegt im Trend und wird für verschiedene Anwendungen genutzt. Erfahre mehr über die Kosten von Sichtbeton!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-08-10T10:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-02T07:47:01+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Sichtbeton-Kosten-e1495459288622.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"531\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/\",\"url\":\"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/\",\"name\":\"Sichtbeton | Kosten und Besonderheiten - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-08-10T10:00:12+00:00\",\"dateModified\":\"2022-06-02T07:47:01+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Sichtbeton kosten ✓ Glatter, sichtbarer Beton liegt im Trend und wird für verschiedene Anwendungen genutzt. Erfahre mehr über die Kosten von Sichtbeton!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Sichtbeton Preis: Kosten einer Sichtbetonwand\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Sichtbeton | Kosten und Besonderheiten - HEROLD","description":"Sichtbeton kosten ✓ Glatter, sichtbarer Beton liegt im Trend und wird für verschiedene Anwendungen genutzt. Erfahre mehr über die Kosten von Sichtbeton!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/","og_locale":"de_DE","og_type":"article","og_title":"Sichtbeton | Kosten und Besonderheiten - HEROLD","og_description":"Sichtbeton kosten ✓ Glatter, sichtbarer Beton liegt im Trend und wird für verschiedene Anwendungen genutzt. Erfahre mehr über die Kosten von Sichtbeton!","og_url":"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-08-10T10:00:12+00:00","article_modified_time":"2022-06-02T07:47:01+00:00","og_image":[{"width":830,"height":531,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Sichtbeton-Kosten-e1495459288622.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/","url":"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/","name":"Sichtbeton | Kosten und Besonderheiten - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-08-10T10:00:12+00:00","dateModified":"2022-06-02T07:47:01+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Sichtbeton kosten ✓ Glatter, sichtbarer Beton liegt im Trend und wird für verschiedene Anwendungen genutzt. Erfahre mehr über die Kosten von Sichtbeton!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/sichtbeton-kosten-preise\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Sichtbeton Preis: Kosten einer Sichtbetonwand"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Sichtbeton-Kosten-e1495459288622-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/23229"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=23229"}],"version-history":[{"count":32,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/23229\/revisions"}],"predecessor-version":[{"id":252045,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/23229\/revisions\/252045"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/23919"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=23229"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=23229"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=23229"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}