{"id":29850,"date":"2019-10-18T11:00:12","date_gmt":"2019-10-18T09:00:12","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=29850"},"modified":"2019-10-18T12:11:09","modified_gmt":"2019-10-18T10:11:09","slug":"badezimmerfenster-sichtschutz","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/","title":{"rendered":"Badezimmerfenster: So findest du die richtigen Fenster für dein Badezimmer"},"content":{"rendered":"<figure id=\"attachment_183794\" aria-describedby=\"caption-attachment-183794\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Badfenster-milchglas.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183794\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Badfenster-milchglas.jpeg\" alt=\"Badezimmerfenster\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Badfenster-milchglas.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Badfenster-milchglas-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Badfenster-milchglas-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183794\" class=\"wp-caption-text\">Milchglas ist der Klassiker unter den Fensterscheiben für das Badezimmerfenster. Foto: Adobe Stock; (c) imagophotodesign<\/figcaption><\/figure>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/fenster\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fenster<\/a> sind im Badezimmer aus verschiedenen Gründen sinnvoll: Sie ermöglichen das ausgiebige Lüften, sorgen für ein<strong> angenehmes Raumklima<\/strong> und bringen <strong>Tageslicht in den Raum<\/strong>. Anhand der im Baumarkt vorhandenen Fülle an unterschiedlichen Modellen, Materialien und Konstruktionsformen stellt sich schnell die Frage: &#8220;Wie finde ich das richtige Badezimmerfenster?&#8221; Der HEROLD hat für dich die wichtigsten Aspekte zusammengefasst.<\/p>\n\n<h2>Badezimmerfenster blickdicht machen<\/h2>\n<h3>Sichtschutz durch blickdichtes Milchglas<\/h3>\n<p>Im Idealfall hat ein<strong> Badezimmerfenster <\/strong>sowohl eine<strong> Kipp- als auch Drehfunktion<\/strong>. Einfache Ausführungen – meistens Kunststofffenster mit einer Kunststoffsichtscheibe – können meist nicht geöffnet werden. Sie dienen ausschließlich dem Tageslichteinfall. Ein Fenster im Badezimmer sollte zudem einen <strong>ausreichenden Sichtschutz<\/strong> bieten. <strong>Milchglas<\/strong> gehört zu den Klassikern in Sachen Sichtschutz und hält neugierige Blicke fern. Alternativ ist es möglich, eine herkömmliche Scheibe einzusetzen und anschließend <strong>eine Folie aufs Glas aufzukleben<\/strong>. Die dritte Möglichkeit ist ein Badfenster mit einer Ornament Glasscheibe.<\/p>\n<p><strong>Tipp<\/strong>: Achte darauf, dass die Folie dicht am Glas anliegt und sich weder Luftblasen noch Feuchtigkeit bilden! Damit im Sommer keine Insekten durch das Fenster gelangen, solltest du zusätzlich einen <a href=\"https:\/\/de.wikipedia.org\/wiki\/Fliegengitter\" target=\"_blank\" rel=\"noopener noreferrer\">Insektenschutz<\/a> anbringen. Fliegengitter sind im Baumarkt bereits für <strong>rund fünf Euro erhältlich<\/strong>, ein Insektengitterrahmen bietet eine besonders hohe Stabilität.<\/p>\n<h3>Aus welchen Materialien bestehen Badezimmerfenster?<\/h3>\n<p>Für den Rahmen deines Badezimmerfensters gibt es <strong>mehrere Varianten<\/strong>. Er kann aus <strong>Holz<\/strong>, <strong>Kunststoff<\/strong> oder <strong>diversen Metallen<\/strong> wie Aluminium gefertigt sein. Für <strong>Feuchträume sind Kunststofffenster<\/strong> am besten geeignet. Kunststoff ist wasserabweisend, langlebig und leicht zu reinigen. Schimmel und Verschmutzungen lassen sich auf einem Kunststofffenster problemlos abwischen. Kleine Fenster können sogar über ein Kunststoff-Sichtfenster verfügen. Eine <strong>Verglasung ist jedoch robuster<\/strong> und unempfindlicher gegenüber Kratzern. <strong>Mehrfachverglasungen wirken isolierend<\/strong> und sind daher heute Standard. Die Erwärmung durch die Sonne wird ebenso wie das Auskühlen des Raums im Winter verhindert. Sie bieten jedoch nicht nur den Vorteil der Temperaturisolierung, sie wirken zudem schallisolierend. <strong>Holzfenster<\/strong> wirken natürlich, <strong>können sich<\/strong> durch die wechselnde Temperatur und Feuchtigkeit im Badezimmer <strong>jedoch verziehen<\/strong>.<\/p>\n<h3>Badezimmerfenster und Einbruchschutz<\/h3>\n<p>Fenster sind generell ein möglicher Zugang für Einbrecher. Wenn du einen <a href=\"https:\/\/www.herold.at\/blog\/raffstore-oder-rollladen-unterschiede\/\" target=\"_blank\" rel=\"noopener noreferrer\">Rollladen<\/a> anbringst, erschwerst du die &#8220;Arbeit&#8221; der Einbrecher. Häufig bleibt es beim Versuch, wenn du zusätzlich eine Pilzkopfverriegelung am Fenster einbaust. Die <strong>Pilzkopfverriegelung<\/strong> stellt eine mechanische Barriere dar, da sie das <strong>Aufhebeln des Fensterrahmens mit einfachem Werkzeug verhindert<\/strong>. Gekippte Fenster in unteren Stockwerken stellen selbst tagsüber eine Schwachstelle dar. Lasse den Raum daher niemals unbewacht, wenn du die Fenster öffnest!<\/p>\n<p><strong>Tipp:<\/strong> Näheres zum Thema &#8220;Fenstersicherung&#8221; findest du in unserem Blogbeitrag über <a href=\"https:\/\/www.herold.at\/blog\/einbruchschutz-sicheres-zuhause\/\">Einbruchschutz<\/a>.<\/p>\n<h3>Gibt es Fördermöglichkeiten für Badezimmerfenster?<\/h3>\n<p>Wenn der Umbau der Verbesserung der Energieeffizienz dient, kannst du entsprechende Fördergelder beantragen. Die Höhe und die Möglichkeiten sind von Bundesland zu Bundesland verschieden. In der Regel ist es <strong>erforderlich, den Antrag vor Beginn der Arbeiten zu stellen<\/strong>. Die Förderung wird auf die Materialkosten und die Ausgaben für den Einbau gewährt. Der Grad der Isolierung wird unter anderem am <strong>U-Wert<\/strong> erkannt. Je weniger Wärme ungenutzt durch das Fenster entweichen kann, desto niedriger ist der Energieverbrauch.<\/p>\n<h3>Warum sollte ich im Badezimmer ein Fenster einbauen?<\/h3>\n<p>Im Badezimmer herrscht naturgemäß eine <strong>hohe Luftfeuchtigkeit<\/strong>. Kühlt die Luft an kalten Flächen ab, entsteht Kondenswasser und die <a href=\"https:\/\/www.herold.at\/blog\/schimmel-entfernen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gefahr von Schimmelbildung<\/a> erhöht sich. Ein Badezimmerfenster ermöglicht dir <strong>schnelles und effektives Lüften<\/strong>. Nach dem Duschen oder Baden solltest du das <strong>Fenster zumindest für rund zehn Minuten öffnen<\/strong>. Die überschüssige Feuchtigkeit muss vollständig aus dem Raum entweichen können. Eine möglichst gleichmäßige Raumtemperatur ist in Bezug auf die Vorbeugung gegenüber <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/mauertrockenlegung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schimmel<\/a> ebenfalls empfehlenswert. Außerdem sorgen Badfenster für ausreichend Licht. Gute Lichtverhältnisse sind beispielsweise wichtig um Make-Up und Schminke gleichmäßig zu verteilen.<\/p>\n<p><strong>Tipp:<\/strong> Eine Alternative zum Badfenster wäre auch ein <a href=\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\" target=\"_blank\" rel=\"noopener noreferrer\">Raumlüfter<\/a>, der für <strong>ausreichenden Luftaustausch<\/strong> sorgt.<\/p>\n<h2>Welche Kosten entstehen durch das Fenster im Bad?<\/h2>\n<p>Ein 40 cm x 40 cm großes <a href=\"https:\/\/www.herold.at\/blog\/schallschutzfenster-klasse-kosten\/\">Schallschutzfenster<\/a> <strong>kostet rund 90 Euro<\/strong>. Modelle mit einem Fenster aus Kunststoff sind bereits für Preise von rund 35 Euro erhältlich. Die Kosten für den Einbau werden nach der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/fensterrenovierung--reparatur-u--service\/\" target=\"_blank\" rel=\"noopener noreferrer\">notwendigen Arbeitszeit bestimmt<\/a>. Im Durchschnitt musst du <strong>rund 50 bis 100 Euro<\/strong> einplanen. Sollten Arbeiten am Mauerwerk erforderlich sein, beispielsweise ein Durchbruch oder die Vergrößerung der Öffnung, dann erhöhen sich die Ausgaben.<\/p>\n<figure id=\"attachment_183797\" aria-describedby=\"caption-attachment-183797\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Bad-fenster.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183797\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Bad-fenster.jpeg\" alt=\"Badezimmerfenster\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Bad-fenster.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Bad-fenster-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Bad-fenster-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183797\" class=\"wp-caption-text\">Mit Milchglas oder einer Sichtschutzfolie am Glas kannst du dein Badezimmerfenster blickdicht machen. Foto: Adobe Stock, (c) photowahn<\/figcaption><\/figure>\n<h2>Worauf muss ich bei der Auswahl der Badezimmerfenster achten?<\/h2>\n<h3>Die Größe<\/h3>\n<p>Möchtest du ein vorhandenes Fenster ersetzen, ist es besonders einfach, die erforderliche Größe zu bestimmen: Du orientierst dich am eingebauten Fenster und wählst die gleiche Größe aus. Ist diese Größe für das Badfenster nicht verfügbar oder möchtest du eine abweichende Bauform realisieren, musst du gegebenenfalls die Öffnung vergrößern oder verkleinern (lassen).<\/p>\n<p><strong>Tipp:<\/strong> Ein großes Fenster liefert deutlich mehr Licht und reduziert Stromkosten. Um das Fensterputzen bei großen Fenstern eine Spur erträglicher zu machen, könntest du über einen <a href=\"https:\/\/www.herold.at\/blog\/fensterputzroboter-erfahrungen-haushaltsroboter\/\">Fensterputzroboter<\/a> nachdenken.<\/p>\n<h3>Die Verglasung und das Material<\/h3>\n<p><a href=\"https:\/\/www.energieheld.de\/fenster\/ratgeber\/verglasung\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Zweifach- oder Dreifachverglasungen<\/a> sind witterungsbeständig, schallisolierend und wärmeisolierend. Kunststofffensterrahmen haben sich im Bad gegenüber Holzrahmen und Rahmen aus Aluminium aufgrund ihrer Robustheit und des Preises bewährt.<\/p>\n<h3>Die Möglichkeiten zum Öffnen<\/h3>\n<p>Das Fenster kann entweder gekippt oder gedreht werden. Darüber hinaus gibt es auch starre Fenster, die nicht geöffnet werden können. Bei starren Fenstern gibt es die Möglichkeit <a href=\"https:\/\/www.eccuro.com\/artikel\/692-fensterfalzluefter-funktion-einsatz-kosten\">Fensterfalzlüfter<\/a> einbauen zu lassen. Diese sorgen für eine bessere Luftzirkulation und sind vor allem bei im Bad befindlichen Gasthermen empfehlenswert. Eine Besonderheit liegt im Dachgeschoss vor, wenn im Badezimmer das Fenster in die Dachschräge eingebaut werden muss. Die Schwungfenster werden um eine Achse gedreht und dadurch geöffnet.<\/p>\n<h3>Welche Größe sollte das Badezimmerfenster haben?<\/h3>\n<p>Das Badfenster sollte über eine <strong>Mindestgröße von 30 cm x 30 cm<\/strong> verfügen. Im Idealfall ist sogar ausreichend Platz für ein 80 cm x 80 cm großes Fenster. Je kleiner das Fenster ist, desto größer ist die Notwendigkeit für eine alternative oder zusätzliche Belüftung. <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\" rel=\"noopener noreferrer\">Belüftungssysteme<\/a>, Ventilatoren oder Raumlüfter dienen dem ergänzenden Luftaustausch zwischen drinnen und draußen.<\/p>\n<h3>Hier findest du eine große Auswahl an Fenstermodellen:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/fenster\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/fenster\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/fenster\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/fenster\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/fenster\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/fenster\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/fenster\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/fenster\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/fenster\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Fenster sind im Badezimmer aus verschiedenen Gründen sinnvoll: Sie ermöglichen das ausgiebige Lüften, sorgen für ein angenehmes Raumklima und bringen Tageslicht in den Raum. Anhand der im Baumarkt vorhandenen Fülle an unterschiedlichen Modellen, Materialien und Konstruktionsformen stellt sich schnell die Frage: &#8220;Wie finde ich das richtige Badezimmerfenster?&#8221; Der HEROLD hat für dich die wichtigsten Aspekte zusammengefasst. Badezimmerfenster blickdicht machen Sichtschutz durch blickdichtes Milchglas Im Idealfall hat ein Badezimmerfenster sowohl eine Kipp- als auch Drehfunktion. Einfache Ausführungen – meistens Kunststofffenster mit einer Kunststoffsichtscheibe – können meist nicht geöffnet werden. Sie dienen ausschließlich dem Tageslichteinfall. Ein Fenster im Badezimmer sollte zudem einen ausreichenden Sichtschutz bieten. Milchglas gehört zu den Klassikern in Sachen Sichtschutz und hält neugierige Blicke fern. Alternativ ist es möglich, eine herkömmliche Scheibe einzusetzen und anschließend eine Folie aufs Glas aufzukleben. Die dritte Möglichkeit ist ein Badfenster mit einer Ornament Glasscheibe. Tipp: Achte darauf, dass die Folie dicht am Glas anliegt und sich weder Luftblasen noch Feuchtigkeit bilden! Damit im Sommer keine Insekten durch das Fenster gelangen, solltest du zusätzlich einen Insektenschutz anbringen. Fliegengitter sind im Baumarkt bereits für rund fünf Euro erhältlich, ein Insektengitterrahmen bietet eine besonders hohe Stabilität. Aus welchen Materialien bestehen Badezimmerfenster? Für den Rahmen deines Badezimmerfensters gibt es mehrere Varianten. Er kann aus Holz, Kunststoff oder diversen Metallen wie Aluminium gefertigt sein. Für Feuchträume sind Kunststofffenster am besten geeignet. Kunststoff ist wasserabweisend, langlebig und leicht zu reinigen. Schimmel und Verschmutzungen lassen sich auf einem Kunststofffenster problemlos abwischen. Kleine Fenster können sogar über ein Kunststoff-Sichtfenster verfügen. Eine Verglasung ist jedoch robuster und unempfindlicher gegenüber Kratzern. Mehrfachverglasungen wirken isolierend und sind daher heute Standard. Die Erwärmung durch die Sonne wird ebenso wie das Auskühlen des Raums im Winter verhindert. Sie bieten jedoch nicht nur den Vorteil der Temperaturisolierung, sie wirken zudem schallisolierend. Holzfenster wirken natürlich, können sich durch die wechselnde Temperatur und Feuchtigkeit im Badezimmer jedoch verziehen. Badezimmerfenster und Einbruchschutz Fenster sind generell ein möglicher Zugang für Einbrecher. Wenn du einen Rollladen anbringst, erschwerst du die &#8220;Arbeit&#8221; der Einbrecher. Häufig bleibt es beim Versuch, wenn du zusätzlich eine Pilzkopfverriegelung am Fenster einbaust. Die Pilzkopfverriegelung stellt eine mechanische Barriere dar, da sie das Aufhebeln des Fensterrahmens mit einfachem Werkzeug verhindert. Gekippte Fenster in unteren Stockwerken stellen selbst tagsüber eine Schwachstelle dar. Lasse den Raum daher niemals unbewacht, wenn du die Fenster öffnest! Tipp: Näheres zum Thema &#8220;Fenstersicherung&#8221; findest du in unserem Blogbeitrag über Einbruchschutz. Gibt es Fördermöglichkeiten für Badezimmerfenster? Wenn der Umbau der Verbesserung der Energieeffizienz dient, kannst du entsprechende Fördergelder beantragen. Die Höhe und die Möglichkeiten sind von Bundesland zu Bundesland verschieden. In der Regel ist es erforderlich, den Antrag vor Beginn der Arbeiten zu stellen. Die Förderung wird auf die Materialkosten und die Ausgaben für den Einbau gewährt. Der Grad der Isolierung wird unter anderem am U-Wert erkannt. Je weniger Wärme ungenutzt durch das Fenster entweichen kann, desto niedriger ist der Energieverbrauch. Warum sollte ich im Badezimmer ein Fenster einbauen? Im Badezimmer herrscht naturgemäß eine hohe Luftfeuchtigkeit. Kühlt die Luft an kalten Flächen ab, entsteht Kondenswasser und die Gefahr von Schimmelbildung erhöht sich. Ein Badezimmerfenster ermöglicht dir schnelles und effektives [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":38415,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[12003],"tags":[],"acf":[],"yoast_head":"\n<title>Badezimmerfenster | Milchglas oder Folie als Sichtschutz - HEROLD<\/title>\n<meta name=\"description\" content=\"Beim Badezimmerfenster sollte man sich Gedanken zum Thema Sichtschutz machen. Milchglas oder eine Folie am Glas machen das Fenster blickdicht.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Badezimmerfenster | Milchglas oder Folie als Sichtschutz - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Beim Badezimmerfenster sollte man sich Gedanken zum Thema Sichtschutz machen. Milchglas oder eine Folie am Glas machen das Fenster blickdicht.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-18T09:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-18T10:11:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Badfenster-milchglas-e1503297704965.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"473\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/\",\"url\":\"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/\",\"name\":\"Badezimmerfenster | Milchglas oder Folie als Sichtschutz - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-18T09:00:12+00:00\",\"dateModified\":\"2019-10-18T10:11:09+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Beim Badezimmerfenster sollte man sich Gedanken zum Thema Sichtschutz machen. Milchglas oder eine Folie am Glas machen das Fenster blickdicht.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Badezimmerfenster: So findest du die richtigen Fenster für dein Badezimmer\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Badezimmerfenster | Milchglas oder Folie als Sichtschutz - HEROLD","description":"Beim Badezimmerfenster sollte man sich Gedanken zum Thema Sichtschutz machen. Milchglas oder eine Folie am Glas machen das Fenster blickdicht.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/","og_locale":"de_DE","og_type":"article","og_title":"Badezimmerfenster | Milchglas oder Folie als Sichtschutz - HEROLD","og_description":"Beim Badezimmerfenster sollte man sich Gedanken zum Thema Sichtschutz machen. Milchglas oder eine Folie am Glas machen das Fenster blickdicht.","og_url":"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-18T09:00:12+00:00","article_modified_time":"2019-10-18T10:11:09+00:00","og_image":[{"width":830,"height":473,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Badfenster-milchglas-e1503297704965.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/","url":"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/","name":"Badezimmerfenster | Milchglas oder Folie als Sichtschutz - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-18T09:00:12+00:00","dateModified":"2019-10-18T10:11:09+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Beim Badezimmerfenster sollte man sich Gedanken zum Thema Sichtschutz machen. Milchglas oder eine Folie am Glas machen das Fenster blickdicht.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/badezimmerfenster-sichtschutz\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Badezimmerfenster: So findest du die richtigen Fenster für dein Badezimmer"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Badfenster-milchglas-e1503297704965-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/29850"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=29850"}],"version-history":[{"count":32,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/29850\/revisions"}],"predecessor-version":[{"id":183827,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/29850\/revisions\/183827"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/38415"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=29850"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=29850"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=29850"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}