{"id":34919,"date":"2017-07-20T10:42:18","date_gmt":"2017-07-20T08:42:18","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=34919"},"modified":"2021-05-10T12:54:33","modified_gmt":"2021-05-10T10:54:33","slug":"das-lymphoedem-richtig-behandeln","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/","title":{"rendered":"Das Lymphödem richtig und selbst behandeln"},"content":{"rendered":"<figure id=\"attachment_34964\" aria-describedby=\"caption-attachment-34964\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-34964 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818.jpeg\" alt=\"Lymphödem Selbstbehandlung\" width=\"830\" height=\"467\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818-250x141.jpeg 250w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818-700x394.jpeg 700w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818-768x432.jpeg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818-400x225.jpeg 400w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818-300x169.jpeg 300w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-34964\" class=\"wp-caption-text\">Lymphödeme vorbeugen oder zusätzlich selbst behandeln. Foto: Adobe Stock; (c) 7activestudio<\/figcaption><\/figure>\n\n<h2>Was ist ein Lymphödem?<\/h2>\n<p><strong>Ein Lymphödem ist eine sicht- und tastbare Flüssigkeitsansammlung im Gewebe<\/strong>. Es ist entweder bedingt durch ein angeborenes Nichtvorhandensein oder die Unterentwicklung von Lymphgefäßen (= primäre Lymphödeme). Oder es entsteht durch Entzündungen oder Tumore, die die Lymphgefäße verletzen. Die häufigste Ursache von Lymphödemen sind aber operative Eingriffe (z.B. Krebsoperationen) und\/oder eine Strahlentherapie, wobei die Lymphgefäßsysteme verletzt bzw. durchtrennt werden (= sekundäre Lymphödeme). In der Folge kann nicht mehr ausreichend Flüssigkeit aus dem Gewebe über das Lymphgefäßsystem abtransportiert werden, wobei es zur <strong>Ansammlung von Flüssigkeit<\/strong> (Ödem) und Abbauprodukten des Stoffwechsels im Gewebe kommt. Der Rückstau von Eiweißstoffen induziert eine zunehmende Verhärtung des Gewebes, wodurch sich die Abflusssituation weiter verschlechtert. Wird das Lymphödem nicht behandelt, können sich Infektionen leichter ausbreiten, es entwickeln sich chronische Entzündungen; es kommt zu Vernarbungsprozessen und Verhärtungen.<\/p>\n<h3>Wo tritt ein Lymphödem auf?<\/h3>\n<p>Sekundäre Lymphödeme <strong>treten zum einen an den Armen und Beinen<\/strong> (Extremitäten-Lymphödem), z.B. nach einer Tumorentfernung bei Brust-, Prostata- oder Hodenkarzinom aufgrund Lymphknotenentnahme oder Bestrahlung auf. Sehr oft greifen sie auf den Rumpf und auch die Genitalien über. Zum anderen entstehen sie auch <strong>an Gesicht und Hals<\/strong>, wenn es sich um einen Tumor im Kopfbereich handelte (Kopf-Hals-Lymphödem).<\/p>\n<h3>Wie wird ein Lymphödem behandelt?<\/h3>\n<p>Ein <strong>Lymphödem stellt für den Betroffenen nicht nur eine erhebliche Behinderung im Alltag<\/strong> dar, sondern ist oft auch mit Schmerzen verbunden. Bleibt ein Lymphödem unbehandelt, nimmt das Volumen der betroffenen Extremität nimmt zu, und eine Verhärtung tritt ein. In weiterer Folge kann es zu schwerwiegenden Infektionen, aber auch bösartigen, lebensbedrohenden Erkrankungen kommen (Angiosarkom).<\/p>\n<h3>Kombinierte physikalische Entstauungstherapie „KPE“<\/h3>\n<p>Da die beschädigten Lymphbahnen ihre Aufgabe nicht mehr oder nur unzureichend wahrnehmen können, muss der Lymphabfluss von außen unterstützt werden. Eine wesentliche Maßnahme ist daher eine regelmäßige, <a href=\"https:\/\/www.herold.at\/blog\/lymphdrainage-wirkung-ablauf-kosten\/\" target=\"_blank\" rel=\"noopener noreferrer\">manuelle Lymphdrainage<\/a>, die vom Therapeuten durchgeführt und je nach Lymphödemstadium dosiert wird. Unmittelbar danach muss das betroffene Areal komprimiert werden, damit die Lymphe sich nicht erneut ansammelt. Dazu werden je nach Situation Bandagen oder Kompressionsstrümpfe verwendet. Zusammengefasst wird diese Behandlung als kombinierte physikalische Entstauungstherapie „KPE“ bezeichnet.<\/p>\n<h3>Hautpflege und Bewegung<\/h3>\n<p>Neben der therapeutischen Betreuung ist es unbedingt notwendig, dass auch der Patient selbst etwas für sich tut. <strong>Zur Lymphödem Selbstbehandlung&nbsp;gehören eine sorgfältige Hautpflege und die Teilnahme an einem Gymnastikprogramm<\/strong>, da Bewegung die Muskelpumpe und damit den Lymphabfluss unterstützt.<\/p>\n<h3>Vorbeugung eines Lymphödems<\/h3>\n<p>Untersuchungen bei Patienten mit Krebsoperationen im Kopf-Bereich zeigen, dass sich eine ausreichende Selenversorgung vorbeugend auf die Schwere eines Lymphödems auswirkt. Es ist deshalb sinnvoll, seinen Selenspiegel schon vor der Operation oder Bestrahlung entsprechend zu normalisieren.<\/p>\n<h3>Tipps für die unterstützende Selbstbehandlung von Lymphödempatienten<\/h3>\n<p><strong>Intensive Hautpflege<\/strong><\/p>\n<p>Die Haut im Bereich des Lymphödems neigt mehr zur Austrocknung als gesunde Haut. Zusätzlich wird der Haut durch die Kompressionsmaterialien Feuchtigkeit und Fett entzogen, die wieder zugeführt werden müssen.<\/p>\n<ul>\n<li>Badelotionen (z.B. Balneum Hermal) sowie unparfümierte und konservierungsstoffarme Cremes und Lotionen verwenden (Bei hartem Wasser die Menge erhöhen).<\/li>\n<li>Bei kleinsten Hautverletzungen und Insektenstichen sofort eine Hautdesinfektion mit Betaisodona oder Prontosan durchführen. Im Notfall ein hochprozentiges alkoholisches Getränk verwenden.<\/li>\n<li>Sonnenbrand in jedem Fall vermeiden.<\/li>\n<li>Bei starker Schweißproduktion im Fußbereich ein Puder verwenden.<\/li>\n<li>Finger und Zehennägel gerade schneiden.<\/li>\n<li>Bei einer Hautrötung im Lymphödemgebiet ohne vorausgegangene Verletzung sofort einen Arzt aufsuchen (Gefahr eines Erysipels!)<\/li>\n<li>Bei Urlaubsreisen immer ein Antibiotikum mitführen.<\/li>\n<li>Keine Saunabesuche!<\/li>\n<li>Insektenverseuchte Urlaubsgebiete meiden!<\/li>\n<li>Kraftsport vermeiden! (Der Effekt sportlicher Aktivitäten wird durch die Kompression verstärkt). Ausdauertraining vorziehen!<\/li>\n<li>Keine knetenden Massagen im Lymphödemgebiet!<\/li>\n<\/ul>\n<p><strong>Speziell bei Lymphödemrisiko am Arm:<\/strong><\/p>\n<ul>\n<li>Bei Gartenarbeiten Handschuhe tragen.<\/li>\n<li>Keine Injektionen oder Blutabnahmen am betroffenen Arm vornehmen.<\/li>\n<li>Keine einschneidenden Büstenhalter tragen.<\/li>\n<li>Nur federleichte Brustprothesen verwenden.<\/li>\n<li>Bei Friseurbesuchen die Hitzentwicklung in der Trockenhaube berücksichtigen.<\/li>\n<li>Keine schweren Einkaufstaschen tragen.<\/li>\n<li>Keine Armbanduhr oder Ringe am betroffenen Arm tragen.<\/li>\n<li>Beim Abwaschen Handschuhe anziehen und kein heißes Wasser verwenden.<\/li>\n<li>Beim Schlafen nicht auf dem betroffenen Arm liegen.<\/li>\n<\/ul>\n<p><strong>Speziell bei Lymphödemrisiko am Bein:<\/strong><\/p>\n<ul>\n<li>Hochhackiges und einschnürendes Schuhwerk vermeiden.<\/li>\n<li>Außerhalb Ihrer Wohnung nicht barfuss gehen.<\/li>\n<li>Keine einschneidenden Slips tragen.<\/li>\n<li>Nicht zu lange mit abgewinkelten Beinen sitzen.<\/li>\n<\/ul>\n<h3>Warnsymptome der Haut<\/h3>\n<h4><strong>AUSGETROCKNETE HAUT<\/strong><\/h4>\n<p>In Lymphödemgebieten neigt die Haut zum Austrocknen. Dies zeigt sich zunächst in einer Schuppenbildung. Die Haut bekommt verstärkte Fältelungen, später wird sie rissig. Verstärkte Schuppung kann auch ein Hinweis auf eine Pilzerkrankung sein. à Hautpflege intensivieren!<\/p>\n<h4><strong>Kleine ROTE FLECKEN<\/strong><\/h4>\n<p>Sie treten als lokale Unverträglichkeitsreaktion auf, insbesondere nach Verwendung von Salben oder Cremes. Ist die Ursache ein Insektenstich, sofort desinfizieren.<\/p>\n<h4><strong>Große, scharf begrenzte ROTE FLECKEN<\/strong><\/h4>\n<p>Hier handelt es sich um ein entzündlich-infektiöses Geschehen, meist ein Erysipel (Rotlauf oder Wundrose). Es beginnt plötzlich und kann sehr schmerzhaft und mit Fieber und Krankheitsgefühl verbunden sein. Ärztliche Beratung notwendig!<\/p>\n<h4><strong>ROTE FLECKEN ohne Begrenzung<\/strong><\/h4>\n<p>Sie kommen häufig bei älteren Lymphödemen vor und weisen auf fortgeschrittene Veränderungen im Gewebe hin.<\/p>\n<h4><strong>Derbe, regional begrenzte HAUTSTELLEN<\/strong><\/h4>\n<p>Sie sind auch ein Hinweis auf längerfristige Gewebeveränderungen, Indurationen oder Fibrosen genannt. Therapie intensivieren!<\/p>\n<h4><strong>BRÄUNLICHE FLECKEN<\/strong><\/h4>\n<p>Hier ist Gefahr in Verzug, es könnte ein Hinweis sein, dass das Grundleiden fortschreitet oder sich in neue Regionen und Gewebe ausbreitet. Den Arzt aufsuchen!<\/p>\n<h4><strong>BLÄULICHE VERFÄRBUNGEN<\/strong><\/h4>\n<p>Thrombose- oder Embolieverdacht. Treten meist am Bein auf, seltener am Arm. Ärztliche Beratung unbedingt erforderlich!<\/p>\n<h4><strong>ROTE KNÖTCHEN, BLÄSCHEN<\/strong><\/h4>\n<p>a) Möglicher Hinweis auf eine Herpesinfektion (<a href=\"https:\/\/www.herold.at\/blog\/guertelrose-symptome\/\">Gürtelrose<\/a>).<br>\nb) Durch Druckanstieg im Gewebe (Zysten- oder <a href=\"https:\/\/www.herold.at\/blog\/fistel\/\">Fistelbildung<\/a>, evtl. mit Austritt von Flüssigkeit). Ärztliche Abklärung dringend notwendig!<\/p>\n<h4><strong>WARZENARTIGE GEBILDE<\/strong><\/h4>\n<p>Man findet sie schwerkraftbedingt eher bei Beinödemen durch den Flüssigkeitsdruck. Sie sind meist harmlos, aber ein Hinweis eine fortgeschrittene Lymphödemerkrankung.<\/p>\n<h4><strong>VERSTÄRKTE GEFÄSSZEICHNUNG<\/strong><\/h4>\n<p>Diese feinen Verästelungen treten nach Bestrahlungen auf, können aber auch ein Hinweis auf mechanischen Stau sein. Gleiches gilt für spontane Blutergüsse. Ärztliche Abklärung ist erforderlich!<\/p>\n<h4><strong>SCHNÜRFURCHEN<\/strong><\/h4>\n<p>Sie treten bei fortgeschrittenen Lymphödemen wegen der lokal unterschiedlichen Hautstruktur an manchen Stellen vermehrt auf, können aber auch ein Hinweis auf zu enge Bekleidung oder eine nicht adäquate Passform des Kompressionsstrumpfes sein.<\/p>\n<p>Für den Text verantwortlich:<br>\n<strong>Dr. Renato Kasseroller<\/strong>, 5020 Salzburg<\/p>\n<p>Email : <a href=\"mailto:rgk@drkasseroller.at\" target=\"_blank\" rel=\"noopener noreferrer\">rgk@drkasseroller.at <\/a><br>\nWeb: <a href=\"http:\/\/www.drkasseroller.at\/\">www.drkasseroller.at<\/a><\/p>\n\n\n<article id=\"teaser-block_609910b6a8c56\" class=\"teaser_wrapper themen_teaser_wrapper flex_wrapper related \">\n \n \n <div class=\"\">\n <div class=\"shadow smaller_width\" itemscope itemtype=\"https:\/\/schema.org\/Article\">\n <div class=\"sh_inner\">\n \n \n <a href=\"https:\/\/www.herold.at\/blog\/kategorie\/beautytipps\/gesundheitstipps\/\"><span class=\"ad_span\">Gesundheit &amp; Wohlbefinden<\/span> <\/a>\n <a href=\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/\">\n <img loading=\"lazy\" width=\"550\" height=\"270\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv_86997510-550x270.jpeg\" class=\"attachment-blurred_header_wide size-blurred_header_wide wp-post-image\" alt=\"Ischiasnerv schmerzen\" decoding=\"async\" \/> <\/a>\n <div class=\"shadow_inner\">\n <p class=\"right_author_name\">Ischias: Wenn der Ischiasnerv beleidigt ist<\/p>\n \n \n \n <p class=\"author_readtime\" itemprop=\"name\">Herold Redaktion | 11 Min.<\/p>\n\n <a href=\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/\" class=\"cta_btn blue\">Zum Beitrag<\/a>\n <\/div>\n <\/div>\n <\/div> \n <div class=\"shadow smaller_width\" itemscope itemtype=\"https:\/\/schema.org\/Article\">\n <div class=\"sh_inner\">\n \n \n <a href=\"https:\/\/www.herold.at\/blog\/kategorie\/beautytipps\/gesundheitstipps\/\"><span class=\"ad_span\">Gesundheit &amp; Wohlbefinden<\/span> <\/a>\n <a href=\"https:\/\/www.herold.at\/blog\/abszess-eiteransammlung-mit-kapsel\/\">\n <img loading=\"lazy\" width=\"550\" height=\"270\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Abszess_69021101-550x270.jpeg\" class=\"attachment-blurred_header_wide size-blurred_header_wide wp-post-image\" alt=\"Abszess\" decoding=\"async\" \/> <\/a>\n <div class=\"shadow_inner\">\n <p class=\"right_author_name\">Abszess: Eiteransammlung mit Kapsel<\/p>\n \n \n \n <p class=\"author_readtime\" itemprop=\"name\">Herold Redaktion | 6 Min.<\/p>\n\n <a href=\"https:\/\/www.herold.at\/blog\/abszess-eiteransammlung-mit-kapsel\/\" class=\"cta_btn blue\">Zum Beitrag<\/a>\n <\/div>\n <\/div>\n <\/div> \n <\/div> \n \n \n<\/article>\n\n\n<p><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Was ist ein Lymphödem? Ein Lymphödem ist eine sicht- und tastbare Flüssigkeitsansammlung im Gewebe. Es ist entweder bedingt durch ein angeborenes Nichtvorhandensein oder die Unterentwicklung von Lymphgefäßen (= primäre Lymphödeme). Oder es entsteht durch Entzündungen oder Tumore, die die Lymphgefäße verletzen. Die häufigste Ursache von Lymphödemen sind aber operative Eingriffe (z.B. Krebsoperationen) und\/oder eine Strahlentherapie, wobei die Lymphgefäßsysteme verletzt bzw. durchtrennt werden (= sekundäre Lymphödeme). In der Folge kann nicht mehr ausreichend Flüssigkeit aus dem Gewebe über das Lymphgefäßsystem abtransportiert werden, wobei es zur Ansammlung von Flüssigkeit (Ödem) und Abbauprodukten des Stoffwechsels im Gewebe kommt. Der Rückstau von Eiweißstoffen induziert eine zunehmende Verhärtung des Gewebes, wodurch sich die Abflusssituation weiter verschlechtert. Wird das Lymphödem nicht behandelt, können sich Infektionen leichter ausbreiten, es entwickeln sich chronische Entzündungen; es kommt zu Vernarbungsprozessen und Verhärtungen. Wo tritt ein Lymphödem auf? Sekundäre Lymphödeme treten zum einen an den Armen und Beinen (Extremitäten-Lymphödem), z.B. nach einer Tumorentfernung bei Brust-, Prostata- oder Hodenkarzinom aufgrund Lymphknotenentnahme oder Bestrahlung auf. Sehr oft greifen sie auf den Rumpf und auch die Genitalien über. Zum anderen entstehen sie auch an Gesicht und Hals, wenn es sich um einen Tumor im Kopfbereich handelte (Kopf-Hals-Lymphödem). Wie wird ein Lymphödem behandelt? Ein Lymphödem stellt für den Betroffenen nicht nur eine erhebliche Behinderung im Alltag dar, sondern ist oft auch mit Schmerzen verbunden. Bleibt ein Lymphödem unbehandelt, nimmt das Volumen der betroffenen Extremität nimmt zu, und eine Verhärtung tritt ein. In weiterer Folge kann es zu schwerwiegenden Infektionen, aber auch bösartigen, lebensbedrohenden Erkrankungen kommen (Angiosarkom). Kombinierte physikalische Entstauungstherapie „KPE“ Da die beschädigten Lymphbahnen ihre Aufgabe nicht mehr oder nur unzureichend wahrnehmen können, muss der Lymphabfluss von außen unterstützt werden. Eine wesentliche Maßnahme ist daher eine regelmäßige, manuelle Lymphdrainage, die vom Therapeuten durchgeführt und je nach Lymphödemstadium dosiert wird. Unmittelbar danach muss das betroffene Areal komprimiert werden, damit die Lymphe sich nicht erneut ansammelt. Dazu werden je nach Situation Bandagen oder Kompressionsstrümpfe verwendet. Zusammengefasst wird diese Behandlung als kombinierte physikalische Entstauungstherapie „KPE“ bezeichnet. Hautpflege und Bewegung Neben der therapeutischen Betreuung ist es unbedingt notwendig, dass auch der Patient selbst etwas für sich tut. Zur Lymphödem Selbstbehandlung&nbsp;gehören eine sorgfältige Hautpflege und die Teilnahme an einem Gymnastikprogramm, da Bewegung die Muskelpumpe und damit den Lymphabfluss unterstützt. Vorbeugung eines Lymphödems Untersuchungen bei Patienten mit Krebsoperationen im Kopf-Bereich zeigen, dass sich eine ausreichende Selenversorgung vorbeugend auf die Schwere eines Lymphödems auswirkt. Es ist deshalb sinnvoll, seinen Selenspiegel schon vor der Operation oder Bestrahlung entsprechend zu normalisieren. Tipps für die unterstützende Selbstbehandlung von Lymphödempatienten Intensive Hautpflege Die Haut im Bereich des Lymphödems neigt mehr zur Austrocknung als gesunde Haut. Zusätzlich wird der Haut durch die Kompressionsmaterialien Feuchtigkeit und Fett entzogen, die wieder zugeführt werden müssen. Badelotionen (z.B. Balneum Hermal) sowie unparfümierte und konservierungsstoffarme Cremes und Lotionen verwenden (Bei hartem Wasser die Menge erhöhen). Bei kleinsten Hautverletzungen und Insektenstichen sofort eine Hautdesinfektion mit Betaisodona oder Prontosan durchführen. Im Notfall ein hochprozentiges alkoholisches Getränk verwenden. Sonnenbrand in jedem Fall vermeiden. Bei starker Schweißproduktion im Fußbereich ein Puder verwenden. Finger und Zehennägel gerade [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":34964,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Lymphödem Selbstbehandlung: Beschwerden verringern - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Neben der therapeutischen Betreuung ist es notwendig, dass Patienten selbst etwas für sich tun. Tipps für eine zusätzliche Lymphödem Selbstbehandlung.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lymphödem Selbstbehandlung: Beschwerden verringern - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Neben der therapeutischen Betreuung ist es notwendig, dass Patienten selbst etwas für sich tun. Tipps für eine zusätzliche Lymphödem Selbstbehandlung.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2017-07-20T08:42:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-05-10T10:54:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"467\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/\",\"url\":\"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/\",\"name\":\"Lymphödem Selbstbehandlung: Beschwerden verringern - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2017-07-20T08:42:18+00:00\",\"dateModified\":\"2021-05-10T10:54:33+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Neben der therapeutischen Betreuung ist es notwendig, dass Patienten selbst etwas für sich tun. Tipps für eine zusätzliche Lymphödem Selbstbehandlung.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Das Lymphödem richtig und selbst behandeln\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Lymphödem Selbstbehandlung: Beschwerden verringern - HEROLD.at","description":"Neben der therapeutischen Betreuung ist es notwendig, dass Patienten selbst etwas für sich tun. Tipps für eine zusätzliche Lymphödem Selbstbehandlung.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/","og_locale":"de_DE","og_type":"article","og_title":"Lymphödem Selbstbehandlung: Beschwerden verringern - HEROLD.at","og_description":"Neben der therapeutischen Betreuung ist es notwendig, dass Patienten selbst etwas für sich tun. Tipps für eine zusätzliche Lymphödem Selbstbehandlung.","og_url":"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2017-07-20T08:42:18+00:00","article_modified_time":"2021-05-10T10:54:33+00:00","og_image":[{"width":830,"height":467,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/","url":"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/","name":"Lymphödem Selbstbehandlung: Beschwerden verringern - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2017-07-20T08:42:18+00:00","dateModified":"2021-05-10T10:54:33+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Neben der therapeutischen Betreuung ist es notwendig, dass Patienten selbst etwas für sich tun. Tipps für eine zusätzliche Lymphödem Selbstbehandlung.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/das-lymphoedem-richtig-behandeln\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Das Lymphödem richtig und selbst behandeln"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lymphödem-Selbstbehandlung-e1500541528818-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34919"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=34919"}],"version-history":[{"count":13,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34919\/revisions"}],"predecessor-version":[{"id":234731,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34919\/revisions\/234731"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/34964"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=34919"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=34919"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=34919"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}