{"id":34937,"date":"2019-10-08T10:44:12","date_gmt":"2019-10-08T08:44:12","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=34937"},"modified":"2020-01-20T14:56:49","modified_gmt":"2020-01-20T13:56:49","slug":"fremdkoerper-im-ohr","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/","title":{"rendered":"Fremdkörper im Ohr: fachgerechtes Entfernen erspart Folgeschäden"},"content":{"rendered":"<figure id=\"attachment_92818\" aria-describedby=\"caption-attachment-92818\" style=\"width: 829px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-92818\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Fremdkoerper_Ohr_43295698.jpeg\" alt=\"Fremdkörper im Ohr\" width=\"829\" height=\"462\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Fremdkoerper_Ohr_43295698.jpeg 829w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Fremdkoerper_Ohr_43295698-300x167.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Fremdkoerper_Ohr_43295698-768x428.jpeg 768w\" sizes=\"(max-width: 829px) 100vw, 829px\" \/><figcaption id=\"caption-attachment-92818\" class=\"wp-caption-text\">Nur nur Krankheiten führen in die Ordination. Auch ein Fremdkörper im Ohr ist ein Fall für deinen HNO-Arzt. Adobe Stock, (c) WavebreakmediaMicro<\/figcaption><\/figure>\n<p>Normalerweise befindet sich im äußeren Gehörgang nur etwas Ohrenschmalz und sonst nichts. Das ist auch gut so. Denn gelangen <strong>Fremdkörper ins Ohr<\/strong>, wie das oft bei Kleinkindern der Fall ist, kann das unangenehme Folgen nach sich ziehen. Darum ist es wichtig, dass sie ehebaldigst und vor allem fachmännisch entfernt werden, um weiteres Unheil zu verhindern.<\/p>\n\n<p>Der äußere Gehörgang ist eigentlich nur eine scheinbare Körperöffnung, die nicht direkt ins Körperinnere führt, denn an seinem Ende befindet sich das Trommelfell, das die Grenze zum anschließenden Mittelohr bildet. Er ist daher – etwa im Gegensatz zum Mund, der der Nahrungsaufnahme dient – nicht dafür gedacht, Material jeglicher Art zu beherbergen. Dennoch kommt es vor, dass vor allem bei Kindern Spielzeugteile, Nahrung oder anderes dort landet.<\/p>\n<p>Sofern sich der<strong> Fremdkörper im vorderen Anteil des Gehörgangs aufhält<\/strong> und nicht klemmt, lässt er sich oft leicht entfernen und damit ist das Problem in der Regel behoben. Manchmal aber steckt er fest, wandert in Richtung Trommelfell oder es kommt zu anderen Komplikationen. So oder so – in jedem Fall muss ein <a href=\"https:\/\/www.herold.at\/blog\/hno-arzt-wien-unsere-empfehlungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Facharzt für Hals-, Nasen-, Ohrenkrankheiten<\/a> ran, damit sich keine Folgeschäden einstellen.<\/p>\n<h2>Wie kommen Fremdkörper in den Gehörgang?<\/h2>\n<p>Körperöffnungen reizen <strong>Kleinkinder<\/strong> dazu, etwas reinzustecken. So erkunden etwa Babys Gegenstände mit dem Mund. Werden sie größer, können sie auf die Idee kommen, beim Spielen Murmeln, kleine Bausteine, Erbsen, Bohnen, Erdnüsse oder anderes im äußeren Gehörgang zu platzieren. Einer von mehreren Gründen, warum Spielzeuge nach ihrer Alterseignung klassifiziert werden.<\/p>\n<p><strong>Erwachsene<\/strong> wiederum hantieren zwecks <strong>Ohrreinigung oder Lärmschutz<\/strong> gern mit allerlei mehr oder minder tauglichem Material (z. B. Wattestäbchen, Ohrstöpsel), das dann womöglich abbricht oder feststeckt und somit im Gehörgang verbleibt. Manchmal dringen auch Insekten in den Gehörgang ein.<\/p>\n<ul>\n<li><strong>bei Kindern:<\/strong> stecken kleine Gegenstände beim Entdecken ins Ohr<\/li>\n<li><strong>bei Erwachsenen:<\/strong> Gehörtschutz, Ohrstöpsel, Wattestäbchen, manchmal Insekten<\/li>\n<\/ul>\n<h3>Welche Auswirkungen hat ein Fremdkörper im Ohr?<\/h3>\n<p>Der jeweilige Fremdkörper führt meist zu <strong>einer Einschränkung des Hörvermögens<\/strong> auf der betroffenen Seite, weil der Schall nicht mehr ungehindert zum Trommelfell gelangt. Verbleibt er länger im Gehörgang, kann sich eine Otitis externa (Gehörgangsentzündung) mit <strong>Juckreiz und Schmerzen<\/strong>, ev. auch (eitrigem) <strong>Ausfluss<\/strong> aus dem geröteten und vor allem bei Druck auf den vorderen Ohrknorpel und Zug am Ohrläppchen druckschmerzhaften Ohr entwickeln.<\/p>\n<p>Mögliche weitere Anzeichen eines Fremdkörpers im Ohr sind ein <strong>Hustenreiz<\/strong>, <a title=\"Tinnitus: Symptome &amp; Ursachen\" href=\"https:\/\/www.herold.at\/blog\/tinnitus-symptome-ursachen-behandlung\/\">Tinnitus<\/a> (Ohrensausen, Ohrgeräusche), einseitiger <strong>Hörverlust<\/strong>, bei <strong>Verletzung des Trommelfells<\/strong> auch <strong>Blutungen<\/strong>. Außerdem können <strong>Infektionen<\/strong> bis hin zu einer eitrigen abgekapselten Entzündung (<a href=\"https:\/\/www.herold.at\/blog\/abszess-eiteransammlung-mit-kapsel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Abszess<\/a>) entstehen, die auch auf das Mittelohr und den Knochen übergreifen können.<\/p>\n<p>Bei <strong>Kleinkindern<\/strong> sollten Verhaltensweisen wie ein ständiges sich ans Ohr greifen, große <strong>Unruhe, Weinerlichkeit<\/strong> und verweigerte Nahrungsaufnahme (weil das Kauen schmerzt) oder ein unangenehmer Geruch aus dem Ohr an die Möglichkeit eines Fremdkörpers im Ohr denken lassen.<\/p>\n<p><strong>Folgen des Fremdkörpers im Ohr:<\/strong><\/p>\n<ul>\n<li>Probleme beim Hören<\/li>\n<li>Juckreiz<\/li>\n<li>Schmerzen im Ohr<\/li>\n<li>Hustenreiz<\/li>\n<li>Tinnitus (Rauschen oder Pfeifen im Ohr)<\/li>\n<li>Verletzung des Trommelfells<\/li>\n<li>Blutungen<\/li>\n<li>Infektionen<\/li>\n<li>Ausfluss<\/li>\n<li>Entzündungen<\/li>\n<li>bei kleinen Kindern: Weinerlichkeit, Unruhe, Verweigerung der Nahrungsaufnahme<\/li>\n<\/ul>\n<h3>Ohrenschmalz verstopft das Ohr wie ein Fremdkörper<\/h3>\n<p>Ein “natürlicher Gehörgangsverstopfer“ ist das der physiologischen Ohrreinigung und dem Schutz der Ohren dienende Zerumen (Cerumen, Ohrenschmalz), bestehend aus dem von Talgdrüsen im Gehörgang produzierten Sekret und abgeschilfertem Epithel der Gehörgangshaut. Bildet sich aus ihm ein Pfropf und verstopft den Gehörgang (Cerumen obturans), was etwa durch bestimmte Manipulationen (z. B. Zusammenschieben des Cerumens ans Trommelfell mit Wattestäbchen bei unsachgemäßer Ohrreinigung) gefördert wird, wirkt dieser <strong>wie ein Fremdkörper<\/strong>.<\/p>\n<p>Gelangt Wasser in den verstopften Gehörgang, verschlimmern sich häufig die Beschwerden, weil das Ohrenschmalz aufquillt. Dann klingt infolge der nun deutlicheren Wahrnehmung des via Knochenleitung übermittelten Schallanteils die Stimme ungewohnt, oft begleitet von einem <strong>dumpfen Druckgefühl, Ohrensausen oder Schwindel<\/strong>.<\/p>\n<p>Manchmal entwickelt sich auch ein Fremdkörpergefühl im Ohr, obwohl gar kein Fremdkörper dort steckt, etwa bei Erkältung oder Grippe, übermäßiger Lärmbelastung (Disco-, Popkonzertbesuch) oder nach dem Haare waschen, wenn Wasserreste im Ohr verbleiben.<\/p>\n<figure id=\"attachment_197268\" aria-describedby=\"caption-attachment-197268\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Fremdkoerper-im-Ohr-Adobe-Stock-c-Viacheslav-Iakobchuk.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-197268 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Fremdkoerper-im-Ohr-Adobe-Stock-c-Viacheslav-Iakobchuk.jpg\" alt=\"Junge Frau, die einen Fremdkörper im Ohr hat und deshalb einen HNO Arzt aufsucht.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Fremdkoerper-im-Ohr-Adobe-Stock-c-Viacheslav-Iakobchuk.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Fremdkoerper-im-Ohr-Adobe-Stock-c-Viacheslav-Iakobchuk-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Fremdkoerper-im-Ohr-Adobe-Stock-c-Viacheslav-Iakobchuk-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-197268\" class=\"wp-caption-text\">Fremdkörper im Ohr? Symptome wie Hörprobleme, Ausfluss, Blutungen und Schmerzen im Ohr sollten untersucht werden. Adobe Stock, (c) Viacheslav Iakobchuk<\/figcaption><\/figure>\n<h2>Was tun bei verlegtem Gehörgang?<\/h2>\n<p>Es mag zwar reizen, einen offensichtlich im Ohr steckenden Fremdkörper zu entfernen, doch das sollte einem <a href=\"http:\/\/arztsuche24.at\/suche\/hals-nasen-u-ohrenkrankheiten\/%c3%b6sterreich\/\">Facharzt für Hals-, Nasen-, Ohrenkrankheiten<\/a> vorbehalten bleiben. Denn unsachgemäß oder mit falschem Instrumentarium durchgeführte Versuche, das Problem zu beheben können dazu führen, dass der “blinde Passagier“ noch tiefer in den Gehörgang rutscht und nicht mehr zurück kann, da der Gehörgang am Übergang von seinem knorpeligen zum knöchernen Teil leicht abgeknickt und verengt ist. Oder das zu seinem Fassen verwendete Utensil (z. B. Pinzette) <strong>verletzt die Gehörgangswand oder das Trommelfell<\/strong>.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung:<\/strong> Bei Verdacht auf einem Fremdkörper im Ohr, solltest du unbedingt zum HNO-Arzt gehen. Untersuchungen auf eigene Faust können zu Verletzungen führen.<\/div>\n<h3><strong>Wie der Arzt dem Problem begegnet<\/strong><\/h3>\n<p>Der Arzt untersucht nach Erhebung der Vorgeschichte bzw. Verdacht auf ein verstopftes Ohr mit einem<strong> Otoskop (Ohrenspiegel)<\/strong> den äußeren Gehörgang. Er entfernt – bei unruhigen und überängstlichen Kindern ev. in leichter Narkose – dort aufgefundene Fremdkörper <strong>mit einem Sauger oder speziellen Häkchen<\/strong>. Handelt es sich um ein Insekt, kann er dieses davor mit einem ins Ohr geträufelten lokalen Betäubungsmittel töten.<\/p>\n<p>Zudem prüft er, ob <strong>Schäden am Gehörgang, Trommelfell oder gar Mittelohr<\/strong> entstanden sind. Blutungen, Entzündungen und Schwellungen, wie sie bei einem längeren Verbleib von Gegenständen im Ohr auftreten, können die Begutachtung des Ohrs und Entfernung von Fremdkörpern erschweren. Ihre operative Entfernung ist aber nur selten erforderlich. Nach Beseitigung des Fremdkörpers kann eine Hörprüfung sinnvoll sein.<\/p>\n<p>Kommen im Zuge der Fremdkörperentfernung <strong>Verletzungen<\/strong> zutage, legt der Arzt einen mit <strong>antibiotikahaltiger Salbe<\/strong> getränkten <a href=\"https:\/\/de.wikipedia.org\/wiki\/Gaze\" target=\"_blank\" rel=\"noopener noreferrer\">Gazestreifen<\/a> ein bzw. verabreicht antibiotische oder antiseptische Ohrentropfen, um Infektionen zu verhindern, denn Entzündungen im Ohrbereich bergen die Gefahr eines Übergreifens auf das Gehirn (Hirnhaut-, Gehirnentzündung). Liegt bereits eine Infektion vor, kommen Antibiotika in Tablettenform zur Anwendung. Da Schnitte, Schwellungen oder Blutergüsse im Gehörgang in der Regel sehr schmerzhaft sind, weil die Haut dort dem Knochen fest aufliegt, können zusätzlich Schmerzmittel notwendig sein.<\/p>\n<p><strong>Ist Ohrenschmalz der Übeltäte<\/strong>r, kann man versuchen, dieses mit <strong>lauwarmem Salzwasser auszuspülen<\/strong>. Gelingt das nicht, wiederholt der Ohrenarzt die Prozedur mit einer kleinen Wasserdüse und\/oder schält das Zerumen unter Sichtkontrolle mittels Ohrenspiegel mit speziellen Ohrküretten heraus und saugt es ab.<\/p>\n<h3>Sich vor Fremdkörpern im Ohr schützen<\/h3>\n<p>Die effektivste Vorbeugung besteht natürlich darin,<strong> keine Gegenstände in die Ohren einzubringen<\/strong>. Das ist jedoch nicht immer vermeidbar, z. B. Ohrstöpsel aus Gründen des Lärmschutzes. Dann ist auf eine sachgemäße Anwendung der Lärmschutzeinrichtungen zu achten. Um Kinder zu schützen, sollten sie nur über Spielsachen in altersgerechter Größe (auf Altersangaben auf Spielwarenverpackungen achten!) verfügen. Und ihre Betreuer darauf achten, dass Kleinkram nicht offen herumliegt, denn sie stecken gern alles, was klein genug ist, in Mund, Nase und Ohren.<\/p>\n<p>Für Menschen aller Altersstufen gilt, im Gehörgang <strong>nicht mit Gegenständen wie z. B. Wattestäbchen zu hantieren<\/strong>, um den Gehörgang zu säubern. Hierzu genügt normales Waschen des Ohres, das überflüssiges Ohrenschmalz auf ungefährliche Weise entfernt. Ein zu häufiges Reinigen des Gehörgangs verstärkt lediglich die Zerumenproduktion und bewirkt die Austrocknung der Gehörgangshaut, was Infektionen und Ekzemen Vorschub leistet.<\/p>\n<h3>HNO-Ärzte in deiner Nähe<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hno-arzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hno-arzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hno-arzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hno-arzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hno-arzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hno-arzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hno-arzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hno-arzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hno-arzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Normalerweise befindet sich im äußeren Gehörgang nur etwas Ohrenschmalz und sonst nichts. Das ist auch gut so. Denn gelangen Fremdkörper ins Ohr, wie das oft bei Kleinkindern der Fall ist, kann das unangenehme Folgen nach sich ziehen. Darum ist es wichtig, dass sie ehebaldigst und vor allem fachmännisch entfernt werden, um weiteres Unheil zu verhindern. Der äußere Gehörgang ist eigentlich nur eine scheinbare Körperöffnung, die nicht direkt ins Körperinnere führt, denn an seinem Ende befindet sich das Trommelfell, das die Grenze zum anschließenden Mittelohr bildet. Er ist daher – etwa im Gegensatz zum Mund, der der Nahrungsaufnahme dient – nicht dafür gedacht, Material jeglicher Art zu beherbergen. Dennoch kommt es vor, dass vor allem bei Kindern Spielzeugteile, Nahrung oder anderes dort landet. Sofern sich der Fremdkörper im vorderen Anteil des Gehörgangs aufhält und nicht klemmt, lässt er sich oft leicht entfernen und damit ist das Problem in der Regel behoben. Manchmal aber steckt er fest, wandert in Richtung Trommelfell oder es kommt zu anderen Komplikationen. So oder so – in jedem Fall muss ein Facharzt für Hals-, Nasen-, Ohrenkrankheiten ran, damit sich keine Folgeschäden einstellen. Wie kommen Fremdkörper in den Gehörgang? Körperöffnungen reizen Kleinkinder dazu, etwas reinzustecken. So erkunden etwa Babys Gegenstände mit dem Mund. Werden sie größer, können sie auf die Idee kommen, beim Spielen Murmeln, kleine Bausteine, Erbsen, Bohnen, Erdnüsse oder anderes im äußeren Gehörgang zu platzieren. Einer von mehreren Gründen, warum Spielzeuge nach ihrer Alterseignung klassifiziert werden. Erwachsene wiederum hantieren zwecks Ohrreinigung oder Lärmschutz gern mit allerlei mehr oder minder tauglichem Material (z. B. Wattestäbchen, Ohrstöpsel), das dann womöglich abbricht oder feststeckt und somit im Gehörgang verbleibt. Manchmal dringen auch Insekten in den Gehörgang ein. bei Kindern: stecken kleine Gegenstände beim Entdecken ins Ohr bei Erwachsenen: Gehörtschutz, Ohrstöpsel, Wattestäbchen, manchmal Insekten Welche Auswirkungen hat ein Fremdkörper im Ohr? Der jeweilige Fremdkörper führt meist zu einer Einschränkung des Hörvermögens auf der betroffenen Seite, weil der Schall nicht mehr ungehindert zum Trommelfell gelangt. Verbleibt er länger im Gehörgang, kann sich eine Otitis externa (Gehörgangsentzündung) mit Juckreiz und Schmerzen, ev. auch (eitrigem) Ausfluss aus dem geröteten und vor allem bei Druck auf den vorderen Ohrknorpel und Zug am Ohrläppchen druckschmerzhaften Ohr entwickeln. Mögliche weitere Anzeichen eines Fremdkörpers im Ohr sind ein Hustenreiz, Tinnitus (Ohrensausen, Ohrgeräusche), einseitiger Hörverlust, bei Verletzung des Trommelfells auch Blutungen. Außerdem können Infektionen bis hin zu einer eitrigen abgekapselten Entzündung (Abszess) entstehen, die auch auf das Mittelohr und den Knochen übergreifen können. Bei Kleinkindern sollten Verhaltensweisen wie ein ständiges sich ans Ohr greifen, große Unruhe, Weinerlichkeit und verweigerte Nahrungsaufnahme (weil das Kauen schmerzt) oder ein unangenehmer Geruch aus dem Ohr an die Möglichkeit eines Fremdkörpers im Ohr denken lassen. Folgen des Fremdkörpers im Ohr: Probleme beim Hören Juckreiz Schmerzen im Ohr Hustenreiz Tinnitus (Rauschen oder Pfeifen im Ohr) Verletzung des Trommelfells Blutungen Infektionen Ausfluss Entzündungen bei kleinen Kindern: Weinerlichkeit, Unruhe, Verweigerung der Nahrungsaufnahme Ohrenschmalz verstopft das Ohr wie ein Fremdkörper Ein “natürlicher Gehörgangsverstopfer“ ist das der physiologischen Ohrreinigung und dem Schutz der Ohren dienende Zerumen (Cerumen, Ohrenschmalz), [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":62422,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Fremdkörper im Ohr: Sofortmaßnahmen und Infos - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Gelangen Fremdkörper ins Ohr, kann das unangenehme Folgen nach sich ziehen. Wichtig ist, dass sie ehebaldigst und vor allem fachmännisch entfernt werden.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"So handelst du richtig, wenn sich ein Fremdkörper in den Gehörgang verirrt\" \/>\n<meta property=\"og:description\" content=\"Gelangen Fremdkörper ins Ohr, kann das unangenehme Folgen nach sich ziehen. Wichtig ist, dass sie ehebaldigst und vor allem fachmännisch entfernt werden.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-08T08:44:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-01-20T13:56:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Fremdkoerper-im-Ohr-Facebook.jpg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/\",\"url\":\"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/\",\"name\":\"Fremdkörper im Ohr: Sofortmaßnahmen und Infos - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-08T08:44:12+00:00\",\"dateModified\":\"2020-01-20T13:56:49+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Gelangen Fremdkörper ins Ohr, kann das unangenehme Folgen nach sich ziehen. Wichtig ist, dass sie ehebaldigst und vor allem fachmännisch entfernt werden.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fremdkörper im Ohr: fachgerechtes Entfernen erspart Folgeschäden\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Fremdkörper im Ohr: Sofortmaßnahmen und Infos - HEROLD.at","description":"Gelangen Fremdkörper ins Ohr, kann das unangenehme Folgen nach sich ziehen. Wichtig ist, dass sie ehebaldigst und vor allem fachmännisch entfernt werden.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/","og_locale":"de_DE","og_type":"article","og_title":"So handelst du richtig, wenn sich ein Fremdkörper in den Gehörgang verirrt","og_description":"Gelangen Fremdkörper ins Ohr, kann das unangenehme Folgen nach sich ziehen. Wichtig ist, dass sie ehebaldigst und vor allem fachmännisch entfernt werden.","og_url":"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-08T08:44:12+00:00","article_modified_time":"2020-01-20T13:56:49+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Fremdkoerper-im-Ohr-Facebook.jpg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/","url":"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/","name":"Fremdkörper im Ohr: Sofortmaßnahmen und Infos - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-08T08:44:12+00:00","dateModified":"2020-01-20T13:56:49+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Gelangen Fremdkörper ins Ohr, kann das unangenehme Folgen nach sich ziehen. Wichtig ist, dass sie ehebaldigst und vor allem fachmännisch entfernt werden.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/fremdkoerper-im-ohr\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Fremdkörper im Ohr: fachgerechtes Entfernen erspart Folgeschäden"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Fremdkörper-im-Ohr-1-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34937"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=34937"}],"version-history":[{"count":21,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34937\/revisions"}],"predecessor-version":[{"id":197277,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34937\/revisions\/197277"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/62422"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=34937"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=34937"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=34937"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}