{"id":37526,"date":"2019-10-26T15:00:01","date_gmt":"2019-10-26T13:00:01","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=37526"},"modified":"2020-04-06T12:26:34","modified_gmt":"2020-04-06T10:26:34","slug":"gefaehrliche-kinderkrankheiten","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/","title":{"rendered":"Was gibt es für Kinderkrankheiten? Eine Übersicht"},"content":{"rendered":"<figure id=\"attachment_185493\" aria-describedby=\"caption-attachment-185493\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-247789601.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-185493\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-247789601.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-247789601.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-247789601-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-247789601-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-185493\" class=\"wp-caption-text\">Eine Übersicht über die häufigsten Kinderkrankheiten. Foto: Adobe Stock, (c) Tomsickova<\/figcaption><\/figure>\n<p>Kinderkrankheiten sind manchmal alles andere als bloßer Kinderkram. Denn einige dieser Infektionen, die mit harmlosen Symptomen wie einem Schnupfen oder Hautausschlag beginnen, können mit ernsten Folgen wie einer Lungenentzündung oder einem Hirnschaden enden. Wie man solchen Komplikationen vorbeugen kann? Oft durch entsprechende Impfungen. Hier eine kleine Entscheidungshilfe für Eltern, die überlegen: Soll ich meine Kinder die Krankheiten durchmachen oder sie lieber impfen lassen?<\/p>\n\n<h2><strong>Welche Krankheiten sind Kinderkrankheiten? <\/strong><\/h2>\n<p>Als Kinderkrankheiten bezeichnet man virale oder bakterielle Infektionen mit hoher Durchseuchungsrate (Verbreitung einer Infektionskrankheit in einem Gebiet) und Übertragungsfähigkeit, die vorwiegend im Kindesalter auftreten. Was nicht heißt, dass man Röteln, Feuchtblattern und Co. nicht auch noch im Erwachsenenalter haben kann, wenn man sie als Kind nicht durchgemacht hat oder nicht dagegen geimpft wurde.<\/p>\n<h3><strong>Kinderkrankheiten durch Viren<\/strong><\/h3>\n<p>Nun wird aber nicht jede Infektionskrankheit, die im Kindesalter vorkommt, gleich als Kinderkrankheit bezeichnet, sondern hauptsächlich <strong>Virusinfektionen<\/strong> wie<\/p>\n<ul>\n<li>das <strong>Drei-Tage-Fieber<\/strong>: hohes Fieber, ev. Fieberkrämpfe, feinfleckiger Ausschlag (Rumpf, Nacken).<\/li>\n<li><strong>Masern<\/strong> (Morbilli): zuerst erhöhte Temperatur und Erkältungszeichen, oft kleine weißliche Flecken in den Wangentaschen, später hohes Fieber und ein hinter den Ohren und im Gesicht beginnender, typischer Hautausschlag, der sich auf den ganzen Körper ausbreitet und in der gleichen Reihenfolge verblasst wie er gekommen ist.<\/li>\n<li><strong>Mumps<\/strong>: Abgeschlagenheit, erhöhte Temperatur, Kopf-, Hals- und Ohrenschmerzen, dann ein Anschwellen der Ohrspeicheldrüsen (dicke Wangen, Schmerzen beim Kauen\/Mund öffnen).<\/li>\n<li><strong>Kinderlähmung<\/strong><strong> <\/strong>(Poliomyelitis, Polio): meist Fieber, Schluckbeschwerden, Kopf- und Gliederschmerzen, manchmal Durchfall und Erbrechen, selten eine Hirnhautentzündung oder Lähmungen.<\/li>\n<li><strong>Ringelröteln<\/strong> (Erythema infectiosum): Erkältungszeichen oder ein ring- oder girlandenförmiger Hautausschlag.<\/li>\n<li><strong>Röteln<\/strong> (Rubella, Rubeola): ev. Zeichen eines Atemwegsinfekts, dann eine Gesichtsrötung, ein blass rosaroter, im Gesicht beginnender und sich rasch über Rumpf und Gliedmaßen ausbreitender Hautausschlag sowie Lymphknotenschwellungen, vor allem im Nacken und hinter den Ohren.<\/li>\n<li><strong>Windpocken<\/strong> (Feuchtblattern, Varizellen): Fieber und ein stark juckender, bläschenförmiger Ausschlag, wobei verschiedene Stadien (Flecken, Bläschen, Pusteln, Krusten) gleichzeitig nebeneinander bestehen (“Sternenhimmel“).<\/li>\n<\/ul>\n<h3><strong>Kinderkrankheiten durch Bakterien<\/strong><\/h3>\n<p>Einige Kinderkrankheiten kommen durch Bakterien zustande, wie<\/p>\n<ul>\n<li><strong>Diphtherie<\/strong>: Fieber, Schluckbeschwerden, weißlich-dicke, süßlich-übelriechende, beim Abstreifen blutende, entzündliche Beläge im Nasen-Rachen-Raum, Heiserkeit, Husten bis hin zu Atemnot.<\/li>\n<li><strong>Scharlach<\/strong> (Scarlatina): samtartiger Hautausschlag, eine eitrige Halsentzündung und hohes Fieber.<\/li>\n<li><strong>Keuchhusten<\/strong> (Pertussis): über Wochen bis Monate (“100-Tage-Husten“) andauernde, schwerste, ev. krampfhafte und mit Atemnot oder auch Erbrechen und teilweise typischem Keuchen verbundene Hustenanfälle.<\/li>\n<\/ul>\n<p>Gegen die Mehrheit der genannten Kinderkrankheiten gibt es eine Impfung. Sie sind also großteils verhinderbar. Wenn man sich bzw. seine Kinder nicht gegen Diphtherie, Keuchhusten, Kinderlähmung, Masern, Mumps, Röteln und Windpocken immunisieren lässt, kann allerdings einiges passieren.<\/p>\n<figure id=\"attachment_185568\" aria-describedby=\"caption-attachment-185568\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-134323403.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-185568\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-134323403.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-134323403.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-134323403-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-134323403-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-185568\" class=\"wp-caption-text\">Viele Kinderkrankheiten können durch Impfungen vermieden werden. Foto: Adobe Stock, (c) georgerudy<\/figcaption><\/figure>\n<h3><strong>1. Diphtherie<\/strong><\/h3>\n<p><a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/diphtherie-2\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diphtherie<\/a> ist in unseren Breiten zwar selten geworden, doch kommen Diphtheriebakterien weltweit und zwar v.a. in gemäßigten Klimazonen vor. Die Keime sind deshalb so gefährlich, weil sie das Diphtherietoxin produzieren. Ein <strong>Gift<\/strong>, das sich <strong>über die Blutbahn im ganzen Körper verteilt<\/strong> und Organe, v.a. das Herz, die Nieren und Nerven (Lähmungen) schädigt, was vor allem bei unzureichender und\/oder zu später Behandlung (Antibiotika, Immunglobulin) häufig tödlich endet. Auch hinterlässt die Infektion nach überstandener Krankheit nicht in jedem Fall eine Immunität.<\/p>\n<h3><strong>2. Keuchhusten<\/strong><\/h3>\n<p><a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/keuchhusten-pertussis-2\/\" target=\"_blank\" rel=\"noopener noreferrer\">Keuchhusten<\/a> tritt hierzulande zwar selten auf, doch finden sich die ihn auslösenden Bakterien überall auf der Welt. <strong>Die Infektion befällt bevorzugt Säuglinge<\/strong> (Hauptansteckungsquelle: infizierte Eltern), da es gegen Keuchhusten keinen Nestschutz (über den Mutterkuchen übertragene schützende, mütterliche Antikörper) gibt, aber auch Kinder. Infizieren sich – was zunehmend geschieht – Jugendliche oder Erwachsene mit dem Erreger, kann die Erkrankung untypisch verlaufen und deshalb unerkannt bleiben. Auch besteht nach durchgemachter Krankheit nur für rund 10 Jahre Immunität gegen den Keim.<\/p>\n<p>Folgeerscheinungen von Keuchhusten sind Mittelohr- oder Lungenentzündungen (durch zusätzliche Infektionen mit anderen Erregern) oder gar – wenn auch eher selten – infolge einer Sauerstoffunterversorgung des Gehirns eine Pertussis-Enzephalopathie (Hirnschädigung). In umso jüngerem Alter ein Kind Keuchhusten bekommt, desto gefährdeter ist es, als Komplikation einen Atemstillstand mit Todesfolge zu erleiden.<\/p>\n<h3><strong>3. Kinderlähmung<\/strong><\/h3>\n<p>Europa, Amerika und Australien gelten dank jahrzehntelanger, konsequenter Impfprogramme als frei von <a href=\"http:\/\/arztsuche24.at\/ratgeber\/infektionen-viren\/kinderlaehmung-besiegbare-virusinfektion\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kinderlähmung<\/a>. Andere Gebiete der Erde jedoch nicht, obwohl es ein Ziel der Weltgesundheitsorganisation (WHO) war, die Polio bis 2015 weltweit auszurotten.<\/p>\n<p>Die Infektion kann zu einer <strong>Hirnhautentzündung<\/strong> und eventuell anschließend zu schweren Rücken-, Nacken- und Muskelschmerzen, bleibenden Lähmungen der Gliedmaßen oder des Zwerchfells (macht künstliche Beatmung nötig), d.h. zu schwerer Invalidität führen.<\/p>\n<p>Jahrzehnte nach Überstehen der Krankheit, die eine lebenslange Immunität hinterlässt, aber nur gegen den Virustyp (Typ I, Typ II oder Typ III), der sie ausgelöst hat, kann es zum sogenannten <strong>Post-Polio-Syndrom<\/strong> (PPS) mit Müdigkeit, Atem- und Muskelschwäche oder Muskelschwund kommen.<\/p>\n<h3><strong>4. Masern<\/strong><\/h3>\n<p>Die <a href=\"https:\/\/www.herold.at\/blog\/masern-impfung-symptome\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>sehr ansteckenden Masern<\/strong><\/a> hinterlassen zwar eine <strong>lebenslange Immunität<\/strong>, doch kann von der Infektion mit den weltweit vorkommenden Viren auch weniger Erwünschtes zurückbleiben. Wie etwa eine Schwäche des Immunsystems für mindestens 6 Wochen, eine Bronchitis, Mittelohr- Lungen- oder Gehirnentzündung, vermutlich auch eine Otosklerose (Verkalkung der Gehörknöchelchen mit nachfolgender Schwerhörigkeit).<\/p>\n<p>Schlimmstenfalls kommt es – wenn auch selten – zu der gefürchteten subakuten sklerosierenden Panenzephalitis (SSPE), einer chronischen, langsam fortschreitenden, tödlich endenden Gehirnentzündung mit zunehmendem körperlichen und geistigen Verfall. Und das umso eher, je jünger Kinder zum Zeitpunkt der Masern-Erkrankung sind.<\/p>\n<figure id=\"attachment_185556\" aria-describedby=\"caption-attachment-185556\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-266374208.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-185556\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-266374208.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-266374208.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-266374208-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-266374208-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-185556\" class=\"wp-caption-text\">Masern sind hoch ansteckend und treten meistens bei Kleinkindern auf. Foto: Adobe Stock, (c) Prostock-studio<\/figcaption><\/figure>\n<h3><strong>5. Mumps<\/strong><\/h3>\n<p>Auch <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/mumps-ubula\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mumps<\/a> verläuft nicht immer harmlos. Denn die Infektion, die vermutlich eine lebenslange Immunität hinterlässt, kann zu bleibenden Hörschäden, einer Bauchspeicheldrüsen-, Gehirn- und Hirnhautentzündung (ev. mit bleibenden Schäden) führen. Vereinzelt kommt es zu Herzmuskel-, Gelenk- und Nierenentzündungen sowie zu einer Eierstock- und einer Hodenentzündung, die schlimmstenfalls eine Zeugungsunfähigkeit bewirkt.<\/p>\n<h3><strong>6. Röteln<\/strong><\/h3>\n<p>Die Kinderkrankheit bedeutet vor allem eine <strong>Gefahr in der Schwangerschaft<\/strong>, nämlich für die Leibesfrucht ungeschützter werdender Mütter bis zur 18. (vor allem 1. bis 11.) Schwangerschaftswoche. Den Ungeborenen drohen Augenfehlbildungen, eine Schwerhörigkeit bis Taubheit, Herzfehler, neurologische Schäden und ein Minderwuchs, den Müttern eine Früh- oder <a href=\"https:\/\/www.herold.at\/blog\/fehlgeburt-anzeichen-ursachen-nachsorge\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fehlgeburt<\/a>.<\/p>\n<p>Auch nach der Geburt können bei Kindern rötelninfizierter Mütter eine Schwerhörigkeit, Mikrozephalie (vermindertes Kopfwachstum), Herzmuskel- , Gehirn- und Hirnhautentzündungenauftreten. Später auch Lungenentzündungen, ein <a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes<\/a> oder Immundefekte. Sehr selten entwickeln sich zudem Blutgerinnungsstörungen, eine Hirnentzündung oder gar eine schwere progressive (fortschreitende) Röteln-Panenzephalitis (Entzündung des gesamten Gehirns).<\/p>\n<p>Selten ist auch, dass es zu einer zweiten Infektion mit dem Rötelnvirus nach durchgemachter Erkrankung kommt.<\/p>\n<h3><strong>7. Windpocken<\/strong><\/h3>\n<p>Die weltweit verbreiteten, hochansteckenden <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/windpocken-varizellen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Varizella-Viren<\/a> bedeuten schon <strong>für Ungeborene und Neugeborene ein potentiell tödliches Risiko<\/strong>. Erkrankt nämlich die Mutter in der Schwangerschaft bis zur 21. Schwangerschaftswoche an Windpocken, kann das beim Fetus zu Hautveränderungen, neurologischen Störungen, Augenschäden und Skelettanomalien und besonders fünf Tage vor bis zwei Tage nach der Entbindung zum Tod des Kindes führen.<\/p>\n<p>Erwachsenen droht als Komplikation der Feuchtblattern insbesondere eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/lungenentzundung-pneumonie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Lungenentzündung<\/a>. Doch kann sich auch eine Entzündung des Kleinhirns inklusive Gleichgewichtsstörungen einstellen. Bei Kindern eine Entzündung des Großhirns mit schlechter Heilungsaussicht oder eine Entzündung der Blutgefäße des Gehirns mit einem <a href=\"https:\/\/www.herold.at\/blog\/schlaganfall\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlaganfall<\/a> als Folge.<\/p>\n<p>Nach durchgemachter Infektion verbleiben die Viren lebenslang im Nervensystem. Sie können bei Schwächung der Abwehrlage eine <a href=\"https:\/\/www.herold.at\/blog\/guertelrose-symptome\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gürtelrose<\/a> (Herpes Zoster) mit starken Nervenschmerzen hervorrufen.<\/p>\n<h3>8. Kawasaki-Syndrom<\/h3>\n<p>Das <a href=\"https:\/\/www.herold.at\/blog\/kawasaki-syndrom\/\">Kawasaki-Syndrom<\/a> zeichnet sich anfangs durch starkes Fieber aus und verursacht ähnliche Symptome wie Scharlach oder Masern. Unbehandelt ist die Erkrankung jedoch weitaus gefährlicher. Es handelt sich um eine systemische Krankheit (auch: <strong>mukokutanes Lymphknotensyndrom<\/strong>)<strong>,<\/strong> bei der es in weiterer Folge zu einer <strong>Entzündung der kleineren und mittleren Arterien<\/strong> kommt. Zwar handelt es sich um keine typische Kinderkrankheit, jedoch sind überwiegend Kinder davon betroffen.<\/p>\n<p><strong>Weitere Symptome<\/strong> des Kawasaki-Syndroms sind neben wiederkehrendem hohen Fieber: Rote und rissige Lippen, hochrote Zunge (Erdbeerzunge) und Rötungen bzw. Schwellungen der Mundschleimhaut. Außerdem treten Hautausschläge am Rumpf und schmerzhafte Schwellungen an den Handflächen und Fußsohlen auf. Im weiteren Krankheitsverlauf kommt es zu multiplen <strong>Entzündungen der inneren Organe<\/strong> (z.B. <a href=\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\">Blasenentzündung<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/perikarditis-dauer-herzbeutelentzuendung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Herzbeutelentzündung<\/a>). Im Regelfall klingen sämtliche Symptome ohne bleibenden Schäden wieder ab. Sie können jedoch <strong>2 bis 12 Wochen<\/strong> andauern.<\/p>\n<h3><strong>Impfung gegen Kinderkrankheiten &#8211; ja oder nein<\/strong>?<\/h3>\n<p>Angesichts dieser doch recht zahlreichen möglichen, teilweise schwerwiegenden Komplikationen und Folgeschäden von Kinderkrankheiten sollten Erwachsene gut überlegen, ob und wogegen sie ihren Kindern eine Impfung angedeihen lassen wollen. Hier eine kleine Entscheidungshilfe:<\/p>\n<h4><strong>Gegen Kinderkrankheiten impfen<\/strong><\/h4>\n<p><strong>Impfbefürworter<\/strong> argumentieren, dass<\/p>\n<ul>\n<li>sich Komplikationen, Spätfolgen und Todesfälle einer jeden Kinderkrankheit zwar nicht besonders häufig ereignen, aber Schutzimpfungen diese unnötigen Risiken vermeiden.<\/li>\n<li>Impfungen sowohl einen Individualschutz (geimpfte Person) als auch einen Schutz für die Gesellschaft darstellen. Weil sie die Verbreitung von Infektionen verhindern (Herdenimmunität). Somit sind sie ein Zeichen der Eigenverantwortung als auch der Verantwortung gegenüber der Gemeinschaft, in der man lebt. Davon profitieren vor allem Menschen, die aus medizinischen Gründen nicht geimpft werden können (z.B. teilweise in der Schwangerschaft).<\/li>\n<li>auch Personen, die eine Infektionskrankheit überstanden haben, nicht zwingend dauerhaft gegen diese Krankheit immun sein müssen.<\/li>\n<li>Impfungen die Chance bieten, dass das Immunsystem an einem ungefährlichen Gegner (abgetöteten oder abgeschwächten Keimen) trainiert.<\/li>\n<li>so lange eine Infektionskrankheit nicht weltweit ausgerottet ist, sie jederzeit in Gebiete, wo sie aktuell nicht vorkommt, wieder eingeschleppt werden kann.<\/li>\n<li>Impfungen in der Regel nur recht milde Impfreaktionen hervorrufen (an der Stichstelle Rötung, Schwellung, Schmerz).<\/li>\n<\/ul>\n<h4><strong>Kinderkrankheiten durchleben<\/strong><\/h4>\n<p><strong>Impfskeptiker<\/strong> argumentieren, dass<\/p>\n<ul>\n<li>Infektionen zum Leben gehören und durchgemacht werden sollten, um das Immunsystem zu trainieren.<\/li>\n<li>viele Erwachsene eine oder mehrere Kinderkrankheiten komplikationslos überstanden und nur recht harmlose Symptome dabei entwickelt haben.<\/li>\n<li>Impfungen unerwünschte Nebenwirkungen haben können.<\/li>\n<li>bestimmte Impfstoffe krankheitsähnliche Symptome hervorrufen können.<\/li>\n<li>Impfungen nur zeitlich begrenzt wirken, also nicht langfristig schützen. Sie müssen daher in bestimmten Abständen aufgefrischt werden – jedes Mal ein Risiko, einen Impfschaden zu erleben.<\/li>\n<li>sie fürchten, das kindliche Immunsystem könne durch Mehrfachimpfstoffe (Kombinationsimpfstoffe) belastet oder gar überfordert werden.<\/li>\n<li>Impfungen die Entstehung von Allergien oder anderen Erkrankungen (z.B. Multiple Sklerose, Autismus) fördern sollen, wofür schlagende wissenschaftliche Beweise allerdings fehlen.<\/li>\n<\/ul>\n<h3>Die am besten bewerteten Kinderärzte in deinem Bundesland<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kinderarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/kinderarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/kinderarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/kinderarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/kinderarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/kinderarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/kinderarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/kinderarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/kinderarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Kinderkrankheiten sind manchmal alles andere als bloßer Kinderkram. Denn einige dieser Infektionen, die mit harmlosen Symptomen wie einem Schnupfen oder Hautausschlag beginnen, können mit ernsten Folgen wie einer Lungenentzündung oder einem Hirnschaden enden. Wie man solchen Komplikationen vorbeugen kann? Oft durch entsprechende Impfungen. Hier eine kleine Entscheidungshilfe für Eltern, die überlegen: Soll ich meine Kinder die Krankheiten durchmachen oder sie lieber impfen lassen? Welche Krankheiten sind Kinderkrankheiten? Als Kinderkrankheiten bezeichnet man virale oder bakterielle Infektionen mit hoher Durchseuchungsrate (Verbreitung einer Infektionskrankheit in einem Gebiet) und Übertragungsfähigkeit, die vorwiegend im Kindesalter auftreten. Was nicht heißt, dass man Röteln, Feuchtblattern und Co. nicht auch noch im Erwachsenenalter haben kann, wenn man sie als Kind nicht durchgemacht hat oder nicht dagegen geimpft wurde. Kinderkrankheiten durch Viren Nun wird aber nicht jede Infektionskrankheit, die im Kindesalter vorkommt, gleich als Kinderkrankheit bezeichnet, sondern hauptsächlich Virusinfektionen wie das Drei-Tage-Fieber: hohes Fieber, ev. Fieberkrämpfe, feinfleckiger Ausschlag (Rumpf, Nacken). Masern (Morbilli): zuerst erhöhte Temperatur und Erkältungszeichen, oft kleine weißliche Flecken in den Wangentaschen, später hohes Fieber und ein hinter den Ohren und im Gesicht beginnender, typischer Hautausschlag, der sich auf den ganzen Körper ausbreitet und in der gleichen Reihenfolge verblasst wie er gekommen ist. Mumps: Abgeschlagenheit, erhöhte Temperatur, Kopf-, Hals- und Ohrenschmerzen, dann ein Anschwellen der Ohrspeicheldrüsen (dicke Wangen, Schmerzen beim Kauen\/Mund öffnen). Kinderlähmung (Poliomyelitis, Polio): meist Fieber, Schluckbeschwerden, Kopf- und Gliederschmerzen, manchmal Durchfall und Erbrechen, selten eine Hirnhautentzündung oder Lähmungen. Ringelröteln (Erythema infectiosum): Erkältungszeichen oder ein ring- oder girlandenförmiger Hautausschlag. Röteln (Rubella, Rubeola): ev. Zeichen eines Atemwegsinfekts, dann eine Gesichtsrötung, ein blass rosaroter, im Gesicht beginnender und sich rasch über Rumpf und Gliedmaßen ausbreitender Hautausschlag sowie Lymphknotenschwellungen, vor allem im Nacken und hinter den Ohren. Windpocken (Feuchtblattern, Varizellen): Fieber und ein stark juckender, bläschenförmiger Ausschlag, wobei verschiedene Stadien (Flecken, Bläschen, Pusteln, Krusten) gleichzeitig nebeneinander bestehen (“Sternenhimmel“). Kinderkrankheiten durch Bakterien Einige Kinderkrankheiten kommen durch Bakterien zustande, wie Diphtherie: Fieber, Schluckbeschwerden, weißlich-dicke, süßlich-übelriechende, beim Abstreifen blutende, entzündliche Beläge im Nasen-Rachen-Raum, Heiserkeit, Husten bis hin zu Atemnot. Scharlach (Scarlatina): samtartiger Hautausschlag, eine eitrige Halsentzündung und hohes Fieber. Keuchhusten (Pertussis): über Wochen bis Monate (“100-Tage-Husten“) andauernde, schwerste, ev. krampfhafte und mit Atemnot oder auch Erbrechen und teilweise typischem Keuchen verbundene Hustenanfälle. Gegen die Mehrheit der genannten Kinderkrankheiten gibt es eine Impfung. Sie sind also großteils verhinderbar. Wenn man sich bzw. seine Kinder nicht gegen Diphtherie, Keuchhusten, Kinderlähmung, Masern, Mumps, Röteln und Windpocken immunisieren lässt, kann allerdings einiges passieren. 1. Diphtherie Diphtherie ist in unseren Breiten zwar selten geworden, doch kommen Diphtheriebakterien weltweit und zwar v.a. in gemäßigten Klimazonen vor. Die Keime sind deshalb so gefährlich, weil sie das Diphtherietoxin produzieren. Ein Gift, das sich über die Blutbahn im ganzen Körper verteilt und Organe, v.a. das Herz, die Nieren und Nerven (Lähmungen) schädigt, was vor allem bei unzureichender und\/oder zu später Behandlung (Antibiotika, Immunglobulin) häufig tödlich endet. Auch hinterlässt die Infektion nach überstandener Krankheit nicht in jedem Fall eine Immunität. 2. Keuchhusten Keuchhusten tritt hierzulande zwar selten auf, doch finden sich die ihn auslösenden Bakterien überall auf der Welt. Die Infektion befällt bevorzugt Säuglinge (Hauptansteckungsquelle: infizierte Eltern), da es gegen Keuchhusten keinen Nestschutz [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":185490,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Was gibt es für Kinderkrankheiten? Eine Übersicht - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Eine Übersicht über alle gefährlichen Kinderkrankheiten: Masern, Röteln, Windpocken, Mumps, etc. Was sind ihre Symptome? Wie kann man vorbeugen?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Was gibt es für Kinderkrankheiten? Eine Übersicht - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"So kann man die jeweiligen Kinderkrankheiten erkennen: Wann und wo tritt der Ausschlag auf? Am besten aber durch Impfen vorsorgen!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-26T13:00:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-04-06T10:26:34+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/\",\"url\":\"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/\",\"name\":\"Was gibt es für Kinderkrankheiten? Eine Übersicht - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-26T13:00:01+00:00\",\"dateModified\":\"2020-04-06T10:26:34+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Eine Übersicht über alle gefährlichen Kinderkrankheiten: Masern, Röteln, Windpocken, Mumps, etc. Was sind ihre Symptome? Wie kann man vorbeugen?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Was gibt es für Kinderkrankheiten? Eine Übersicht\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Was gibt es für Kinderkrankheiten? Eine Übersicht - HEROLD.at","description":"Eine Übersicht über alle gefährlichen Kinderkrankheiten: Masern, Röteln, Windpocken, Mumps, etc. Was sind ihre Symptome? Wie kann man vorbeugen?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/","og_locale":"de_DE","og_type":"article","og_title":"Was gibt es für Kinderkrankheiten? Eine Übersicht - HEROLD.at","og_description":"So kann man die jeweiligen Kinderkrankheiten erkennen: Wann und wo tritt der Ausschlag auf? Am besten aber durch Impfen vorsorgen!","og_url":"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-26T13:00:01+00:00","article_modified_time":"2020-04-06T10:26:34+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/","url":"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/","name":"Was gibt es für Kinderkrankheiten? Eine Übersicht - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-26T13:00:01+00:00","dateModified":"2020-04-06T10:26:34+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Eine Übersicht über alle gefährlichen Kinderkrankheiten: Masern, Röteln, Windpocken, Mumps, etc. Was sind ihre Symptome? Wie kann man vorbeugen?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/gefaehrliche-kinderkrankheiten\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Was gibt es für Kinderkrankheiten? Eine Übersicht"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Kinderkrankheiten-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37526"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=37526"}],"version-history":[{"count":35,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37526\/revisions"}],"predecessor-version":[{"id":208608,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37526\/revisions\/208608"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/185490"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=37526"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=37526"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=37526"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}