{"id":37637,"date":"2019-06-10T11:00:07","date_gmt":"2019-06-10T09:00:07","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=37637"},"modified":"2020-12-10T09:10:50","modified_gmt":"2020-12-10T08:10:50","slug":"trockenzeit-estrich-tipps","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/","title":{"rendered":"Trockenzeit von Estrich: Tipps &#038; Tricks"},"content":{"rendered":"<figure id=\"attachment_161230\" aria-describedby=\"caption-attachment-161230\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Estrich-Trockenzeit.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-161230 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Estrich-Trockenzeit.jpg\" alt=\"Trockenzeit Estrich\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Estrich-Trockenzeit.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Estrich-Trockenzeit-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Estrich-Trockenzeit-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-161230\" class=\"wp-caption-text\">Trockenzeit von Estrich: Nach dem Glätten muss Estrich ausreichend lange trocknen, um seine volle Tragfähigkeit zu erreichen. Foto: Adobe Stock; (c) wsf-f<\/figcaption><\/figure>\n<p>Nur wenn <strong>Estrich ausreichend getrocknet ist<\/strong>, erfüllt er die Anforderungen, die später bei der Verlegung des eigentlichen Fußbodens, etwa aus Fliesen, <a href=\"https:\/\/www.herold.at\/blog\/laminat-reinigen-putzen-wie-ein-profi\/\" target=\"_blank\" rel=\"noopener noreferrer\">Laminat<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/parkettboden-reinigen-und-pflegen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Parkett<\/a> oder <a href=\"https:\/\/www.herold.at\/blog\/teppichfliesen-selbstliegend\/\">Teppichfliesen<\/a> gefordert sind. Insbesondere dann, wenn mit dem Estrich zugleich eine Fußbodenheizung verlegt wird, ist es wichtig, die Trocknungszeiten ausreichend lang zu halten. Ansonsten leidet die Haltbarkeit des Estrichs und die <strong>Lebensdauer verkürzt sich dramatisch<\/strong>. Außerdem kann es zu Beschädigungen der Fußbodenheizung kommen, weil der Estrich brüchig wird. Der HEROLD verrät dir, wie du das verhinderst.<\/p>\n\n<h2>Wie verläuft die Trocknung von Estrich?<\/h2>\n<p>Im modernen Bauwesen werden Estriche in der Regel schwimmend verlegt. Sie trocknen von oben nach unten ab. Es gibt unterschiedliche <a href=\"https:\/\/de.wikipedia.org\/wiki\/Estrich\" target=\"_blank\" rel=\"noopener noreferrer\">Estricharten<\/a>. Für den Wohnungsbau kommen vorwiegend <strong>Zementestriche<\/strong> und <strong>Calciumsulfatestriche<\/strong> zum Einsatz. Diese haben ein <strong>unterschiedliches Trocknungsverhalten<\/strong>. Generell wird während der Trocknungszeit von Estrich das enthaltene Wasser durch Verdunstung an die Luft abgegeben.<\/p>\n<p>Bei den genannten mineralischen Estrichen entsteht durch die Abgabe von Feuchtigkeit ein <strong>Volumenverlust<\/strong>, der bereits während der Verlegung des Estrichs berücksichtigt werden muss, um nach der Trocknung die gewünschte Aufbauhöhe zu erhalten. Diese Reduzierung des Volumens wird auch als &#8220;Schwinden&#8221; bezeichnet.<\/p>\n<h2>Faktoren, die auf die Trockenzeit von Estrich einwirken<\/h2>\n<p>Verschiedene Estrich-Arten trocknen unterschiedlich schnell. Zusätzlich tragen zahlreiche äußere Faktoren dazu bei, dass die Trocknungszeit von Estrich variieren kann. Daher ist eine pauschale Aussage zur Trockenzeit von Estrich nicht immer möglich. Folgende Faktoren beeinflussen die Trockenzeit:<\/p>\n<ul>\n<li>Dicke\/Volumen der verlegten Estrichschicht<\/li>\n<li>Art der Nachbehandlung<\/li>\n<li>Methode der Verlegung des Estrichs<\/li>\n<li>(be)üftung und Raumklima<\/li>\n<\/ul>\n<p>Außerdem muss der Einsatz von <strong>Bindemitteln und\/oder Trocknungs-Beschleuniger<\/strong> bedacht werden. Übrigens: Estrich, der gemeinsam mit einer Fußbodenheizung verlegt wird, trocknet schneller als eine unbeheizte Estrichkonstruktion.<\/p>\n<h3>Die Trocknungszeit von Estrich auf Calciumsulfat-Basis (CA-Estrich)<\/h3>\n<p><strong>Calciumsulfatestrich<\/strong> besteht in der Regel aus Anhydrit, Sand bzw. Kies und Wasser. Um die Festigkeit zu erhöhen, kannst du zudem unterschiedliche Kunstharzdispersionen zugeben. Abhängig vom Klima auf der Baustelle sowie der Luftfeuchtigkeit ist dieser Estrich bereits nach etwa<strong> zwei bis drei Tagen begehbar<\/strong>. Nach rund <strong>28 Tagen<\/strong> sollte er <strong>voll belastbar<\/strong> sein, sodass der weitere Fußbodenaufbau erfolgen kann. Calciumsulfatestrich ist sehr empfindlich gegenüber Feuchtigkeit. Bereiche, in denen mit Feuchtigkeit zu rechnen ist, musst du daher mit einer Abdichtung oder <a href=\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/\">Dampfsperre<\/a> versehen. Achte zudem darauf, dass der Estrich ungehindert austrocknen kann.<\/p>\n<h3>Die Trockenzeit von Estrich auf Zement-Basis (CT-Estrich)<\/h3>\n<p><strong>Zementestrich<\/strong> ist der  am häufigsten verwendete Estrich für den Wohnungsbau. Er enthält neben Kies bzw. Sand und Wasser auch den namengebenden Zement. Durch den Einsatz von Fließmittel lässt sich die Verarbeitbarkeit und Konsistenz von Zementestrich verbessern. Sie sind als Zusatzmittel daher erlaubt. Diese Art von Estrich ist unempfindlich gegen Feuchtigkeit. Du kannst ihn also bedenkenlos im Innen- und Außenbereich sowie in Nassbereichen einsetzen.<\/p>\n<p>Darüber hinaus ist Zementestrich <strong>hervorragend als Heizestrich<\/strong> geeignet. Er ist die erste Wahl bei der Verlegung von Fußbodenheizungen. Allerdings musst du bei der Trocknungszeit dieser Estrich-Art darauf achten, dass du eine vorzeitige Austrocknung des Belags unter allen Umständen vermeidest. Ansonsten kann die Festigkeitsentwicklung des Belags leiden. Das Zeitfenster für die Trocknung liegt bei <strong>etwa sieben bis zehn Tagen<\/strong>.<\/p>\n<h2>Wann ist ein Estrich trocken?<\/h2>\n<p>Eine ausreichende Trocknungszeit von Estrich ist dann erreicht, wenn der Estrich noch <strong>eine bestimmte Restfeuchte aufweist<\/strong>. Man spricht dabei von der sogenannten <a href=\"https:\/\/de.wikipedia.org\/wiki\/Gleichgewichtsfeuchte\" target=\"_blank\" rel=\"noopener noreferrer\">Gleichgewichtsfeuchte.<\/a> Hat der Estrich diese erreicht, ist er belegreif. Das heißt, dass du dann den endgültigen Bodenbelag auf dem Estrich verlegen kannst. Abhängig vom gewählten Bodenbelag variiert auch die Restfeuchte. Außerdem sind bei gleichem Bodenbelag für CT- und CA-Estriche <strong>unterschiedliche Restfeuchtegehalte erforderlich<\/strong>. Darüber hinaus entscheidet die Tatsache, ob eine Fußbodenheizung verlegt wurde, darüber, welche Restfeuchte für den Estrich optimal ist, um mit der Verlegung der Bodenbeläge zu beginnen.<\/p>\n<h2>Prüfung der Belegreife während der Trocknungszeit von Estrich<\/h2>\n<p>Während der Trocknungszeit von Estrich kannst du prüfen, ob dieser bereits belegreif ist. Am präzisesten zur Messung von Feuchtigkeitsgehalten von Estrichen hat sich die sogenannte <strong>CM-Methode <\/strong>erwiesen (Calciumcarbid-Methode). Diese solltest du anwenden, um einen zuverlässigen Rückschluss auf die aktuelle Feuchtigkeit deines Estrichs zu erhalten. Stehen dir nicht die nötigen Mittel zur Verfügung, um eine solche Messung vorzunehmen, kannst du dich dafür an einen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/estrich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachbetrieb für Estrich-Verlegungen<\/a> wenden. Die Experten können dir außerdem mitteilen, welche <strong>Restfeuchtigkeit der Estrich noch haben muss<\/strong>.<\/p>\n<p><strong>Extra-Tipp:<\/strong> Vielfach lohnt es sich, den Estrich gleich von einem Fachbetrieb verlegen zu lassen. Das spart Aufwand und du kannst sicher sein, dass alle nötigen Anforderungen bedacht und eingehalten werden.<\/p>\n<h2>Trockenzeit von Estrich beschleunigen?<\/h2>\n<p>Hast du es besonders eilig und möchtest deine Bodenbeläge so schnell wie möglich verlegen, gibt es diverse Möglichkeiten, die <strong>Trockenzeit von Estrich zu verkürzen<\/strong>. Professionelle Estrichleger verwenden hierfür spezielle <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/trocknungsanlagen-u--ger%C3%A4te\/\" target=\"_blank\" rel=\"noopener noreferrer\">Trocknungsgeräte<\/a> oder Gebläse, dank der sich die Trockenzeit erheblich verringert. Noch schneller geht es mit sog. <strong>Adsorptionstrocknern<\/strong>. Sie entziehen dem Estrich zusätzlich Feuchtigkeit.<\/p>\n<p><strong>Tipp:<\/strong> Bei der Firma <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/feldkirchen-bei-graz\/94xm6\/drystar-entfeuchtung\/\">Drystar<\/a> kannst du Entfeuchtungsgeräte nicht nur kaufen, sondern auch günstig mieten.<\/p>\n<h3>Fast ohne Trocknungszeit: Trockenestrich<\/h3>\n<p>Möchtest du Baumaßnahmen schnellstens abschließen, dann bietet sich die Verwendung von<strong> Trockenestrich-Elementen<\/strong> an. Bei diesen fällt die herkömmliche Trockenzeit von Estrich weg. Es handelt sich dabei um starke <a href=\"https:\/\/www.herold.at\/blog\/trennwand-vorteile-nachteile-rigips\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gipskartonplatten<\/a>. Sie werden entweder mithilfe eines schnell härtenden Klebers oder mit Schrauben befestigt. Schon nach wenigen Stunden kannst du dann mit der Verlegung des Bodenbelags beginnen. <a href=\"https:\/\/www.herold.at\/blog\/trockenestrich-verlegen\/\">Trockenestrich<\/a> eignet sich vor allem für <strong>Sanierungs- und Umbaumaßnahmen<\/strong>.<\/p>\n<h3>Wie viel Estrich benötige ich für mein Bauprojekt?<\/h3>\n<p>Wenn du wissen willst, wie viel Estrich du für dein Bauprojekt benötigst, können wir dir diesen Estrich-Rechner empfehlen:<\/p>\n<p><iframe loading=\"lazy\" src=\"https:\/\/widget.heimwerker.de\/iframe.php?widget=estrich-rechner\" width=\"100%\" height=\"600\" frameborder=\"none\"><\/iframe><\/p>\n<p><span style=\"font-size: 8pt;\"><strong>*Estrichbedarfsrechner von <a href=\"https:\/\/www.heimwerker.de\/estrich-als-unterbau-fuer-bodenbelaege\/#0ee146c845cb9812d282a6f638302b8b\">heimwerker.de<\/a><\/strong><\/span><\/p>\n<h3>Hier findest du professionelle Firmen zur Estrich-Verlegung in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/estrich\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/estrich\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/estrich\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/estrich\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/estrich\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/estrich\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/estrich\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/estrich\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/estrich\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Nur wenn Estrich ausreichend getrocknet ist, erfüllt er die Anforderungen, die später bei der Verlegung des eigentlichen Fußbodens, etwa aus Fliesen, Laminat, Parkett oder Teppichfliesen gefordert sind. Insbesondere dann, wenn mit dem Estrich zugleich eine Fußbodenheizung verlegt wird, ist es wichtig, die Trocknungszeiten ausreichend lang zu halten. Ansonsten leidet die Haltbarkeit des Estrichs und die Lebensdauer verkürzt sich dramatisch. Außerdem kann es zu Beschädigungen der Fußbodenheizung kommen, weil der Estrich brüchig wird. Der HEROLD verrät dir, wie du das verhinderst. Wie verläuft die Trocknung von Estrich? Im modernen Bauwesen werden Estriche in der Regel schwimmend verlegt. Sie trocknen von oben nach unten ab. Es gibt unterschiedliche Estricharten. Für den Wohnungsbau kommen vorwiegend Zementestriche und Calciumsulfatestriche zum Einsatz. Diese haben ein unterschiedliches Trocknungsverhalten. Generell wird während der Trocknungszeit von Estrich das enthaltene Wasser durch Verdunstung an die Luft abgegeben. Bei den genannten mineralischen Estrichen entsteht durch die Abgabe von Feuchtigkeit ein Volumenverlust, der bereits während der Verlegung des Estrichs berücksichtigt werden muss, um nach der Trocknung die gewünschte Aufbauhöhe zu erhalten. Diese Reduzierung des Volumens wird auch als &#8220;Schwinden&#8221; bezeichnet. Faktoren, die auf die Trockenzeit von Estrich einwirken Verschiedene Estrich-Arten trocknen unterschiedlich schnell. Zusätzlich tragen zahlreiche äußere Faktoren dazu bei, dass die Trocknungszeit von Estrich variieren kann. Daher ist eine pauschale Aussage zur Trockenzeit von Estrich nicht immer möglich. Folgende Faktoren beeinflussen die Trockenzeit: Dicke\/Volumen der verlegten Estrichschicht Art der Nachbehandlung Methode der Verlegung des Estrichs (be)üftung und Raumklima Außerdem muss der Einsatz von Bindemitteln und\/oder Trocknungs-Beschleuniger bedacht werden. Übrigens: Estrich, der gemeinsam mit einer Fußbodenheizung verlegt wird, trocknet schneller als eine unbeheizte Estrichkonstruktion. Die Trocknungszeit von Estrich auf Calciumsulfat-Basis (CA-Estrich) Calciumsulfatestrich besteht in der Regel aus Anhydrit, Sand bzw. Kies und Wasser. Um die Festigkeit zu erhöhen, kannst du zudem unterschiedliche Kunstharzdispersionen zugeben. Abhängig vom Klima auf der Baustelle sowie der Luftfeuchtigkeit ist dieser Estrich bereits nach etwa zwei bis drei Tagen begehbar. Nach rund 28 Tagen sollte er voll belastbar sein, sodass der weitere Fußbodenaufbau erfolgen kann. Calciumsulfatestrich ist sehr empfindlich gegenüber Feuchtigkeit. Bereiche, in denen mit Feuchtigkeit zu rechnen ist, musst du daher mit einer Abdichtung oder Dampfsperre versehen. Achte zudem darauf, dass der Estrich ungehindert austrocknen kann. Die Trockenzeit von Estrich auf Zement-Basis (CT-Estrich) Zementestrich ist der  am häufigsten verwendete Estrich für den Wohnungsbau. Er enthält neben Kies bzw. Sand und Wasser auch den namengebenden Zement. Durch den Einsatz von Fließmittel lässt sich die Verarbeitbarkeit und Konsistenz von Zementestrich verbessern. Sie sind als Zusatzmittel daher erlaubt. Diese Art von Estrich ist unempfindlich gegen Feuchtigkeit. Du kannst ihn also bedenkenlos im Innen- und Außenbereich sowie in Nassbereichen einsetzen. Darüber hinaus ist Zementestrich hervorragend als Heizestrich geeignet. Er ist die erste Wahl bei der Verlegung von Fußbodenheizungen. Allerdings musst du bei der Trocknungszeit dieser Estrich-Art darauf achten, dass du eine vorzeitige Austrocknung des Belags unter allen Umständen vermeidest. Ansonsten kann die Festigkeitsentwicklung des Belags leiden. Das Zeitfenster für die Trocknung liegt bei etwa sieben bis zehn Tagen. Wann ist ein Estrich trocken? Eine ausreichende Trocknungszeit von Estrich ist dann erreicht, wenn der Estrich [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":27036,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[11754],"tags":[],"acf":[],"yoast_head":"\n<title>So lange muss Estrich trocknen: alle Infos - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Die Trockenzeit von Estrich ist wichtig für die spätere Haltbarkeit des Fußboden-Untergrundes. So lange muss der Estrich trocknen:\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"So lange muss Estrich trocknen: alle Infos - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Die Trockenzeit von Estrich ist wichtig für die spätere Haltbarkeit des Fußboden-Untergrundes. So lange muss der Estrich trocknen:\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-10T09:00:07+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-12-10T08:10:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/c-Karin-Uwe-Annas-e1497260523987.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"500\" \/>\n\t<meta property=\"og:image:height\" content=\"375\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/\",\"url\":\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/\",\"name\":\"So lange muss Estrich trocknen: alle Infos - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-06-10T09:00:07+00:00\",\"dateModified\":\"2020-12-10T08:10:50+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Die Trockenzeit von Estrich ist wichtig für die spätere Haltbarkeit des Fußboden-Untergrundes. So lange muss der Estrich trocknen:\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Trockenzeit von Estrich: Tipps &#038; Tricks\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"So lange muss Estrich trocknen: alle Infos - HEROLD.at","description":"Die Trockenzeit von Estrich ist wichtig für die spätere Haltbarkeit des Fußboden-Untergrundes. So lange muss der Estrich trocknen:","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/","og_locale":"de_DE","og_type":"article","og_title":"So lange muss Estrich trocknen: alle Infos - HEROLD.at","og_description":"Die Trockenzeit von Estrich ist wichtig für die spätere Haltbarkeit des Fußboden-Untergrundes. So lange muss der Estrich trocknen:","og_url":"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-06-10T09:00:07+00:00","article_modified_time":"2020-12-10T08:10:50+00:00","og_image":[{"width":500,"height":375,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/c-Karin-Uwe-Annas-e1497260523987.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/","url":"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/","name":"So lange muss Estrich trocknen: alle Infos - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-06-10T09:00:07+00:00","dateModified":"2020-12-10T08:10:50+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Die Trockenzeit von Estrich ist wichtig für die spätere Haltbarkeit des Fußboden-Untergrundes. So lange muss der Estrich trocknen:","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Trockenzeit von Estrich: Tipps &#038; Tricks"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/c-Karin-Uwe-Annas-e1497260523987-500x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37637"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=37637"}],"version-history":[{"count":26,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37637\/revisions"}],"predecessor-version":[{"id":226040,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37637\/revisions\/226040"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/27036"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=37637"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=37637"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=37637"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}