{"id":37685,"date":"2019-08-24T10:00:12","date_gmt":"2019-08-24T08:00:12","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=37685"},"modified":"2019-09-10T14:39:30","modified_gmt":"2019-09-10T12:39:30","slug":"dampfsperre-anbringen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/","title":{"rendered":"Dampfsperre anbringen – Unterschied zur Dampfbremse"},"content":{"rendered":"<figure id=\"attachment_175787\" aria-describedby=\"caption-attachment-175787\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Dampfsperre.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-175787\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Dampfsperre.jpeg\" alt=\"Dampfsperre in Form einer Dampfsperrfolie\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Dampfsperre.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Dampfsperre-300x112.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Dampfsperre-768x287.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-175787\" class=\"wp-caption-text\">Dampfsperrfolien werden beispielsweise an Decken und Dächern angebracht. Foto: Adobe Stock; (c) Heinz Waldukat<\/figcaption><\/figure>\n<p>Beim <strong>Ausbau des Dachbodens<\/strong> oder bei der Verlegung von <a title=\"Estrich | HEROLD\" href=\"https:\/\/www.herold.at\/blog\/estrich-entfernen-das-solltest-du-beachten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Estrich<\/a> ist sie in vielen Fällen nötig: die Dampfsperre. Sie soll sowohl Dämmmaterialien als auch die Bausubstanz <strong>vor eindringender Feuchtigkeit schützen<\/strong>. Welchen Nutzen bringt diese Sperre gegen eindringende Feuchtigkeit aber wirklich, wie muss man die Dampfsperre anbringen, und können Fehler bei der Montage Schäden an Dämmung und Bauwerk zur Folge haben? Diese und viele weitere Fragen rund um die Dampfsperre beantwortet dir unser Ratgeber.<\/p>\n\n<h2>Dampfsperre: Was ist eine Dampfsperrfolie?<\/h2>\n<p>Eine <strong>Dampfsperre<\/strong> ist eine <strong>zusätzliche Schutzschicht der Wand- und Dachdämmung<\/strong>. Ihr Zweck ist es, Dampf und andere Feuchtigkeiten nicht in die Mauern einziehen zu lassen. Es handelt sich meist um eine Folie aus Aluminium oder Polyethylen, die dafür sorgt, dass keine Feuchtigkeit in das Dämmmaterial eindringt und sich dort kein schädliches Kondenswasser bildet. Aber auch andere Materialien können je nach <a title=\"Wasserdampfdiffusionswiderstand | Wikipedia\" href=\"https:\/\/de.wikipedia.org\/wiki\/Wasserdampfdiffusionswiderstand\">Wasserdampfdiffusionswiderstand<\/a> und verwendeter Materialdicke als Dampfsperre dienen.<\/p>\n<h3>Aus welchem Material werden Dampfsperrfolien gefertigt?<\/h3>\n<p>Bei einer <strong>Dampfsperre<\/strong> handelt es sich immer um eine Folie, die über die zu schützenden Dämmplatten und Bauteile gespannt wird. In der Praxis haben sich in den letzten Jahren <strong>Dampfsperrfolien aus Aluminium und Kunststoffen<\/strong> wie zum Beispiel Polyethylen bewährt. Diese Stoffe zeichnen sich dadurch aus, dass sie für Feuchtigkeit <strong>besonders schwer durchlässig<\/strong> sind und daher warme Luft aus dem Innenraum nicht an die geschützten Teile gelangen kann.<\/p>\n<h3>Was ist die Aufgabe von Dampfsperren?<\/h3>\n<p>In einem normal genutzten Haus gibt es zahlreiche Quellen, die warme und zugleich feuchte Luft produzieren. Sie entsteht zum Beispiel beim Duschen und Baden, beim Kochen, beim täglichen Fitnessprogramm zu Hause und selbst dann, wenn du einfach nur atmest. Die in dieser warmen Luft enthaltene Feuchtigkeit muss natürlich irgendwohin. Wenn sie nicht aus dem Raum entweichen kann, dann schlägt sie sich an <strong>dessen kältester Stelle<\/strong> nieder – und zwar in Form von sogenanntem Kondenswasser. Ein weiterer Teil der warmen, feuchtigkeitshaltigen Raumluft diffundiert durch die Wände und kühlt auf diesem Weg ab. Dabei kann sich ebenfalls <strong>Tauwasser<\/strong> bilden. Dieses kann unter anderem sowohl die Bausubstanz selbst als auch eventuell vorhandene <strong>Dämmschichten schädigen<\/strong>, etwa durch <strong><a title=\"Schimmel entfernen: Tipps und Ratschläge | HEROLD\" href=\"https:\/\/www.herold.at\/blog\/schimmel-entfernen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schimmelbildung<\/a><\/strong>.<\/p>\n<p>Diese Strömungen warmer, mit Feuchtigkeit beladener Luft gilt es zu vermindern oder im besten Fall ganz zu unterbinden. Hier kommt die Dampfsperre zum Einsatz. Sie besteht aus <strong>diffusionsoffenen, diffusionshemmenden oder sogar diffusionsdichten<\/strong> Folien.<\/p>\n<h3>Wann ist eine Dampfsperre unerlässlich?<\/h3>\n<p>Hast du ein Haus aus Holz, etwa ein <strong>Blockbohlenhaus<\/strong>, oder in <strong>Holzständerbauweise<\/strong> gebaut, dann ist die <strong>Anbringung einer Dampfsperre absolut unerlässlich<\/strong>. Denn nur mit einer solchen lässt sich das Eindringen von Feuchtigkeit ins Holz vermeiden. Auch wenn du deinen Dachboden ausbaust und dabei die Dachfläche dämmst, kommst du um die Anbringung einer Dampfsperre nicht herum. Andernfalls kann Feuchtigkeit in die Dämmschicht eindringen und sowohl diese als auch den Dachstuhl nachhaltig schädigen.<\/p>\n<p>Optimal wäre eine <strong>Luftdichtheitsschicht<\/strong>, die das Haus lückenlos schützt. Indem eine <strong>Dampfsperre korrekt verbaut<\/strong> wird, lässt sich dieser Zustand im Idealfall erreichen. Bei der Montage von diffusionsdichten Folien müssen zwei Grundregeln befolgt werden. Zunächst wird die Folie stets an der warmen Seite des Bauteils bzw. der Dämmschicht angebracht, also der Seite, die dem Innenraum zugewandt ist. Darüber hinaus muss die Sperre zu <strong>100 Prozent dicht<\/strong> sein. Denn bereits kleinste Undichtheiten ermöglichen das Eindringen von Feuchtigkeit und können zu folgenschweren Schäden an der <a title=\"Dachisolierung | HEROLD\" href=\"https:\/\/www.herold.at\/blog\/dachdaemmung-daemmtechniken-daemmaterialien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dachisolierung<\/a> und\/oder Bausubstanz führen. Im Zweifelsfall solltest du die Anbringung einer Dampfsperre also einem <strong>Fachbetrieb für Isolierungen<\/strong> überlassen.<\/p>\n<p style=\"text-align: center;\">-&gt; <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/isolierungen\/\">Hier findest du die zuverlässigsten Partner für Isolierungen<\/a> &lt;-<\/p>\n<h3>Muss jeder Dämmstoff mit einer Dampfsperre versehen werden?<\/h3>\n<p>Zwar müssen die meisten Dämmstoffe gegen eindringende Luftfeuchtigkeit geschützt werden, aber nicht alle. Es gibt für Dämmzwecke eingesetzte Materialien, bei denen du diese Maßnahme getrost auslassen kannst. Zu ihnen zählen zum Beispiel<strong> Kalziumsilikatplatten<\/strong>, die vorwiegend für die Innenraumdämmung eingesetzt werden. Sie kommen ohne Dampfbremse oder Dampfsperre aus.<\/p>\n<h3>So musst du die Dampfsperre anbringen<\/h3>\n<p>Nur wenn du bereit und in der Lage bist, absolut akkurat zu arbeiten, solltest du eine Dampfsperre selbst anbringen. Nur bei <strong>fachgerechter Anbringung<\/strong> ist sie <strong>hundertprozentig dicht<\/strong>. Das heißt, dass vor allem die Anschlussstellen, etwa an Steckdosen, Lichtschaltern und Fenstern, sehr sorgsam bearbeitet werden müssen – ebenso wie die Nähte zwischen den einzelnen Folienbahnen.<\/p>\n<p>Wo Dampfsperren eingebaut werden, richtet sich vor allem nach der Art der Dämmung. Wird zum Beispiel beim Dachbodenausbau eine <a href=\"https:\/\/www.herold.at\/blog\/dachdaemmung-daemmtechniken-daemmaterialien\/#Die_Zwischensparrendaumlmmung\" target=\"_blank\" rel=\"noopener noreferrer\">Zwischensparrendämmung<\/a> durchgeführt, dann liegt die Folie der Innenseite des Raums zugewandt an der Unterseite der Sparren. Bei einer Erneuerung des gesamten Dachstuhls hingegen integrierst du die Dampfsperre in der Regel <strong>in eine Vollschalung<\/strong>, die direkt auf den Sparren angebracht wird, oder verlegst sie direkt auf den Sparren.<\/p>\n<h3>So montierst du die Dampfsperrfolie<\/h3>\n<p>Die Dampfsperrfolie muss luftdicht verklebt werden, Die Montage der <strong>Dampfsperrfolie<\/strong> verläuft wahlweise parallel zu den Sparren oder der Traufe. Dabei musst du darauf achten, dass die einzelnen Folienbahnen stets mindestens zehn Zentimeter überlappen. Die Folie darf keinesfalls unter Spannung stehen, sondern soll im Gegenteil eher einige Zentimeter durchhängen. Der Anschluss ans Mauerwerk erfolgt daher unter Materialzugabe. Anschlussstellen am Giebel werden <strong>mithilfe eines Dichtbands<\/strong> abgedichtet. An den Sparren verwendest du zur Fixierung ein Tackerdichtband. Dieses verschließt selbstständig die undichten Stellen, die entstehen, wenn du die Folie am Sparren festtackerst.<\/p>\n<p>Abschließend musst du nun noch alle Durchbrüche und Anschlussstellen entweder mit geeignetem Dichtband oder Kleber sorgfältig abdichten. Es ist generell sinnvoll, so wenig Durchbrüche wie möglich an der Folie durchzuführen, da durch<strong> kleine Undichtigkeiten Feuchtigkeit<\/strong> in die Dämmschicht eindringt, die nicht mehr entweichen kann.<\/p>\n<h3>Eine Installationsebene kann sinnvoll sein<\/h3>\n<p>Um unnötige Durchbrüche durch die Dampfsperre, etwa durch Rohre oder Steckdosen, zu vermeiden, kann es sinnvoll sein, auf der Folie eine sogenannte <strong>Installationsebene für diese Anschlüsse<\/strong> zu montieren. Sie befindet sich dann zwischen der Dampfsperre und der eigentlichen Innenwand. In jedem Fall muss auf die Dampfsperre eine <a href=\"https:\/\/de.wikipedia.org\/wiki\/Konterlattung\" target=\"_blank\" rel=\"noopener noreferrer\">Konterlattung<\/a> aufgebracht werden. Diese fixiert die Sperre komplett und dient der Anbringung einer Installationsebene oder der Innenwand selbst.<\/p>\n<h3>Luftdichtigkeit der Dampfsperre überprüfen<\/h3>\n<p>Die Luftdichtigkeit deiner Dampfsperre kann im Zuge des so genannten <a href=\"https:\/\/www.herold.at\/blog\/blower-door-test-infos-kosten-anbieter\/\">Blower-Door-Tests<\/a> überprüft werden.<\/p>\n<h2>Unterschiede zwischen Dampfsperre und Dampfbremse<\/h2>\n<p>Bei der <strong>Dampfsperre<\/strong> und der <strong>Dampfbremse<\/strong> handelt es sich <strong>nicht um Synonyme<\/strong>. Die beiden Bezeichnungen werden häufig gleichbedeutend verwendet, bezeichnen jedoch <strong>unterschiedliche Folien<\/strong>. Während die <strong>Dampfsperre<\/strong> komplett <strong>diffusionsdicht ist<\/strong>, lässt die <strong>Dampfbremse<\/strong> ein gewisses Maß an <strong>Luftfeuchtigkeit durch<\/strong>. Bei Dampfsperren liegt der sd-Wert über 1.500 m, Dampfbremsen haben einen sd-Wert zwischen zwei und 1.500 m. Dampfbremsen finden vor allem bei der Dachdämmung von Kaltdächern ihre Anwendung, weil diese so konzipiert sind, dass eine Luftzirkulation stattfinden soll.<\/p>\n<h3>Preiswerte Dampfsperrfolien und andere Isolierungsmaterialien kaufen:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/isoliermaterialien\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/isoliermaterialien\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/isoliermaterialien\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/isoliermaterialien\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/isoliermaterialien\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/isoliermaterialien\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/isoliermaterialien\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/isoliermaterialien\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/isoliermaterialien\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Beim Ausbau des Dachbodens oder bei der Verlegung von Estrich ist sie in vielen Fällen nötig: die Dampfsperre. Sie soll sowohl Dämmmaterialien als auch die Bausubstanz vor eindringender Feuchtigkeit schützen. Welchen Nutzen bringt diese Sperre gegen eindringende Feuchtigkeit aber wirklich, wie muss man die Dampfsperre anbringen, und können Fehler bei der Montage Schäden an Dämmung und Bauwerk zur Folge haben? Diese und viele weitere Fragen rund um die Dampfsperre beantwortet dir unser Ratgeber. Dampfsperre: Was ist eine Dampfsperrfolie? Eine Dampfsperre ist eine zusätzliche Schutzschicht der Wand- und Dachdämmung. Ihr Zweck ist es, Dampf und andere Feuchtigkeiten nicht in die Mauern einziehen zu lassen. Es handelt sich meist um eine Folie aus Aluminium oder Polyethylen, die dafür sorgt, dass keine Feuchtigkeit in das Dämmmaterial eindringt und sich dort kein schädliches Kondenswasser bildet. Aber auch andere Materialien können je nach Wasserdampfdiffusionswiderstand und verwendeter Materialdicke als Dampfsperre dienen. Aus welchem Material werden Dampfsperrfolien gefertigt? Bei einer Dampfsperre handelt es sich immer um eine Folie, die über die zu schützenden Dämmplatten und Bauteile gespannt wird. In der Praxis haben sich in den letzten Jahren Dampfsperrfolien aus Aluminium und Kunststoffen wie zum Beispiel Polyethylen bewährt. Diese Stoffe zeichnen sich dadurch aus, dass sie für Feuchtigkeit besonders schwer durchlässig sind und daher warme Luft aus dem Innenraum nicht an die geschützten Teile gelangen kann. Was ist die Aufgabe von Dampfsperren? In einem normal genutzten Haus gibt es zahlreiche Quellen, die warme und zugleich feuchte Luft produzieren. Sie entsteht zum Beispiel beim Duschen und Baden, beim Kochen, beim täglichen Fitnessprogramm zu Hause und selbst dann, wenn du einfach nur atmest. Die in dieser warmen Luft enthaltene Feuchtigkeit muss natürlich irgendwohin. Wenn sie nicht aus dem Raum entweichen kann, dann schlägt sie sich an dessen kältester Stelle nieder – und zwar in Form von sogenanntem Kondenswasser. Ein weiterer Teil der warmen, feuchtigkeitshaltigen Raumluft diffundiert durch die Wände und kühlt auf diesem Weg ab. Dabei kann sich ebenfalls Tauwasser bilden. Dieses kann unter anderem sowohl die Bausubstanz selbst als auch eventuell vorhandene Dämmschichten schädigen, etwa durch Schimmelbildung. Diese Strömungen warmer, mit Feuchtigkeit beladener Luft gilt es zu vermindern oder im besten Fall ganz zu unterbinden. Hier kommt die Dampfsperre zum Einsatz. Sie besteht aus diffusionsoffenen, diffusionshemmenden oder sogar diffusionsdichten Folien. Wann ist eine Dampfsperre unerlässlich? Hast du ein Haus aus Holz, etwa ein Blockbohlenhaus, oder in Holzständerbauweise gebaut, dann ist die Anbringung einer Dampfsperre absolut unerlässlich. Denn nur mit einer solchen lässt sich das Eindringen von Feuchtigkeit ins Holz vermeiden. Auch wenn du deinen Dachboden ausbaust und dabei die Dachfläche dämmst, kommst du um die Anbringung einer Dampfsperre nicht herum. Andernfalls kann Feuchtigkeit in die Dämmschicht eindringen und sowohl diese als auch den Dachstuhl nachhaltig schädigen. Optimal wäre eine Luftdichtheitsschicht, die das Haus lückenlos schützt. Indem eine Dampfsperre korrekt verbaut wird, lässt sich dieser Zustand im Idealfall erreichen. Bei der Montage von diffusionsdichten Folien müssen zwei Grundregeln befolgt werden. Zunächst wird die Folie stets an der warmen Seite des Bauteils bzw. der Dämmschicht angebracht, also der Seite, die dem Innenraum zugewandt ist. [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":40282,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[10707],"tags":[],"acf":[],"yoast_head":"\n<title>Dampfsperre | Feuchtigkeitsschutz dank Dampfsperrfolie - HEROLD<\/title>\n<meta name=\"description\" content=\"Die Dampfsperre bestehen aus Materialien, die eine besonders hohe Diffusionsdichtheit besitzen. Erfahre wie man eine Dampfsperrfolie richtig anbringt.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dampfsperre | Feuchtigkeitsschutz dank Dampfsperrfolie - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Die Dampfsperre bestehen aus Materialien, die eine besonders hohe Diffusionsdichtheit besitzen. Erfahre wie man eine Dampfsperrfolie richtig anbringt.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-24T08:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-10T12:39:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Dampfsperre-e1504166606455.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/\",\"name\":\"Dampfsperre | Feuchtigkeitsschutz dank Dampfsperrfolie - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-24T08:00:12+00:00\",\"dateModified\":\"2019-09-10T12:39:30+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Die Dampfsperre bestehen aus Materialien, die eine besonders hohe Diffusionsdichtheit besitzen. Erfahre wie man eine Dampfsperrfolie richtig anbringt.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Dampfsperre anbringen – Unterschied zur Dampfbremse\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Dampfsperre | Feuchtigkeitsschutz dank Dampfsperrfolie - HEROLD","description":"Die Dampfsperre bestehen aus Materialien, die eine besonders hohe Diffusionsdichtheit besitzen. Erfahre wie man eine Dampfsperrfolie richtig anbringt.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/","og_locale":"de_DE","og_type":"article","og_title":"Dampfsperre | Feuchtigkeitsschutz dank Dampfsperrfolie - HEROLD","og_description":"Die Dampfsperre bestehen aus Materialien, die eine besonders hohe Diffusionsdichtheit besitzen. Erfahre wie man eine Dampfsperrfolie richtig anbringt.","og_url":"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-24T08:00:12+00:00","article_modified_time":"2019-09-10T12:39:30+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Dampfsperre-e1504166606455.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/","url":"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/","name":"Dampfsperre | Feuchtigkeitsschutz dank Dampfsperrfolie - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-24T08:00:12+00:00","dateModified":"2019-09-10T12:39:30+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Die Dampfsperre bestehen aus Materialien, die eine besonders hohe Diffusionsdichtheit besitzen. Erfahre wie man eine Dampfsperrfolie richtig anbringt.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/dampfsperre-anbringen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Dampfsperre anbringen – Unterschied zur Dampfbremse"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Dampfsperre-e1504166606455-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37685"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=37685"}],"version-history":[{"count":20,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37685\/revisions"}],"predecessor-version":[{"id":175802,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37685\/revisions\/175802"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/40282"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=37685"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=37685"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=37685"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}