{"id":37709,"date":"2018-10-18T08:00:15","date_gmt":"2018-10-18T06:00:15","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=37709"},"modified":"2019-10-18T08:41:29","modified_gmt":"2019-10-18T06:41:29","slug":"fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/","title":{"rendered":"Fußbodenaufbau: Estricharten, Dämmung, Materialien und Möglichkeiten"},"content":{"rendered":"<figure id=\"attachment_42862\" aria-describedby=\"caption-attachment-42862\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-42862 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Fußboden-aufbau-e1505217903930.jpeg\" alt=\"Fußbodenaufbau\" width=\"830\" height=\"311\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Fußboden-aufbau-e1505217903930.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Fußboden-aufbau-e1505217903930-300x112.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Fußboden-aufbau-e1505217903930-768x288.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-42862\" class=\"wp-caption-text\">Ein Fußbodenaufbau im Entstehen. Was genau ist drin (und dran) am Bodenbelag? Foto: Adobe Stock, (c) photo 5000<\/figcaption><\/figure>\n<p><strong>Der Fußbodenaufbau<\/strong> bildet im wahrsten Sinne des Wortes das <strong>Fundament des Raumes<\/strong>. Täglich ist der Boden großen Belastungen ausgesetzt, die hohe Anforderungen an Estrich und Bodenbelag stellen. Ganz gleich ob <a href=\"https:\/\/www.herold.at\/blog\/perfekter-parkettboden\/\" target=\"_blank\" rel=\"noopener noreferrer\">Parkett<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/vinylboden-kosten-vorteile\/\" target=\"_blank\" rel=\"noopener noreferrer\">Vinylboden<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/laminat-kosten-variieren-nach-art\/\" target=\"_blank\" rel=\"noopener noreferrer\">Laminat<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/terrazzo-reinigen-kosten-pro-qm\/\" target=\"_blank\" rel=\"noopener noreferrer\">Terrazzo<\/a> oder <a href=\"https:\/\/www.herold.at\/blog\/fussboden-kinderzimmer\/#2_Korkboden_im_Kinderzimmer_warm_aber_kostenintensiv\" target=\"_blank\" rel=\"noopener noreferrer\">Korkböden<\/a>, sämtliche Bodenarten erfordern einen stabilen Unterboden. Auch die Fußbodenheizung, deren Einbau besondere Anforderungen an den Fußboden stellt, erfreut sich neuer Beliebtheit.<\/p>\n\n<h2>Fußbodenaufbau und Estrich: Arten, Eigenschaften und Verwendung<\/h2>\n<p>Mit dem Estrich findet sich in der modernen Bautechnik<strong> die häufigste Variante eines Fußbodenaufbaus<\/strong>. Grundsätzlich bezeichnet der Begriff Estrich <strong>einen ohne Fugen auskommenden Fußboden<\/strong>. Solche Böden sind sehr verbreitet, ganz gleich ob im Esszimmer, im Bad oder im Keller. Estrich gibt es in zahlreichen verschiedenen Ausführungen, die jeweils den Gegebenheiten angepasst sein sollten.<\/p>\n<h3>Zementestrich<\/h3>\n<p>Am <strong>weitesten verbreitet<\/strong> ist Zementestrich. Diese Art ist aufgebaut aus Wasser, Sand der Körnung 0-8 mm oder 0-16 mm, Normzement und ggf. einem Hartstoffzuschlag. Zementestrich verfügt über Eigenschaften, <strong>die ihn vielseitig machen<\/strong>. Dazu gehören hervorragende Festigkeitswerte und eine <strong>Unempfindlichkeit gegenüber Nässe und Feuchtigkeit<\/strong>. Dies macht ihn sowohl im Innen- als auch im Außenbereich einsetzbar. Ebenso ist er als Heizestrich anwendbar, d. h. er kann mit einer Fußbodenheizung kombiniert werden. Beim Zementestrich solltest du allerdings berücksichtigen, dass er <a href=\"https:\/\/www.herold.at\/blog\/trockenzeit-estrich-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">erst nach etwa 25 Tagen Trocknungszeit<\/a> belegreif ist.<\/p>\n<h3>Gussasphaltestrich<\/h3>\n<p><strong>Gussasphaltestrich<\/strong> ist ein beim Fußbodenaufbau relativ selten verwendeter Estrich. Seine Stärke ist, dass er bei jeder Witterung verlegt werden kann. Er kann unabhängig von Temperatur oder Feuchtigkeit aufgebracht werden und kommt ohne Wartezeiten aus. Unmittelbar nachdem er erkaltet ist, können weitere Arbeiten auf dem Estrich ausgeführt werden. Da er <strong>dampfdicht ist<\/strong>, eignet er sich sogar für den Einsatz in latent feuchten Räumen und im Keller. Der geruchlose Estrich besitzt außerdem gute<strong> Schallschutz- und Wärmedämmeigenschaften<\/strong>, weshalb er häufig als Trittschalldämmung verwendet wird.<\/p>\n<h3>Heizestrich<\/h3>\n<p>Soll der Estrich vorrangig der Wärmespeicherung im Fußbodenaufbau dienen oder Heizelemente (z.B. eine Fußbodenheizung) aufnehmen, so kommt ein <strong>schwimmender Estrich zum Einsatz, der Heizestrich genannt wird<\/strong>. Dieser Estrich eignet sich besonders, wenn eine Fußbodenheizung installiert werden soll. Er zeichnet sich durch ausgeprägte Fließeigenschaften aus, weshalb er sich besonders gut um Heizrohre verteilt. Somit ist eine idealer Wärmeabgabe gewährleistet und du profitierst von einer höheren Energieeffizienz.<\/p>\n<p>Vorteilhaft ist dieser Fließestrich auch im Hinblick auf seine Aufbaueigenschaften. So lässt sich <strong>Fließestrich dünner aufbauen<\/strong> und ermöglicht daher zusätzliche Schichtstärken. Diese wiederum können etwa für Wärmedämmungen oder Trittschallschutz genutzt werden. Abgerundet werden die Eigenschaften des Fließestrichs durch seine <strong>hohe Stabilität<\/strong>. Im Allgemeinen zeigt er kein Absenken des Bodens und <strong>tendiert nicht zu Schmutzfugen<\/strong>.<\/p>\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/Rjpsv58JMZc\" width=\"830\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<h3>Schwimmender Estrich oder Estrich auf Dämmschicht<\/h3>\n<p>Der <strong>schwimmende Estrich <\/strong>wird im Fußbodenaufbau über einer Dämmschicht aufgebracht und zeigt keine direkte Verbindung zu sonstigen Bauteilen. Eine bestmögliche Trittschalldämmung sowie eine optimale Wärmeisolierung sind seine Eigenschaften. Insbesondere die Dämpfung des Trittschalls ist ein Vorteil des Estrichs auf Dämmschicht. Grundsätzlich <strong>lassen sich die meisten Estrichsorten als schwimmender Estrich anwenden<\/strong>. Für die Dämmung kommen verschiedene Materialien zum Einsatz. Diese werden einlagig oder in mehreren Lagen als Dämmschichten verwendet.<\/p>\n<p>Zwei einzelne Lagen erlauben beispielsweise eine Verknüpfung von Trittschalldämmung und Wärmedämmung. Verbreitet sind <strong>Mineralfasern und pflanzliche Fasern<\/strong>, aber auch <strong>Schaumstoff<\/strong> wie Polyurethan oder Polystyrol. Damit der Dämmstoff gegen Feuchtigkeit geschützt ist, werden Bitumenpapier und Folien aus Polyethylen angewandt. Die Dicke, in der schwimmender Estrich aufgebracht wird, hängt unter anderem von der Estrichsorte ab. Wenn du Zementestrich nimmst, sind etwa 35 mm Dicke angemessen. Bei Gussasphaltestrich genügen bereits 20 mm.<\/p>\n<h3>Verbundestrich<\/h3>\n<p><strong>Verbundestriche<\/strong> stellen mit dem Untergrund, auf dem sie verlegt werden, einen tragenden Verbund her. Sie sind besonders beliebt bei einem <strong>eher einfachen Fußbodenaufbau<\/strong>, etwa im Keller, in der Garage oder im Schuppen. Dort wird er häufig ohne weitere Bearbeitung als Boden verwendet. Dennoch eignet sich auch der Verbundestrich für Beläge oder Beschichtungen. Verbundestrich ermöglicht <strong>Estrichdicken von 20 bis 70 mm<\/strong>.<\/p>\n<p style=\"text-align: center;\">-&gt; <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/estrich\/\">Gut bewertete Fachbetriebe für Estrich<\/a> &lt;-<\/p>\n<h2>Bodenbelag: Art und Auswahl<\/h2>\n<p>Bodenbeläge bieten dir eine große Auswahl im Hinblick auf Materialien und Gestaltungsmöglichkeiten des Fußbodens. Achte bei der Auswahl des richtigen Belags auf die Eignung für die jeweils vorgesehene Nutzung! Unabhängig von der Wahl des Materials finden sich <strong>unzählige Arten der Verlegung, Muster und Farben<\/strong>. Bei Räumen, die unmittelbar von außen betreten werden können, empfehlen sich Beläge, die <strong>du leicht reinigen kannst<\/strong>. Hierzu gehören viele Hartbeläge, darunter Naturstein und Bodenklinker, aber auch Laminat oder Dielen aus Massivholz.<\/p>\n<p><strong>Tipp<\/strong>: Hier erfährst du hilfreiche Tipps fürs <a title=\"Laminat verlegen | Hilfreiche Tipps\" href=\"https:\/\/www.herold.at\/blog\/klick-laminat-verlegen\/\">Laminat verlegen<\/a>.<\/p>\n<p>Mit Korkböden oder Linoleum wählst du Bodenbelagsarten, die besonders gute <strong>Trittschalleigenschaften<\/strong> und eine gute Wärmedämmung aufweisen.Zum Bodenbelag sind passende Fußleisten auszuwählen, die einen gelungenen Abschluss an die Wandfläche bieten. Sie dienen insbesondere dem Schutz des unteren Wandbereichs vor Schäden oder Verschmutzungen.<\/p>\n<p>Heute sind im Aufbau des Fußbodens vor allem Kombinationen aus unterschiedlichen Materialien beliebt. Durch solche Kombinationen lassen sich Räume aufteilen und gliedern. Auch <strong>unvorteilhafte Raumproportionen können so kompensiert werden<\/strong>. Ein Beispiel für eine beliebte Verknüpfung verschiedener Materialien ist etwa ein Naturstein, der sich in verschiedenen Mustern durch einen Holzfußboden zieht.<\/p>\n<p style=\"text-align: center;\">-&gt; <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/bodenbel%C3%A4ge\/\">Händler für Bodenbeläge mit großer Auswahl<\/a> &lt;-<\/p>\n<h3>Fußbodenheizung<\/h3>\n<p>Fußbodenheizungen sind eine Form der Flächenheizung im Fußbodenaufbau. Meist werden hierbei Heizelemente <strong>unter dem Heizestrich <\/strong>verlegt. Die heizende Schicht wird nach unten hin gedämmt, damit keine Heizwärme verloren geht. Wähle einen Bodenbelag, der über eine gute <strong>Wärmeübertragungsfähigkeit<\/strong> verfügt! Alternativ zum Heizestrich kommen im Wesentlichen <strong>Heizmatten zur Anwendung<\/strong>. Diese sind aufgebaut aus einem Verbund von Kapillaren, das sind feine Rohre von meist weniger als 5 mm Außendurchmesser. Diese <a href=\"https:\/\/de.wikipedia.org\/wiki\/Kapillarrohrmatte\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Kapillarrohrmatten<\/strong><\/a> bestehen aus Verteilerrohren als Vorlauf, sowie Sammlerrohren als Rücklauf.<\/p>\n<p>Heizrohre kommen meist im Heizestrich zum Einsatz. Sie sind in der Regel aus Kunststoff (Polyethylen) oder Kupfer gefertigt. Als Wärmedämmung kommen bei Fußbodenheizungen mehrere Lösungen und Materialien in Frage. Diese Dämmungen sollten einer hohen Druckbelastung standhalten. Weitere wichtige Eigenschaften sind <strong>Formstabilität<\/strong> sowie widerstandsfähige Materialien. Besonders sollten diese gegen die <strong>Lösemittel und Chemikalien<\/strong> gewappnet sein, die beim Bau zum Einsatz kommen.<\/p>\n<p>Geeignet sind hier etwa Dämmplatten, die aus Polyurethan gefertigt werden. Abgerundet werden sie von Dämmstreifen, die am Rand angebracht werden und somit verhindern, dass in diesem Bereich Wärme abhanden kommt.<\/p>\n<h3>Bodenplatte<\/h3>\n<p>Die <strong><a href=\"https:\/\/www.herold.at\/blog\/bodenplatte-isolieren-daemmung-des-fundaments\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bodenplatte<\/a><\/strong> befindet sich unter dem Fußboden oder Estrich und gehört daher nicht zum Fußbodenaufbau im eigentlichen Sinne. Eine gut isolierte Bodenplatte, die <strong>Kälte und Nässe aus dem Erdreich<\/strong> fernhält, ist jedoch die Voraussetzung für einen langlebigen und gut wärmenden Fußbodenaufbau. Das Isolieren der Bodenplatte ist vor allem bei Häusern ohne Keller extrem wichtig. Die perfekte <strong>Dämmung für die Bodenplatte<\/strong> wird sowohl darunter als auch darüber, d.h. untermittelbar unter dem späteren Fußboden aufgebracht.<\/p>\n<p>Unter der Bodenplatte wird mit einem <strong>Ringfundament<\/strong> gedämmt, das mit verdichtetem Schotter oder Schaumglas gefüllt und mit <strong>Platten aus Hartschaum<\/strong> belegt wird. Diese Platten deckst du mit einer Kunststofffolie ab, auf der später die Bodenplatte gegossen wird. Als <strong>zusätzliche Dämmschicht<\/strong> kannst du noch eine zirka 10 cm dicke Schicht von Hartschaumplatten direkt unter dem Estrich anbringen.<\/p>\n<h3>Hier findest du die besten Verleger von Estrich in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/estrich\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/estrich\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/estrich\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/estrich\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/estrich\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/estrich\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/estrich\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/estrich\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/estrich\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Der Fußbodenaufbau bildet im wahrsten Sinne des Wortes das Fundament des Raumes. Täglich ist der Boden großen Belastungen ausgesetzt, die hohe Anforderungen an Estrich und Bodenbelag stellen. Ganz gleich ob Parkett, Vinylboden, Laminat, Terrazzo oder Korkböden, sämtliche Bodenarten erfordern einen stabilen Unterboden. Auch die Fußbodenheizung, deren Einbau besondere Anforderungen an den Fußboden stellt, erfreut sich neuer Beliebtheit. Fußbodenaufbau und Estrich: Arten, Eigenschaften und Verwendung Mit dem Estrich findet sich in der modernen Bautechnik die häufigste Variante eines Fußbodenaufbaus. Grundsätzlich bezeichnet der Begriff Estrich einen ohne Fugen auskommenden Fußboden. Solche Böden sind sehr verbreitet, ganz gleich ob im Esszimmer, im Bad oder im Keller. Estrich gibt es in zahlreichen verschiedenen Ausführungen, die jeweils den Gegebenheiten angepasst sein sollten. Zementestrich Am weitesten verbreitet ist Zementestrich. Diese Art ist aufgebaut aus Wasser, Sand der Körnung 0-8 mm oder 0-16 mm, Normzement und ggf. einem Hartstoffzuschlag. Zementestrich verfügt über Eigenschaften, die ihn vielseitig machen. Dazu gehören hervorragende Festigkeitswerte und eine Unempfindlichkeit gegenüber Nässe und Feuchtigkeit. Dies macht ihn sowohl im Innen- als auch im Außenbereich einsetzbar. Ebenso ist er als Heizestrich anwendbar, d. h. er kann mit einer Fußbodenheizung kombiniert werden. Beim Zementestrich solltest du allerdings berücksichtigen, dass er erst nach etwa 25 Tagen Trocknungszeit belegreif ist. Gussasphaltestrich Gussasphaltestrich ist ein beim Fußbodenaufbau relativ selten verwendeter Estrich. Seine Stärke ist, dass er bei jeder Witterung verlegt werden kann. Er kann unabhängig von Temperatur oder Feuchtigkeit aufgebracht werden und kommt ohne Wartezeiten aus. Unmittelbar nachdem er erkaltet ist, können weitere Arbeiten auf dem Estrich ausgeführt werden. Da er dampfdicht ist, eignet er sich sogar für den Einsatz in latent feuchten Räumen und im Keller. Der geruchlose Estrich besitzt außerdem gute Schallschutz- und Wärmedämmeigenschaften, weshalb er häufig als Trittschalldämmung verwendet wird. Heizestrich Soll der Estrich vorrangig der Wärmespeicherung im Fußbodenaufbau dienen oder Heizelemente (z.B. eine Fußbodenheizung) aufnehmen, so kommt ein schwimmender Estrich zum Einsatz, der Heizestrich genannt wird. Dieser Estrich eignet sich besonders, wenn eine Fußbodenheizung installiert werden soll. Er zeichnet sich durch ausgeprägte Fließeigenschaften aus, weshalb er sich besonders gut um Heizrohre verteilt. Somit ist eine idealer Wärmeabgabe gewährleistet und du profitierst von einer höheren Energieeffizienz. Vorteilhaft ist dieser Fließestrich auch im Hinblick auf seine Aufbaueigenschaften. So lässt sich Fließestrich dünner aufbauen und ermöglicht daher zusätzliche Schichtstärken. Diese wiederum können etwa für Wärmedämmungen oder Trittschallschutz genutzt werden. Abgerundet werden die Eigenschaften des Fließestrichs durch seine hohe Stabilität. Im Allgemeinen zeigt er kein Absenken des Bodens und tendiert nicht zu Schmutzfugen. Schwimmender Estrich oder Estrich auf Dämmschicht Der schwimmende Estrich wird im Fußbodenaufbau über einer Dämmschicht aufgebracht und zeigt keine direkte Verbindung zu sonstigen Bauteilen. Eine bestmögliche Trittschalldämmung sowie eine optimale Wärmeisolierung sind seine Eigenschaften. Insbesondere die Dämpfung des Trittschalls ist ein Vorteil des Estrichs auf Dämmschicht. Grundsätzlich lassen sich die meisten Estrichsorten als schwimmender Estrich anwenden. Für die Dämmung kommen verschiedene Materialien zum Einsatz. Diese werden einlagig oder in mehreren Lagen als Dämmschichten verwendet. Zwei einzelne Lagen erlauben beispielsweise eine Verknüpfung von Trittschalldämmung und Wärmedämmung. Verbreitet sind Mineralfasern und pflanzliche Fasern, aber auch Schaumstoff wie Polyurethan oder Polystyrol. Damit [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":42847,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[10707],"tags":[],"acf":[],"yoast_head":"\n<title>Fußbodenaufbau: Was ist drin im Bodenbelag? - HEROLD<\/title>\n<meta name=\"description\" content=\"Wie sieht ein Fußbodenaufbau aus? Der exakte Aufbau des Fußbodens in einem Haus ist für die meisten Menschen ein ungelüftetes Geheimnis. Wir verraten es.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fußbodenaufbau: Was ist drin im Bodenbelag? - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Wie sieht ein Fußbodenaufbau aus? Der exakte Aufbau des Fußbodens in einem Haus ist für die meisten Menschen ein ungelüftetes Geheimnis. Wir verraten es.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2018-10-18T06:00:15+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-18T06:41:29+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Fußbodenaufbau-e1505217570576.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/\",\"url\":\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/\",\"name\":\"Fußbodenaufbau: Was ist drin im Bodenbelag? - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2018-10-18T06:00:15+00:00\",\"dateModified\":\"2019-10-18T06:41:29+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wie sieht ein Fußbodenaufbau aus? Der exakte Aufbau des Fußbodens in einem Haus ist für die meisten Menschen ein ungelüftetes Geheimnis. Wir verraten es.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fußbodenaufbau: Estricharten, Dämmung, Materialien und Möglichkeiten\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Fußbodenaufbau: Was ist drin im Bodenbelag? - HEROLD","description":"Wie sieht ein Fußbodenaufbau aus? Der exakte Aufbau des Fußbodens in einem Haus ist für die meisten Menschen ein ungelüftetes Geheimnis. Wir verraten es.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/","og_locale":"de_DE","og_type":"article","og_title":"Fußbodenaufbau: Was ist drin im Bodenbelag? - HEROLD","og_description":"Wie sieht ein Fußbodenaufbau aus? Der exakte Aufbau des Fußbodens in einem Haus ist für die meisten Menschen ein ungelüftetes Geheimnis. Wir verraten es.","og_url":"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2018-10-18T06:00:15+00:00","article_modified_time":"2019-10-18T06:41:29+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Fußbodenaufbau-e1505217570576.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/","url":"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/","name":"Fußbodenaufbau: Was ist drin im Bodenbelag? - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2018-10-18T06:00:15+00:00","dateModified":"2019-10-18T06:41:29+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wie sieht ein Fußbodenaufbau aus? Der exakte Aufbau des Fußbodens in einem Haus ist für die meisten Menschen ein ungelüftetes Geheimnis. Wir verraten es.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Fußbodenaufbau: Estricharten, Dämmung, Materialien und Möglichkeiten"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/08\/Fußbodenaufbau-e1505217570576-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37709"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=37709"}],"version-history":[{"count":26,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37709\/revisions"}],"predecessor-version":[{"id":183725,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37709\/revisions\/183725"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/42847"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=37709"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=37709"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=37709"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}