{"id":58285,"date":"2018-02-25T12:00:22","date_gmt":"2018-02-25T11:00:22","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=58285"},"modified":"2021-06-10T09:13:00","modified_gmt":"2021-06-10T07:13:00","slug":"floehe-beim-menschen-was-hilft","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/","title":{"rendered":"Flöhe beim Menschen: So wirst du sie los"},"content":{"rendered":"<figure id=\"attachment_151615\" aria-describedby=\"caption-attachment-151615\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen_61985768.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-151615\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen_61985768.jpg\" alt=\"Flöhe bei Menschen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen_61985768.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen_61985768-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen_61985768-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-151615\" class=\"wp-caption-text\">Flöhe plagen nicht nur Haustiere, sondern gehen auch Menschen auf den Geist. Foto: Adobe Stock, (c) fotosmile777<\/figcaption><\/figure>\n<p>Flohbisse beim Menschen sind keine Seltenheit. Vor allem&nbsp;Kinder zeigen nach einer Schmuse-Attacke von Waldo &amp; Co. häufig <strong>rötliche Schwellungen<\/strong>, die an Mückenstiche erinnern. Aber ist ein Flohbiss für Menschen überhaupt<strong> gefährlich<\/strong>? Wie behandelt man ihn? Und wie häufig kommen <strong>Flöhe beim Menschen<\/strong> wirklich vor? Wir haben die Antworten!<\/p>\n\n<h2>Wie kommen Flöhe ins Haus?<\/h2>\n<p>Es gibt verschiedene Floharten, die den Menschen als Wirt nutzen und ihm mit ihren blutsaugenden Bissen zu schaffen machen. Eine davon ist der sogenannte <strong>Menschenfloh<\/strong>, der heute nur noch selten anzutreffen ist. Die meisten Flohbisse stammen von <strong>Katzen- und Hundeflöhen<\/strong>. Sie lassen sich, wie der Name sagt, bevorzugt auf Vierbeinern nieder. Diese wiederum bringen die unliebsamen Gäste ins Haus. Hier springen die mikroskopisch kleinen Parasiten ab und breiten sich in der Wohnung aus. Auch Kinder, die mit fremden Tieren (z.B. im Streichelzoo) Kontakt haben, im Wald spazieren oder im Garten spielen, können Flöhe ins Haus tragen.<\/p>\n<p>Die nur 1 bis 7 Millimeter großen Insekten haben die Fähigkeit, <strong>bis zu einem Meter weit <\/strong>zu<strong> springen<\/strong>. Dadurch gelangen sie an praktisch jeden Ort. Als Quartier bevorzugen Flöhe Teppiche, Polster, Matratzen und Textilien. Hier können sie leicht mehrere Monate lang ohne Nahrung überleben. In einer geeigneten Umgebung vermehren sie sich extrem schnell. Ein einziges Weibchen ist in der Lage, <strong>hunderte Eier<\/strong> zu legen.<\/p>\n<h3>Achtung, Flohbiss!<\/h3>\n<p>Flohbisse treten immer in Gruppen auf. Meist sind es mindestens drei Bisse, die eng beieinander liegen. Die Stellen, an denen der Floh Blut gesaugt hat, sehen aus wie <strong>hellrote Mückenstiche<\/strong> oder Flecken. Wenn du darüber fühlst, spürst du eine <strong>leichte Schwellung<\/strong>. Ein weiteres typisches Merkmal von Flohbissen ist der mitunter <strong>starke Juckreiz<\/strong>. Unter ihm leiden vor allem Kinder, die sich oft und stark an den betroffenen Regionen kratzen. Auf keinen Fall solltest du die Bissstellen aufkratzen, da es dadurch zu einer schweren <strong>Sekundärinfektion<\/strong> kommen kann.<\/p>\n<h3>Können Flöhe die Pest übertragen?<\/h3>\n<p>Klare Antwort: nein. Heutzutage sind die Experten sich sogar einig, dass der gefürchtete Menschenfloh weit weniger für die mittelalterlichen Pestepidemien verantwortlich war als die allgemeine mangelnde Hygiene. Außerdem ist der Menschenfloh heutzutage so gut wie ausgerottet. Aber auch der Tierfloh kann Krankheiten auf Menschen übertragen.&nbsp;Hierzu zählen&nbsp;(vor allem in warmen Regionen) <strong>Borreliose, Fleckfieber oder Schweinepest<\/strong>. &nbsp;Darüber hinaus können Flöhe auch Parasiten (z.B. den Gurkenkernbandwurm) auf den Menschen übertragen.<\/p>\n<p>In manchen Fällen ist ein Flohbiss nicht direkt als solcher zu erkennen. Dann kann es leicht zu Verwechslungen mit anderen Krankheiten kommen. Teilweise sehen die Bisse aus wie <strong>allergische Reaktionen<\/strong> oder Masern. Wenn du dir nicht sicher bist, woher die Hautirritationen kommen, solltest du einen <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/hausarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">praktischen Arzt<\/a><\/strong>&nbsp;oder gleich einen <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/hautarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dermatologen<\/a><\/strong> aufsuchen. Er kann den Flohbefall zuverlässig diagnostizieren und die Symptome mit Medikamenten bekämpfen.<\/p>\n<figure id=\"attachment_151630\" aria-describedby=\"caption-attachment-151630\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Flohbiss.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-151630\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Flohbiss.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Flohbiss.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Flohbiss-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Flohbiss-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-151630\" class=\"wp-caption-text\">Bisse von Flöhen lösen starken Juckreiz aus. Foto: Adobe Stock (c) kelly marken<\/figcaption><\/figure>\n<h2>Behandlung von Flohbissen<\/h2>\n<p>Direkt nach einem Flohbiss ist es hilfreich, die betroffene(n) Stelle(n) zu kühlen. Hierzu nimmst du ein kühlendes <strong>Gel gegen Insektenstiche<\/strong> oder, falls nicht vorhanden, einfach einen feuchten Waschlappen.&nbsp;Dein Arzt kann dir eine <strong>Salbe gegen den Juckreiz<\/strong> empfehlen oder, bei besonders <strong>schweren Fällen,<\/strong>&nbsp;Medikamente verordnen, um das Jucken zu bekämpfen. Letzteres ist vor allem angebracht, wenn du auf Flohbisse allergisch reagierst. Dann verschreibt dir der Arzt in der Regel sogenannte <strong>Antihistaminika<\/strong>. Die Anti-Allergie-Mittel enthalten Wirkstoffe wie <em>Cortison<\/em> oder <em>Hydrocortison<\/em> und sind als Salbe oder in Tablettenform erhältlich. Medikamente mit geringer Wirkstoffdosis kannst du ohne Rezept in der <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/apotheke\/\" target=\"_blank\" rel=\"noopener noreferrer\">Apotheke<\/a><\/strong>&nbsp;kaufen.<\/p>\n<p>Um Hunde und Katzen von Flöhen zu befreien, gibt es ebenfalls spezielle Mittel. <strong>Achtung<\/strong>: Haustiere dürfen auf keinen Fall Medikamente für Menschen bekommen! Ähnliches gilt für die Flohmittel für bestimmte Spezies. Das heißt, Mittel für einen Hund darfst du nicht zum Behandeln einer Katzen verwenden oder umgekehrt, ansonsten <strong>droht Lebensgefahr<\/strong>. Ein <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tierarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Tierarzt<\/a><\/strong>&nbsp;kann dich umfassend beraten, welches Mittel für dein Haustier geeignet ist. Häufig kommen wirkstoffhaltige Tropfen zum Einsatz, die du auf das Fell im Nacken oder hinter den Ohren deines Tieres verteilst.<\/p>\n<figure id=\"attachment_151663\" aria-describedby=\"caption-attachment-151663\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-beim-Menschen.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-151663\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-beim-Menschen.jpg\" alt=\"Flöhe beim Menschen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-beim-Menschen.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-beim-Menschen-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-beim-Menschen-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-151663\" class=\"wp-caption-text\">Flöhe befallen nicht nur Hund und Katze, sondern auch Menschen. Foto: Adobe Stock, (c) Andrey Solovev<\/figcaption><\/figure>\n<h3>Flöhe bekämpfen<\/h3>\n<p>Haben es Flöhe in die Wohnung geschafft, musst du sie<strong> schnell bekämpfen<\/strong>! Nur wenn du rasch handelst, kannst du eine Ausbreitung und weitere Flohbisse vermeiden. <strong>Wasch<\/strong> dein Bettzeug bei mindestens <strong>60 °Celsius<\/strong>. Wenn du von draußen kommst oder mit deinem Haustier gespielt hast, schüttel deine Kleidung über der mit etwas Wasser gefüllten Badewanne aus. Falls Flöhe herunterfallen, ertrinken sie. Wasch diese Kleidungsstücke sicherheitshalber ebenfalls bei 60 °Celsius. Empfindliche Textilien, die solch hohe Temperaturen nicht aushalten, kannst du alternativ für mehrere Tage in den <strong>Gefrierschrank<\/strong> legen.<\/p>\n<p>Polstermöbel, Vorhänge, Teppiche und Fußböden solltest du häufig <strong>absaugen<\/strong>. Entsorge anschließend den Staubsaugerbeutel umgehend. Auf diese Weise beseitigst du am einfachsten die Eier, Larven und bereits geschlüpften Flöhe. Ebenfalls hilfreich ist es, Polster und andere Textilien mit einem <strong>Dampfreiniger<\/strong> zu bearbeiten. Es gibt spezielle Reinigungsmittel auf biologischer Basis, die als <strong>ungiftige Insektizide wirken<\/strong> und die du auch im Haus einsetzen kannst. Dein <strong>Tierarzt<\/strong> kann dich hierzu beraten. Sollte der Flohbefall in deinem Haus so stark sein, dass du die Flöhe alleine nicht beseitigen kannst, bleibt nur der <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kammerjäger<\/a><\/strong>.<\/p>\n<div class=\"hervorgehoben3\"><\/div>\n<h3>Wichtige Vorbeugemaßnahmen von Flöhen<\/h3>\n<p>Dass Flöhe in die Wohnung gelangen, ist vor allem bei Hunde- oder Katzenbesitzern niemals auszuschließen. Es gibt jedoch einige Vorbeugemaßnahmen, mit denen du zumindest das Risiko senken&nbsp;kannst:<\/p>\n<ul>\n<li><strong>Flohhalsband<\/strong>: Ein Flohhalsband&nbsp;ist mit Duftstoffen ausgestattet, die die kleinen Quälgeister vertreiben.<\/li>\n<li><strong>Flohkamm: <\/strong>Um einen Flohbefall auszuschließen, solltest du deine Vierbeiner regelmäßig mit einem Flohkamm untersuchen. So kannst du schnell reagieren, wenn tatsächlich ein Parasit zum Vorschein kommt.<\/li>\n<li><strong>Anti-Floh-Tropfen<\/strong>: Die Tropfen wirken ähnlich wie das Flohhalsband und werden im Nacken des Tieres verrieben.<\/li>\n<li><strong>Anti-Floh-Shampoo:<\/strong> Shampoos gegen Flöhe sind sowohl zur akuten Bekämpfung als auch zur Vorbeugung gedacht.<\/li>\n<li><strong>Hygiene<\/strong>: Hunde und Katzen gehören nicht ins Bett, so gerne wir sie auch bei uns haben. Außerdem ist der&nbsp;Schlafplatz deines Vierbeiners grundsätzlich sauber zu halten und sämtliche Decken und\/ oder Kissen sind regelmäßig zu waschen.<\/li>\n<\/ul>\n<h3>Anbieter von Schädlingsbekämpfung in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/sch%C3%A4dlingsbek%C3%A4mpfung\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Flohbisse beim Menschen sind keine Seltenheit. Vor allem&nbsp;Kinder zeigen nach einer Schmuse-Attacke von Waldo &amp; Co. häufig rötliche Schwellungen, die an Mückenstiche erinnern. Aber ist ein Flohbiss für Menschen überhaupt gefährlich? Wie behandelt man ihn? Und wie häufig kommen Flöhe beim Menschen wirklich vor? Wir haben die Antworten! Wie kommen Flöhe ins Haus? Es gibt verschiedene Floharten, die den Menschen als Wirt nutzen und ihm mit ihren blutsaugenden Bissen zu schaffen machen. Eine davon ist der sogenannte Menschenfloh, der heute nur noch selten anzutreffen ist. Die meisten Flohbisse stammen von Katzen- und Hundeflöhen. Sie lassen sich, wie der Name sagt, bevorzugt auf Vierbeinern nieder. Diese wiederum bringen die unliebsamen Gäste ins Haus. Hier springen die mikroskopisch kleinen Parasiten ab und breiten sich in der Wohnung aus. Auch Kinder, die mit fremden Tieren (z.B. im Streichelzoo) Kontakt haben, im Wald spazieren oder im Garten spielen, können Flöhe ins Haus tragen. Die nur 1 bis 7 Millimeter großen Insekten haben die Fähigkeit, bis zu einem Meter weit zu springen. Dadurch gelangen sie an praktisch jeden Ort. Als Quartier bevorzugen Flöhe Teppiche, Polster, Matratzen und Textilien. Hier können sie leicht mehrere Monate lang ohne Nahrung überleben. In einer geeigneten Umgebung vermehren sie sich extrem schnell. Ein einziges Weibchen ist in der Lage, hunderte Eier zu legen. Achtung, Flohbiss! Flohbisse treten immer in Gruppen auf. Meist sind es mindestens drei Bisse, die eng beieinander liegen. Die Stellen, an denen der Floh Blut gesaugt hat, sehen aus wie hellrote Mückenstiche oder Flecken. Wenn du darüber fühlst, spürst du eine leichte Schwellung. Ein weiteres typisches Merkmal von Flohbissen ist der mitunter starke Juckreiz. Unter ihm leiden vor allem Kinder, die sich oft und stark an den betroffenen Regionen kratzen. Auf keinen Fall solltest du die Bissstellen aufkratzen, da es dadurch zu einer schweren Sekundärinfektion kommen kann. Können Flöhe die Pest übertragen? Klare Antwort: nein. Heutzutage sind die Experten sich sogar einig, dass der gefürchtete Menschenfloh weit weniger für die mittelalterlichen Pestepidemien verantwortlich war als die allgemeine mangelnde Hygiene. Außerdem ist der Menschenfloh heutzutage so gut wie ausgerottet. Aber auch der Tierfloh kann Krankheiten auf Menschen übertragen.&nbsp;Hierzu zählen&nbsp;(vor allem in warmen Regionen) Borreliose, Fleckfieber oder Schweinepest. &nbsp;Darüber hinaus können Flöhe auch Parasiten (z.B. den Gurkenkernbandwurm) auf den Menschen übertragen. In manchen Fällen ist ein Flohbiss nicht direkt als solcher zu erkennen. Dann kann es leicht zu Verwechslungen mit anderen Krankheiten kommen. Teilweise sehen die Bisse aus wie allergische Reaktionen oder Masern. Wenn du dir nicht sicher bist, woher die Hautirritationen kommen, solltest du einen praktischen Arzt&nbsp;oder gleich einen Dermatologen aufsuchen. Er kann den Flohbefall zuverlässig diagnostizieren und die Symptome mit Medikamenten bekämpfen. Behandlung von Flohbissen Direkt nach einem Flohbiss ist es hilfreich, die betroffene(n) Stelle(n) zu kühlen. Hierzu nimmst du ein kühlendes Gel gegen Insektenstiche oder, falls nicht vorhanden, einfach einen feuchten Waschlappen.&nbsp;Dein Arzt kann dir eine Salbe gegen den Juckreiz empfehlen oder, bei besonders schweren Fällen,&nbsp;Medikamente verordnen, um das Jucken zu bekämpfen. Letzteres ist vor allem angebracht, wenn du auf Flohbisse allergisch reagierst. Dann verschreibt dir [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":151618,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[60343],"tags":[],"acf":[],"yoast_head":"\n<title>Flöhe beim Menschen: So wirst du sie los - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Was tun, wenn unsere lieben Vierbeiner uns Flöhe ins Haus bringen? Wie erkennt man den Befall und was kann man dagegen tun?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Flöhe beim Menschen: So wirst du sie los - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Was tun, wenn unsere lieben Vierbeiner uns Flöhe ins Haus bringen? Wie erkennt man den Befall und was kann man dagegen tun?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-25T11:00:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-06-10T07:13:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/\",\"url\":\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/\",\"name\":\"Flöhe beim Menschen: So wirst du sie los - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2018-02-25T11:00:22+00:00\",\"dateModified\":\"2021-06-10T07:13:00+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was tun, wenn unsere lieben Vierbeiner uns Flöhe ins Haus bringen? Wie erkennt man den Befall und was kann man dagegen tun?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Flöhe beim Menschen: So wirst du sie los\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Flöhe beim Menschen: So wirst du sie los - HEROLD.at","description":"Was tun, wenn unsere lieben Vierbeiner uns Flöhe ins Haus bringen? Wie erkennt man den Befall und was kann man dagegen tun?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/","og_locale":"de_DE","og_type":"article","og_title":"Flöhe beim Menschen: So wirst du sie los - HEROLD.at","og_description":"Was tun, wenn unsere lieben Vierbeiner uns Flöhe ins Haus bringen? Wie erkennt man den Befall und was kann man dagegen tun?","og_url":"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2018-02-25T11:00:22+00:00","article_modified_time":"2021-06-10T07:13:00+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen1.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/","url":"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/","name":"Flöhe beim Menschen: So wirst du sie los - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2018-02-25T11:00:22+00:00","dateModified":"2021-06-10T07:13:00+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was tun, wenn unsere lieben Vierbeiner uns Flöhe ins Haus bringen? Wie erkennt man den Befall und was kann man dagegen tun?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/floehe-beim-menschen-was-hilft\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Flöhe beim Menschen: So wirst du sie los"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Floehe-bei-Menschen1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/58285"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=58285"}],"version-history":[{"count":27,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/58285\/revisions"}],"predecessor-version":[{"id":238665,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/58285\/revisions\/238665"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/151618"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=58285"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=58285"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=58285"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}