{"id":59698,"date":"2019-04-09T10:00:01","date_gmt":"2019-04-09T08:00:01","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=59698"},"modified":"2019-10-15T15:57:04","modified_gmt":"2019-10-15T13:57:04","slug":"heimsauna","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/heimsauna\/","title":{"rendered":"Wertvolle Tipps für den Kauf einer Heimsauna"},"content":{"rendered":"<figure id=\"attachment_154738\" aria-describedby=\"caption-attachment-154738\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna_124116092.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-154738\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna_124116092.jpg\" alt=\"Heimsauna\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna_124116092.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna_124116092-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna_124116092-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-154738\" class=\"wp-caption-text\">Mit dem Partner entspannte Stunden in der Heimsauna verbringen. Foto: Adobe Stock; (c) Kalim<\/figcaption><\/figure>\n<p>Mit einer <strong>eigenen Heimsauna<\/strong> verwandelst du dein Zuhause in eine echte Wohlfühloase. Wir zeigen dir in einem Überblick, welche Modelle es gibt, worauf du achten musst und mit welchen Kosten du zu rechnen hast.<\/p>\n\n<h2>Heimsauna: Welche Modelle gibt es?<\/h2>\n<p>Grundsätzlich lassen sich Saunen nach <strong>Bauart<\/strong>, <strong>Standort<\/strong> und <strong>Betriebsart<\/strong> unterscheiden:<\/p>\n<ul>\n<li><strong>Bauart:<\/strong> Massivholz-Sauna bzw. Blockbohlensauna (besteht durch und durch aus massivem Holz, keine Isolierung) versus Systembau-Sauna bzw. Elementsauna (besteht aus Nut- und Federbrettern für die sichtbare Innen- und Außenschicht, Isoliermaterial sowie einer Aluminiumfolie als Dampfsperre)<\/li>\n<\/ul>\n<ul>\n<li><strong>Standort:<\/strong> Innensauna oder Außensauna (Finnische Fass-Sauna, Gartensauna, Saunahaus)<\/li>\n<\/ul>\n<ul>\n<li><strong>Betriebsart:<\/strong> Elektrische Sauna (400 Volt Sauna, 230 Volt Energiesparsauna, Infrarotsauna, Solarsauna, Kombi-Sauna, Dampfsauna) gasbetriebene Sauna, holzbetriebene Sauna.<\/li>\n<\/ul>\n<p>Im folgenden gehen wir auf die einzelnen Faktoren genauer ein, die für den Kauf einer Sauna relevant sind.<\/p>\n<figure id=\"attachment_154762\" aria-describedby=\"caption-attachment-154762\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna_schwitzen_210185245.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-154762\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna_schwitzen_210185245.jpg\" alt=\"Frau schwitzt in ihrer Heimsauna\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna_schwitzen_210185245.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna_schwitzen_210185245-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna_schwitzen_210185245-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-154762\" class=\"wp-caption-text\">Genüsslich schwitzen in der eigenen Heimsauna. Foto: Adobe Stock; (c) Mikhaylovskiy<\/figcaption><\/figure>\n<h3>Welche Größe sollte die Heimsauna haben?<\/h3>\n<p>Bevor du dir Gedanken über den richtigen Standort der Heimsauna machst, musst du dir darüber klar werden, wie groß deine Heimsauna sein soll. Denn davon ist abhängig, welcher Standort und Saunaofen für dich optimal ist bzw. ob es eine Innensauna oder Gartensauna werden soll.  Als Faustregel kannst du dich an einem Raumbedarf von <strong>1 m²\/Person<\/strong> orientieren. Bei vier Personen benötigst du beispielsweise mindestens eine Sauna mit einer Größe von 4 m², also z. B. eine 2 x 2-Meter Sauna.<\/p>\n<h3>Was muss bei der Wahl des Standorts beachtet werden?<\/h3>\n<p>Bevor du dich an die Detailplanung deiner Sauna machst, gilt es zu prüfen, wo der Einbau deiner Sauna wirklich Sinn macht. Heimsaunen können heute fast in jeden Raum integriert werden – in Badezimmer, Keller, Dachboden oder ein ungenutztes Zimmer. Immer öfter werden Saunahäuser auch im Freien aufgestellt oder ein Gartenhaus in eine Sauna umgerüstet. Folgende bauliche Voraussetzungen sollten erfüllt sein:<\/p>\n<ul>\n<li><strong>Boden:<\/strong> Ideale Bodenverhältnisse im Saunaraum sind Fliesen, Stein oder Beton, aber du kannst auch Holz und <a title=\"Laminat verlegen | Tipps zur Vorgehensweise\" href=\"https:\/\/www.herold.at\/blog\/klick-laminat-verlegen\/\">Laminat verlegen<\/a>. Es sollten also jedenfalls glatte Böden sein, die keine Feuchtigkeit aufnehmen. Vorteilhaft sind auch verflieste Wände, da sich der Schimmel nicht so leicht ansetzen kann wie etwa bei einer tapezierten Wand. Auch die Reinigung und Pflege ist dadurch einfacher. Eine spezielle Bodenisolierung oder ein Bodenablauf ist nicht erforderlich.<\/li>\n<\/ul>\n<ul>\n<li><strong>Belüftung Saunaraum:<\/strong> Der Temperaturunterschied zwischen Saunakabine und Saunaraum fördert die Bildung von Feuchtigkeit und Schimmel. Es muss daher eine Belüftungsmöglichkeit vorhanden sein, um die feuchte, verbrauchte Luft aus dem Saunaraum zu transportieren. Als sehr effizient hat sich die Querlüftung mit zwei gegenüberliegenden Fenstern erwiesen, die von Zeit zu Zeit geöffnet werden. Sind im Saunaraum keine Fenster vorhanden, muss eine mechanische Belüftung installiert werden.<\/li>\n<\/ul>\n<ul>\n<li><strong>Abstand zu Wand und Decke:<\/strong> Die Saunakabine muss zur Wand und Decke einen Mindestabstand von 10 Zentimeter aufweisen. Andernfalls ist durch die gestaute Feuchtigkeit mit Schimmelbildung zu rechnen. Der Standort muss daher so gewählt sein, dass ein Spielraum diesbezüglich vorhanden ist.<\/li>\n<\/ul>\n<ul>\n<li><strong>Wasseranschluss:<\/strong> Falls du im Saunaraum eine Dusche installieren möchtest, muss es einen Wasseranschluss geben oder es muss einer nachgerüstet werden.<\/li>\n<\/ul>\n<ul>\n<li><strong>Rauchfanganschluss:<\/strong> Wenn du dich für einen Holz-Saunaofen entscheidest, ist im Saunaraum ein Kaminanschluss nötig.<\/li>\n<\/ul>\n<ul>\n<li><strong>Elektrischer Anschluss:<\/strong> Die meisten elektrisch beheizten Saunen erfordern einen Starkstromanschluss von 400 Volt. Falls du nur einen 400V-Anschluss in Haus oder Wohnung hast, wird dieser vermutlich bereits in Verwendung sein. Es stehen dir dann zwei Möglichkeiten zu Verfügung: Entweder du beauftragst einen Elektriker mit der Einleitung eines weiteren Starkstromanschlusses oder du entscheidest dich für ein anderes Beheizungssystem.<\/li>\n<\/ul>\n<h2>Welches Beheizungssystem ist für dich optimal?<\/h2>\n<figure id=\"attachment_60031\" aria-describedby=\"caption-attachment-60031\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-60031\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/haller.jpg\" alt=\"Infrarotsaunen sind sehr gut für hitzeempfindliche Personen geeignet\" width=\"830\" height=\"623\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/haller.jpg 600w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/haller-300x225.jpg 300w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-60031\" class=\"wp-caption-text\">Infrarotsauna. Foto: (c) Best – Wellness – Peter Haller, 6632 Ehrwald<\/figcaption><\/figure>\n<p>Grundsätzlich stehen dir mit Strom, Holz und Gas drei Beheizungsvarianten für eine Heimsauna zur Verfügung:<\/p>\n<h3>1. Elektrisch beheizte Sauna<\/h3>\n<p>Dazu zählen Saunen, die mit elektrischen Saunaöfen ausgestattet sind, sowie Infrarot-und Solar-Saunen. Sie sind in vielen Varianten erhältlich, verursachen wenig Arbeit und sind einfach zu bedienen.<\/p>\n<ul>\n<li><strong>Finnischer Saunaofen:<\/strong> Diese Saunaöfen sind für die klassische finnische Sauna mit Temperaturen zwischen 70 und 100 Grad Celsius konzipiert. Mittlerweile bietet der Markt sehr viele Modelle mit gleichem Funktionsumfang, die sich lediglich in Material, Montage, Optik, Größe des Steinkorbs etc. unterscheiden. Finnische Saunen können auch mit Infrarotstrahlern ausgestattet werden.<\/li>\n<\/ul>\n<ul>\n<li><strong>Kombi-Saunaofen (Biosaunaofen):<\/strong> Dabei handelt es sich um Saunaöfen, die mehrere Saunaarten ermöglichen. Je nach Lust und Laune kannst du den Saunaofen als finnische Sauna, Dampfbad oder Warmluftbad betreiben. Saunaöfen dieser Bauart werden daher auch Bio-Saunaöfen genannt. Die Regelung erfolgt über die Temperatur und Luftfeuchtigkeit. Wenn du also z.B. die Temperatur auf 50 Grad Celsius einstellst und eine hohe Luftfeuchtigkeit wählst, dann verwandelt sich die finnische Sauna in ein Dampfbad.<\/li>\n<\/ul>\n<ul>\n<li><strong>Energiesparofen: <\/strong>Die sogenannten Energiesparsaunen bzw. Plug &amp; Play Saunen werden meist mit einem Saunaofen bis zu 5 kW beheizt. Der unschlagbare Vorteil dieser Variante liegt darin, dass die Sauna an jede herkömmliche <a href=\"https:\/\/www.herold.at\/blog\/steckdosen-installieren-wartung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Haushaltssteckdose<\/a> (230 Volt) angeschlossen werden kann. Da die Heizleistung nicht so hoch ist, eignet sich diese Bauart für Saunakabinen bis zu einer Größe von rund 3 m². Wenn kein Starkstromanschluss zur Verfügung steht, du nicht so viel Platz hast oder in einer Mietwohnung wohnst, ist eine Mini-Sauna eine sehr gute Alternative. Du kannst eine Energiesparsauna in der Wohnung übrigens ohne Zustimmung des Vermieters betreiben und hast im Vergleich zu einer 400 Volt-Sauna einen bedeutend geringeren Stromverbrauch.<\/li>\n<\/ul>\n<ul>\n<li><strong>Solarenergie: <\/strong>Auch Saunen können mittlerweile mit Solarenergie betrieben werden. Falls in der Solarsauna einmal nicht genug Sonnenenergie zur Verfügung steht, kann ein integrierter Saunaofen zugeschaltet werden, um auch höchste Temperaturen zu erreichen.<\/li>\n<\/ul>\n<ul>\n<li><strong>Infrarotstrahler:<\/strong> Bei einer Infrarotsauna erfolgt die Beheizung nicht mit einem Saunaofen, sondern über Infrarotstrahler, die im Boden und im Rücken- und Wadenbereich installiert sind. Ebenso wie die Biosauna ist die Infrarotsauna eine sehr gute Alternative, wenn du niedrigere Temperaturen zwischen 40 und 50 Grad bevorzugst. Die Hitze dringt in einer Infrarotsauna tiefer in die Haut ein, ohne jedoch den Kreislauf so zu belasten wie in einer herkömmlichen Sauna (Tiefenwärme-Effekt).<\/li>\n<\/ul>\n<h3>2. Gassaunaofen<\/h3>\n<p>Diese sehr leistungsstarken Saunaöfen erwärmen die Luft mittels Heizrohren, die durch das Gas erhitzt werden. Der Anschluss ist aufgrund diverser Sicherheitsvorschriften komplizierter, als bei einem elektrischen Saunaofen. Die Gaszuleitung, eine adäquate Be- und Entlüftungstechnik, sowie die Rauchgasführung müssen daher unbedingt durch einen Heizungs-, Gas- und Wasserinstallateur erfolgen. Falls du über keinen Gasanschluss verfügst, kannst du den Gassaunaofen auch mit einer austauschbaren Gasflasche betreiben (Flüssig- oder Erdgas).<\/p>\n<h3>3. Holzsaunaofen<\/h3>\n<p>Wie der Name bereits verrät, werden Saunaöfen dieser Bauart mit Holz betrieben. Am besten eignet sich trockenes Holz in Kaminqualität. Du benötigst für den Saunaofen keinen Elektroanschluss, dafür aber einen Anschluss an einen geeigneten Kamin. Falls keiner vorhanden ist, kann er auch noch nachträglich an der Außenwand  mit einem Wanddurchbruch und einem Edelstahlrohr installiert werden. Holzöfen sind sehr leistungsfähig, brauchen jedoch einige Zeit Vorlauf, da das Verbrennen des Holzes den Ofen erst einmal erwärmen muss. Vom Raumklima her ist der Holzofen sicherlich die beste Wahl, allerdings ist das Handling aufwendiger als bei einem Gas- oder Elektrosaunaofen. Auch entstehen Ruß und andere Rückstände. Zusätzlich benötigt man einen Lagerraum für das Holz.<\/p>\n<h3>Wieviel Kilowatt sollte der Saunaofen haben?<\/h3>\n<p>Die erforderliche Leistungsstufe eines Saunaofens richtet sich nach dem Raumvolumen der Sauna und der gewünschten Wärmeleistung. Ein weiterer Faktor ist die Isolation der Sauna. Denn je besser eine Sauna isoliert ist, desto schneller lässt sie sich auf Betriebstemperatur bringen, da auch die Innenausstattung nicht so stark abgekühlt ist. Insbesondere der Boden sowie die Decke einer Sauna sollten besonders gut gedämmt werden, vor allem bei einer Außensauna.<\/p>\n<p>Eine erste Orientierung dafür, welche Leistungsstufe für welche Saunagröße geeignet ist, bietet die Faustregel „<strong>1 Kilowatt pro Kubikmeter umbautem Raum<\/strong>“. Ab fünf Kilowatt sollte ein elektrischer Saunaofen über einen Starkstromanschluss versorgt werden.<\/p>\n<h3>Was ist bei der Lüftung der Saunakabine zu beachten?<\/h3>\n<p>Der Luftaustausch zwischen Saunakabine und Saunaraum wird durch ein Lüftungssystem sichergestellt, das in die Saunakabine integriert ist. Ein <strong>Lüftungsschlitz<\/strong> sorgt für die notwendige Zuluft und eine Abluftöffnung regelt über einen <strong>Schieberegler<\/strong> die Abluft. Es gibt hier auch Systeme, die den Luftdurchsatz nach Betriebsart und Personenzahl regulieren, womit Energie und Kosten gespart werden können. Falls du deine Heimsauna mit einem <strong>automatischen Lüfter<\/strong> (wie in öffentlichen Saunen) nachrüsten möchtest, solltest du etwas von Lüftungsbau verstehen oder einen Profi hinzuziehen. Denn es bedarf einiges an Know-how, um den Lüfter so einzubauen, dass keine störende Zugluft entsteht.<\/p>\n<figure id=\"attachment_154741\" aria-describedby=\"caption-attachment-154741\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Energiesparsauna_23723525.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-154741\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Energiesparsauna_23723525.jpg\" alt=\"muskulöser Mann in Sauna\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Energiesparsauna_23723525.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Energiesparsauna_23723525-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Energiesparsauna_23723525-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-154741\" class=\"wp-caption-text\">Eine eigene Sauna ist genial, egal ob du dich für ein Saunafass, eine Designsauna oder eine Energiesparsauna entscheidest. Foto: Adobe Stock; (c) .shock<\/figcaption><\/figure>\n<h3>Welches Holz ist das beste für eine gute Heimsauna?<\/h3>\n<p>Die Holzqualität der Wand- und Deckenelemente wie auch die qualifizierte Verarbeitung stellt einen wesentlichen Faktor dar, um die Wärme und Feuchtigkeit in der Sauna zu halten. Achte daher beim Kauf der Sauna auch darauf, welches Holz verarbeitet wurde. Besonders gute Eigenschaften für eine Sauna erfüllen folgende Holzsorten:<\/p>\n<ul>\n<li><a href=\"https:\/\/de.wikipedia.org\/wiki\/Kanadische_Hemlocktanne\">Kanadische Hemlock Tanne<\/a><\/li>\n<li>Skandinavische Fichte<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/abachi-holz\/\">Abachi-Holz<\/a><\/li>\n<li>Europäische Tanne<\/li>\n<li>Espe<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/keloholz\/\">Keloholz<\/a><\/li>\n<li><a href=\"https:\/\/de.wikipedia.org\/wiki\/Thermisch_modifiziertes_Holz\">Thermoholz<\/a><\/li>\n<\/ul>\n<h3>Die Steuerung des Saunaofens – intern oder extern?<\/h3>\n<p>Im Zusammenspiel mit der Lüftung und dem Saunaholz sorgt die Saunasteuerung für das richtige Raumklima in der Sauna. Qualitativ hochwertige Saunasteuerungen bieten eine intuitive Benutzerführung, die Betriebsdaten wie Temperatur, Feuchte, Zeit, Badebereitschaft etc. leicht ablesbar präsentieren. Grundsätzlich unterscheidet man zwischen externer Saunasteuerung und Saunaöfen, welche die Steuerung integriert haben. Empfohlen wird eine externe Steuerung, da diese bedienungsfreundlicher ist, über deutlich mehr Funktionen verfügt und die gewünschte Temperatur flächendeckend präziser eingestellt werden kann. Eine integrierte Saunasteuerung hat im Vergleich dazu das Problem, dass die Sensoren für die Temperaturregulierung direkt am Ofen liegen, womit die Temperaturregelung schwieriger wird.<\/p>\n<figure id=\"attachment_60022\" aria-describedby=\"caption-attachment-60022\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-60022\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/starpool-luxus.jpg\" alt=\"Für eine Design Heimsauna muss man mit einem fünfstelligen Preis rechnen\" width=\"830\" height=\"623\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/starpool-luxus.jpg 600w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/starpool-luxus-300x225.jpg 300w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-60022\" class=\"wp-caption-text\">Eine eigene Luxussauna als Heimsauna. Auch das ist möglich. Foto: (c) Starpool Austria, 6020 Innsbruck<\/figcaption><\/figure>\n<h3>Was kostet eine Heimsauna?<\/h3>\n<p>Die Anschaffungskosten für eine Heimsauna variieren stark je nach <strong>Hersteller<\/strong>, <strong>Größe<\/strong>, <strong>Design<\/strong> und <strong>Qualität<\/strong>. Folgende Kriterien sind maßgebend:<\/p>\n<ul>\n<li><strong>Saunatyp<\/strong> (Massivholzsauna, Elementsauna, Designsauna, maßgefertigte Sauna, Energiesparsauna etc.)<\/li>\n<li><strong>Holz-Qualität der Sauna sowie Innenreinrichtung<\/strong> (nachhaltig gewachsenes Holz versus Billigholz)<\/li>\n<li><strong>Verarbeitungsqualität<\/strong> (Hochwertige Schreinerarbeit versus einfache Bauweise)<\/li>\n<li><strong>Saunaofen<\/strong> (einfacher Ofen oder Bio-Ofen)<\/li>\n<\/ul>\n<p>Achte bei einem Preisvergleich auch darauf, was im Angebot enthalten ist. Oftmals werden Saunaofen, Inneneinrichtung oder Steuerung gesondert verrechnet. Grundsätzlich muss man mit einer Investition ab rund 1.000 Euro bis hin zu fünfstelligen Beträgen für eine maßgefertigte Designsauna rechnen. Eine Elementsauna aus dem Baumarkt gibt es beispielsweise bereits für 1.000 Euro. Wenn du jedoch Wert auf hohe Materialqualität, Komfort und Funktionsvielfalt legst, solltest du einen Spezialisten für Saunabau hinzuziehen.<\/p>\n<p>Falls der Saunaofen im Preis nicht enthalten ist, bekommst du gute Saunaöfen für kleine Saunen bereits ab 150 Euro. Ein zuverlässiger Saunaofen für 14 m³ beginnt preislich ab rund 700 Euro.<\/p>\n<h3>Wie hoch sind die Verbrauchskosten der Heimsauna?<\/h3>\n<figure id=\"attachment_60064\" aria-describedby=\"caption-attachment-60064\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-60064\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna-1.jpeg\" alt=\"Heimsauna\" width=\"830\" height=\"553\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna-1.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna-1-300x200.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Heimsauna-1-768x512.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-60064\" class=\"wp-caption-text\">Finnische Heimsauna. Foto: Adobe Stock, (c) anitasstudio<\/figcaption><\/figure>\n<p>Neben den Anschaffungskosten ist auch der laufende Energieverbrauch von Relevanz. Eine Kilowattstunde Strom kostet in Österreich durchschnittlich 15 bis 18 Cent je nach Anbieter, Verbrauch und Bundesland, eine Kilowattstunde Gas etwa 4 bis 6 Cent. Um dir eine konkrete Vorstellung zu den Verbrauchskosten einer Sauna zu geben, zeigen wir dir anhand eines elektrischen Saunaofens, mit welchen Stromkosten du ungefähr rechnen musst.<\/p>\n<h4>Beispiel: Stromverbrauch Heimsauna mit elektrischem Saunaofen<\/h4>\n<p>Für zwei Saunagänge mit 30 min Pause gehen wir in diesem Beispiel von folgenden Werten aus:<\/p>\n<ul>\n<li>45 Minuten Aufheizzeit (volle kW-Leistung)<\/li>\n<li>60 Minuten Saunabetrieb (75 Prozent kW-Leistung, da der Saunaofen in Intervallen nachheizt)<\/li>\n<li>Leistung Saunaofen: 7,5 kWh<\/li>\n<li>Preis pro kWh Strom: 18 Cent<\/li>\n<\/ul>\n<p>Daraus ergibt sich:<\/p>\n<ul>\n<li>Stromverbrauch: 45 Minuten x 7,5 kWh + 60 Minuten x (0,75 x 7,5 kWh) = 11,25 kWh<\/li>\n<li>Strompreis: 11,25 kWh * 18 Cent = <strong>2,025 Euro\/Saunatag<\/strong><\/li>\n<\/ul>\n<p>Vergleicht man nun diese Kosten mit den Eintrittspreisen in öffentlichen Saunen, dann sind die Stromkosten relativ gering. Das beliebte Argument des hohen Stromverbrauches einer Heimsauna ist somit nicht haltbar.<\/p>\n<h3>So überprüfst du die Qualität der Sauna<\/h3>\n<p>Damit du die Qualität einer Sauna besser einschätzen kannst, orientiere dich an zertifizierten Qualitätssiegeln:<\/p>\n<ul>\n<li>RAL (Gütegemeinschaft Saunabau und Dampfbad e.V.): Der größte Wärme- und somit auch Energieverlust entsteht bei der Transmission über die Decke. Deshalb ist darauf zu achten, dass die Vorgaben der RAL-Standards von Saunawänden und -decken nicht unterschritten werden (RAL Qualitätscheckliste für die private Sauna).<\/li>\n<li>VDE Qualitätssiegel: Gütesiegel für die technische Ausstattung der Sauna (Steuerung und Ofen).<\/li>\n<li>Blauer Engel: Umweltzeichen für Unbedenklichkeit und Umweltverträglichkeit<\/li>\n<li>FSC-Siegel (Forest Stewardship Council): Holzprodukte mit diesem Zertifikat unterliegen von der Beschaffung des Rohstoffes bis hin zum Endkunden strengen Kontrollen. Es handelt sich um zertifizierte Hölzer, die aus nachhaltig bewirtschafteten Wäldern stammen. So kommt nur Tropenholz aus Plantagenanbau zum Einsatz.<\/li>\n<\/ul>\n<h3>Hier findest du Anbieter von Saunas in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sauna-u-dampfbad\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/sauna-u-dampfbad\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/sauna-u-dampfbad\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/sauna-u-dampfbad\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/sauna-u-dampfbad\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/sauna-u-dampfbad\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/sauna-u-dampfbad\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/sauna-u-dampfbad\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/sauna-u-dampfbad\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Mit einer eigenen Heimsauna verwandelst du dein Zuhause in eine echte Wohlfühloase. Wir zeigen dir in einem Überblick, welche Modelle es gibt, worauf du achten musst und mit welchen Kosten du zu rechnen hast. Heimsauna: Welche Modelle gibt es? Grundsätzlich lassen sich Saunen nach Bauart, Standort und Betriebsart unterscheiden: Bauart: Massivholz-Sauna bzw. Blockbohlensauna (besteht durch und durch aus massivem Holz, keine Isolierung) versus Systembau-Sauna bzw. Elementsauna (besteht aus Nut- und Federbrettern für die sichtbare Innen- und Außenschicht, Isoliermaterial sowie einer Aluminiumfolie als Dampfsperre) Standort: Innensauna oder Außensauna (Finnische Fass-Sauna, Gartensauna, Saunahaus) Betriebsart: Elektrische Sauna (400 Volt Sauna, 230 Volt Energiesparsauna, Infrarotsauna, Solarsauna, Kombi-Sauna, Dampfsauna) gasbetriebene Sauna, holzbetriebene Sauna. Im folgenden gehen wir auf die einzelnen Faktoren genauer ein, die für den Kauf einer Sauna relevant sind. Welche Größe sollte die Heimsauna haben? Bevor du dir Gedanken über den richtigen Standort der Heimsauna machst, musst du dir darüber klar werden, wie groß deine Heimsauna sein soll. Denn davon ist abhängig, welcher Standort und Saunaofen für dich optimal ist bzw. ob es eine Innensauna oder Gartensauna werden soll.  Als Faustregel kannst du dich an einem Raumbedarf von 1 m²\/Person orientieren. Bei vier Personen benötigst du beispielsweise mindestens eine Sauna mit einer Größe von 4 m², also z. B. eine 2 x 2-Meter Sauna. Was muss bei der Wahl des Standorts beachtet werden? Bevor du dich an die Detailplanung deiner Sauna machst, gilt es zu prüfen, wo der Einbau deiner Sauna wirklich Sinn macht. Heimsaunen können heute fast in jeden Raum integriert werden – in Badezimmer, Keller, Dachboden oder ein ungenutztes Zimmer. Immer öfter werden Saunahäuser auch im Freien aufgestellt oder ein Gartenhaus in eine Sauna umgerüstet. Folgende bauliche Voraussetzungen sollten erfüllt sein: Boden: Ideale Bodenverhältnisse im Saunaraum sind Fliesen, Stein oder Beton, aber du kannst auch Holz und Laminat verlegen. Es sollten also jedenfalls glatte Böden sein, die keine Feuchtigkeit aufnehmen. Vorteilhaft sind auch verflieste Wände, da sich der Schimmel nicht so leicht ansetzen kann wie etwa bei einer tapezierten Wand. Auch die Reinigung und Pflege ist dadurch einfacher. Eine spezielle Bodenisolierung oder ein Bodenablauf ist nicht erforderlich. Belüftung Saunaraum: Der Temperaturunterschied zwischen Saunakabine und Saunaraum fördert die Bildung von Feuchtigkeit und Schimmel. Es muss daher eine Belüftungsmöglichkeit vorhanden sein, um die feuchte, verbrauchte Luft aus dem Saunaraum zu transportieren. Als sehr effizient hat sich die Querlüftung mit zwei gegenüberliegenden Fenstern erwiesen, die von Zeit zu Zeit geöffnet werden. Sind im Saunaraum keine Fenster vorhanden, muss eine mechanische Belüftung installiert werden. Abstand zu Wand und Decke: Die Saunakabine muss zur Wand und Decke einen Mindestabstand von 10 Zentimeter aufweisen. Andernfalls ist durch die gestaute Feuchtigkeit mit Schimmelbildung zu rechnen. Der Standort muss daher so gewählt sein, dass ein Spielraum diesbezüglich vorhanden ist. Wasseranschluss: Falls du im Saunaraum eine Dusche installieren möchtest, muss es einen Wasseranschluss geben oder es muss einer nachgerüstet werden. Rauchfanganschluss: Wenn du dich für einen Holz-Saunaofen entscheidest, ist im Saunaraum ein Kaminanschluss nötig. Elektrischer Anschluss: Die meisten elektrisch beheizten Saunen erfordern einen Starkstromanschluss von 400 Volt. Falls du nur einen 400V-Anschluss in Haus oder Wohnung hast, [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":154759,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Heimsauna | Infos zu Größe, Kosten und Stromverbrauch - HEROLD<\/title>\n<meta name=\"description\" content=\"ᐅ Heimsauna: ✔Saunamodelle ✔ Richtige Größe und Standort ✔Beheizungssysteme ✔Lüftung und Steuerung ✔Anschaffungskosten und Verbrauchskosten ✔Qualitätssiegel\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/heimsauna\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Heimsauna | Infos zu Größe, Kosten und Stromverbrauch - HEROLD\" \/>\n<meta property=\"og:description\" content=\"ᐅ Heimsauna: ✔Saunamodelle ✔ Richtige Größe und Standort ✔Beheizungssysteme ✔Lüftung und Steuerung ✔Anschaffungskosten und Verbrauchskosten ✔Qualitätssiegel\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/heimsauna\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-04-09T08:00:01+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-15T13:57:04+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna-Beitragsbild_210185245.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/heimsauna\/\",\"url\":\"https:\/\/www.herold.at\/blog\/heimsauna\/\",\"name\":\"Heimsauna | Infos zu Größe, Kosten und Stromverbrauch - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-04-09T08:00:01+00:00\",\"dateModified\":\"2019-10-15T13:57:04+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"ᐅ Heimsauna: ✔Saunamodelle ✔ Richtige Größe und Standort ✔Beheizungssysteme ✔Lüftung und Steuerung ✔Anschaffungskosten und Verbrauchskosten ✔Qualitätssiegel\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/heimsauna\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/heimsauna\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/heimsauna\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Wertvolle Tipps für den Kauf einer Heimsauna\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Heimsauna | Infos zu Größe, Kosten und Stromverbrauch - HEROLD","description":"ᐅ Heimsauna: ✔Saunamodelle ✔ Richtige Größe und Standort ✔Beheizungssysteme ✔Lüftung und Steuerung ✔Anschaffungskosten und Verbrauchskosten ✔Qualitätssiegel","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/heimsauna\/","og_locale":"de_DE","og_type":"article","og_title":"Heimsauna | Infos zu Größe, Kosten und Stromverbrauch - HEROLD","og_description":"ᐅ Heimsauna: ✔Saunamodelle ✔ Richtige Größe und Standort ✔Beheizungssysteme ✔Lüftung und Steuerung ✔Anschaffungskosten und Verbrauchskosten ✔Qualitätssiegel","og_url":"https:\/\/www.herold.at\/blog\/heimsauna\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-04-09T08:00:01+00:00","article_modified_time":"2019-10-15T13:57:04+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna-Beitragsbild_210185245.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"11 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/heimsauna\/","url":"https:\/\/www.herold.at\/blog\/heimsauna\/","name":"Heimsauna | Infos zu Größe, Kosten und Stromverbrauch - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-04-09T08:00:01+00:00","dateModified":"2019-10-15T13:57:04+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"ᐅ Heimsauna: ✔Saunamodelle ✔ Richtige Größe und Standort ✔Beheizungssysteme ✔Lüftung und Steuerung ✔Anschaffungskosten und Verbrauchskosten ✔Qualitätssiegel","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/heimsauna\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/heimsauna\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/heimsauna\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Wertvolle Tipps für den Kauf einer Heimsauna"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Heimsauna-Beitragsbild_210185245-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/59698"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=59698"}],"version-history":[{"count":31,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/59698\/revisions"}],"predecessor-version":[{"id":160816,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/59698\/revisions\/160816"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/154759"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=59698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=59698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=59698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}