{"id":61111,"date":"2019-07-05T10:00:47","date_gmt":"2019-07-05T08:00:47","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=61111"},"modified":"2019-07-17T11:17:36","modified_gmt":"2019-07-17T09:17:36","slug":"schaumwein-sekt-champagner","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/","title":{"rendered":"Schaumwein, Sekt, Champagner: Alles, was du wissen musst"},"content":{"rendered":"<figure id=\"attachment_167357\" aria-describedby=\"caption-attachment-167357\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Spritzwein-165838767-peterschreiber.media_.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-167357\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Spritzwein-165838767-peterschreiber.media_.jpg\" alt=\"Spritzwein Sekt Champagner\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Spritzwein-165838767-peterschreiber.media_.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Spritzwein-165838767-peterschreiber.media_-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Spritzwein-165838767-peterschreiber.media_-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-167357\" class=\"wp-caption-text\">Hier erfährst du alles, was du über Champagner, Sekt und Schaumwein wissen musst. Foto: Adobe Stock, (c) peterschreiber.media<\/figcaption><\/figure>\n<p>Was ist eigentlich Sekt und was macht Champagner aus? Prickelndes hat ja immer Saison, aber zu den Feiertagen, an <a href=\"https:\/\/www.herold.at\/blog\/silvester\/\" target=\"_blank\" rel=\"noopener noreferrer\">Silvester<\/a> und in der Ballsaison steigt der Konsum deutlich an. Der HEROLD erklärt, wie aus Trauben Sekt wird, welcher Schaumwein sich Champagner nennen darf, und beleuchtet Wissenswertes rund um Herstellung, Lagerung und Verwendung von Schaumwein, Sekt, Champagner. Plus: Wo kannst du in Wien am besten Sprudelndes einkaufen?<\/p>\n\n<h2>Wer hat Schaumwein, Sekt, Champagner erfunden?<\/h2>\n<p>Es war einmal vor etwa 300 Jahren ein Mönch in der Champagne (Frankreich), der hatte Probleme mit dem Transport von Wein nach England. Das Gerüttel und Geschüttel zusammen mit dem im Wein enthaltenen Restzucker verwandelte die ganze Lieferung in Schaumwein. Sein Name war <strong>Dom Perignon<\/strong> &#8211; heute der Name einer der weltweit führenden Champagnermarken!<\/p>\n<p>Und als er zum ersten Mal den so zunächst ungewollt entstandenen Champagner kostete, soll er gesagt haben: „Brüder kommet – ich glaube, ich trinke Sterne!&#8221; Guter Mann. Dies war der Beginn der Versektung von Wein und der „Méthode Champenoise“ oder „Méthode Traditionnelle“ zur Herstellung von Schaumwein aus Trauben.<\/p>\n<h2>Wie stellt man Schaumwein nach der Champagner-Methode her?<\/h2>\n<p>Einigen wir uns darauf, dass es sich bei allem hier Beschriebenen &#8220;überbegrifflich&#8221; um <strong>Schaumwein<\/strong> dreht. Auf die feinen Unterschiede in Sachen Restzucker, Flaschengröße etc. und die daraus resultierenden Bezeichnungen kommen wir später noch zu sprechen.<\/p>\n<p>Die Champagnermethode ist das älteste und aufwendigste Herstellungsverfahren von Schaumwein, Sekt und Champagner. Der Wein wird dabei für die zweite Gärung mit Hefe und einer speziellen Zuckerlösung in Flaschen gefüllt und mit Kronkorken verschlossen. In diesem Prozess wandelt die Hefe den Zucker in Alkohol und Kohlendioxid um, wodurch Kohlensäure entsteht. Die Reifung dauert mindestens 9 Monate bis zu 10 Jahren. Anschließend kommen die Flaschen kopfüber in ein Rüttelpult, sodass sich die Hefereste im Flaschenhals sammeln. Zum Entfernen des Hefesatzes (Degorieren) wird der Flaschenhals gefroren und geöffnet, sodass der Hefesatz herauspresst. Zum Schluss wird die Flasche mit einem Wein- und Zuckergemisch (Dosage) aufgefüllt, welcher den Geschmack des Schaumweines bestimmt.<\/p>\n<p>Beeindruckend und sehr aufwendig, oder? Wer das alles noch viel besser verstehen und einmal hautnah erleben will, dem kann ich eine Kellerführung bei Szigeti in Gols nur wärmstens empfehlen! Wer in Wien bleiben will, besucht die <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/pt9xJ\/schlumberger-ag\/\"><strong>Sektkellerei Schlumberger<\/strong> <\/a>oder macht die sogenannte Erlebnistour in der <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hDx38\/johann-kattus-gmbh-sektkellerei-weinbau-import-export\/\">Sektkellerei Kattus<\/a> <\/strong>mit.<\/p>\n<p><strong>HEROLD Tipp:<\/strong> Es muss nicht immer Champagner sein. Ein Winzersekt vom <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/langenlois\/K1PhM\/br%C3%BCndlmayer-wilhelm-weingut\/\"><strong>Bründlmayer<\/strong><\/a> (Langenlois) oder von <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/gols\/14X64\/weingut-judith-beck\/\"><strong>Judith Beck<\/strong><\/a> (Gols) zum Beispiel kann mindestens genau so viel Vergnügen am Gaumen bereiten!<\/p>\n<figure id=\"attachment_167399\" aria-describedby=\"caption-attachment-167399\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-Schlumberger.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-167399\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-Schlumberger.jpg\" alt=\"Sektkellerei Schlumberger\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-Schlumberger.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-Schlumberger-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-Schlumberger-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-167399\" class=\"wp-caption-text\">Besuche die Schlumberger Sektkellerei in Wien. Fot: (c) Schlumberger<\/figcaption><\/figure>\n<h2>Die verschiedenen Größen von Champagner-Flaschen<\/h2>\n<p>Wie andere Getränke wird auch Schaumwein in verschieden großen Flaschen abgefüllt. Die Bezeichnungen dafür sind international gleich und beziehen sich auf Wein und Schaumwein. Ich mag zwei der unten in der Tabelle genanten Größen besonders: die <strong>Piccolo<\/strong> und die <strong>Magnum<\/strong>.<\/p>\n<p>Manchmal ist einem einfach so danach: Man hat Gusto auf ein Schlückchen Sprudel. Alkoholische Getränke mit Kohlensäure gelten als belebend, ich würde eher sagen beschwingend. Um 1900 war eine Piccolo mit 0,2 l Füllmenge übrigens Teil eines &#8220;Medicinal-Sets&#8221;, das in Apotheken verkauft wurde! Auf Grund des Alkoholgehalts ist die Genussmenge natürlich limitiert, auch deswegen mag ich diese kleine Größe.<\/p>\n<p>Meine zweite Lieblingsgröße ist die Magnum mit 1,5 l Fassungsvermögen. Die macht man eher nicht für sich alleine auf. Aber die Größe beeinflusst die Reifung in der Flasche günstig. Was aus dieser Größe fließt, schmeckt runder, feiner, harmonischer. Auch noch am nächsten Tag und am übernächsten auch! Der Trick mit dem Silberlöffel zur Versorgung einer geöffneten Schaumweinflasche funktioniert übrigens nicht. Das Zumachen mit einem Verschluss aus dem Fachhandel schon. Hier die Tabelle:<\/p>\n<p>&nbsp;<\/p>\n<table class=\"wikitable\">\n<tbody>\n<tr>\n<th>Normalgröße<\/th>\n<th>Liter<\/th>\n<th>Bezeichnung<\/th>\n<\/tr>\n<tr>\n<td>¼<\/td>\n<td>0,2<\/td>\n<td><i>Quart\/Piccolo<\/i><\/td>\n<\/tr>\n<tr>\n<td>½<\/td>\n<td>0,375<\/td>\n<td><i>Demi\/Fillette<\/i><\/td>\n<\/tr>\n<tr>\n<td>1\/1<\/td>\n<td>0,75<\/td>\n<td><i>Imperial<\/i><\/td>\n<\/tr>\n<tr>\n<td>2<\/td>\n<td>1,5<\/td>\n<td><i>Magnum<\/i> (lateinisch für „das Große“)<\/td>\n<\/tr>\n<tr>\n<td>4<\/td>\n<td>3<\/td>\n<td><i>Jeroboam<\/i> (nach 1. König des Nordreichs Israel); auch <i>Doppelmagnum<\/i> genannt<\/td>\n<\/tr>\n<tr>\n<td>6<\/td>\n<td>4,5<\/td>\n<td><i>Rehoboam<\/i><\/td>\n<\/tr>\n<tr>\n<td>8<\/td>\n<td>6<\/td>\n<td><i>Methusalem<\/i> (nach ältestem Menschen in der Bibel); auch <i>Impériale<\/i> genannt<\/td>\n<\/tr>\n<tr>\n<td>12<\/td>\n<td>9<\/td>\n<td><i>Salmanazar<\/i> (nach einem biblischen König des Asyrerreiches)<\/td>\n<\/tr>\n<tr>\n<td>16<\/td>\n<td>12<\/td>\n<td><i>Balthazar<\/i> (nach einem Mitglied der Heiligen Drei Könige)<\/td>\n<\/tr>\n<tr>\n<td>20<\/td>\n<td>15<\/td>\n<td><i>Nebukadnezar<\/i> (nach einem biblischen König des Babylonischen Reiches)<\/td>\n<\/tr>\n<tr>\n<td>24<\/td>\n<td>18<\/td>\n<td><i>Melchior<\/i> (nach einem Mitglied der Heiligen Drei Könige) bzw. <i>Goliath<\/i> (nach einem biblischen Krieger der Philister)<\/td>\n<\/tr>\n<tr>\n<td>35<\/td>\n<td>26,25<\/td>\n<td><i>Souverain<\/i> oder <i>Sovereign<\/i><\/td>\n<\/tr>\n<tr>\n<td>36<\/td>\n<td>27<\/td>\n<td><i>Primat<\/i> (lateinisch für &#8220;der Erste&#8221;)<\/td>\n<\/tr>\n<tr>\n<td>40<\/td>\n<td>30<\/td>\n<td><i>Melchisedech<\/i> (hebräisch für &#8220;König der Gerechtigkeit&#8221;); auch <i>Midas<\/i> genannt<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>&nbsp;<\/p>\n<p>Interessant und für mich nicht einfach zu merken. Das muss ich immer wieder nachschlagen. Macht aber nichts, denn auf Grund der extrem aufwendigen Herstellung ist der Preis der Flaschen ab der Größe Rehoboam außerordentlich hoch. Solche Größen erlebt man also nicht alle Tage und nicht alle Häuser produzieren sie. Die <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/gols\/p4QzF\/sektkellerei-szigeti-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sektkellerei Szigeti<\/a> füllt und gärt als einzige Kellerei in Österreich aber Großflaschen von der 1,5 Liter bis zu 15 Liter nach der „Méthode Traditionnelle“ &#8211; nur falls ihr einmal etwas zu feiern habt! Die Standardgröße ist die 0,75-Liter-Flasche, eh klar.<\/p>\n<h3>Trocken oder halbtrocken?<\/h3>\n<p>Für empfindliche Menschen ist das die wichtigste Frage überhaupt! Denn diese Zusatzbezeichnung auf der Schaumweinflasche gibt Auskunft über den <strong>Restzuckergehalt<\/strong>. Und für manche dementsprechend über das Kopfschmerzpotential eines Schaumweines. Die Dosage (siehe oben bitte) bestimmt den Charakter und die Geschmacksrichtung des Schaumweines. Die Kategorisierung kommt aus der Champagnerherstellung. Man beachte: Die Bezeichnung &#8220;trocken&#8221; ist gar nicht so wenig süß wie man vielleicht glauben mag! Ich zitiere die Website des Hauses Szigeti. Die Angaben sind in Gramm Restzucker pro Liter Schaumwein gemacht:<\/p>\n<div class=\"std\">\n<ul>\n<li>0 bis 3 g\/l: naturherb (brut nature)<\/li>\n<li>0 bis 6 g\/l: extra herb (extra brut)<\/li>\n<li>0 bis 12 g\/l: herb (brut)<\/li>\n<li>12 bis 17 g\/l: extra trocken (extra dry)<\/li>\n<li>17 bis 32 g\/l: trocken (dry)<\/li>\n<li>32 bis 50 g\/l: halbtrocken (medium dry)<\/li>\n<li>über 50 g\/l: mild (sweet, doux)<\/li>\n<\/ul>\n<\/div>\n<h2>Was ist der Unterschied zwischen Sekt und Champagner?<\/h2>\n<p>Das ist relativ einfach. Nur Schaumwein, der aus der <strong>französischen Weinbauregion Champagne<\/strong> kommt, darf auch als Champagner bezeichnet werden. Die Regeln für Anbau und Kelterung sind streng und gesetzlich geregelt. Die Einhaltung der Herstellungsvorschriften werden von unabhängigen Stellen kontrolliert. In unseren Breiten gilt Champagner immer noch als etwas Besonderes, ein festliches und nicht alltägliches Getränk. Im Rahmen einer beruflichen Reise nach Südfrankreich habe ich den Umgang mit diesem Getränk ganz anders kennengelernt. Schon zu Mittag tranken beim gemeinsamen Essen alle, die wollten, von Chef abwärts ein Glas Champagner als Begleitung zum Essen. Hat was!<\/p>\n<figure id=\"attachment_167408\" aria-describedby=\"caption-attachment-167408\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-166102186-Klaus-Eppele.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-167408\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-166102186-Klaus-Eppele.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-166102186-Klaus-Eppele.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-166102186-Klaus-Eppele-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-166102186-Klaus-Eppele-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-167408\" class=\"wp-caption-text\">Prosecco ist die Bezeichnung für Schaumweine aus Italien. Foto: Adobe Stock, (c) Klaus-Eppele<\/figcaption><\/figure>\n<h3>Welche Schaumweine gibt es überhaupt?<\/h3>\n<p>Ein weites Feld! Ein Schaumwein wird aus Trauben durch Gärung hergestellt &#8211; einigen wir uns einmal darauf. Vergoren werden kann im Tank und in der Flasche. Das dabei einstehende Gas, das Kohlendioxid löst sich in der Flüssigkeit. Je nachdem wie viel vom Gas im Wein gelöst ist, danach richtet sich der Druck und auch die Bezeichnung! Faustregel: Kleinere Bläschen bedeutet höhere Qualität.<\/p>\n<ul>\n<li><strong>mindestens 3 bar<\/strong>: Champagner, Sekt, Spumante, Crémant, Cava, &#8230;<\/li>\n<li><strong>maximal 2,5 bar<\/strong>: Perlwein, Frizzante, Pétillant, &#8230;<\/li>\n<\/ul>\n<p>Wenden wir uns der Flaschengärung zu. Hier folge eine Liste göttlich schäumender Getränke aus aller Welt, die allesamt Schaumweine sind. Durch Flaschengärung hergestellte Schaumweine weisen eine besonders feine, als angenehm empfunden <strong>Perlage<\/strong> auf. Diese kleine Bläschen aus Kohlendioxid steigen wie an einer unsichtbaren Schnur stetig im Glas nach oben. Ein schöner Anblick und gut für Geschmack und Eleganz. Abseits des Champagner bezeichnet man diese Schaumweine zum Beispiel so wie folgt. Gleich im Anschluss (nach dem Winzersekt) folgen Produkte, die im Tank vergoren werden und auch ziemlich viel Spaß machen. Wir vervollständigen hiermit das Lexikon der Schaumweine wie folgt:<\/p>\n<ul>\n<li><strong>Vin Mousseux oder Crémant: <\/strong>Wenn der Schaumwein nicht aus der Champagne kommt, dann heißt er so.<\/li>\n<li><strong>Cava: <\/strong>So nennt man ihn in Spanien!<\/li>\n<li><strong>Spumante <\/strong>heißt die Variante in Italien. oft mit dem Zusatz &#8220;Metodo Classico&#8221; versehen.<\/li>\n<li><strong>Hauersekt oder Winzersekt <\/strong>nennt man ihn in Österreich und Deutschland, wobei der Grundwein vom jeweils Winzer bzw einer Winzergemeinschaft kommen muss.<\/li>\n<li><strong>Sekt: <\/strong>Nicht jeder Sekt ist ein Winzersekt und\/oder wird nach Champagner Methode verarbeitet. Aber trotzdem kann er wahnsinnig gut sein und viel Freude machen. Was macht den Sekt zum Sekt laut Wikipedia: &#8220;Sekt (von lat.: <i>s<\/i>iccus &#8216;trocken&#8217;) ist die vor allem in Deutschland und Österreich gängige Bezeichnung für Qualitätsschaumwein, ein alkoholisches Getränk mit Kohlensäure, dessen Alkoholgehalt mindestens zehn Volumenprozent beträgt; Grundwein und Dosage müssen aus demselben Anbaugebiet stammen.&#8221;<\/li>\n<li><strong>Prosecco: <\/strong>Auch bei diesem Schaumwein handelt es sich analog zum Champagner um eine Herkunftsbezeichnung. Sie gilt für alle italienischen Schaumweine  (Spumante, siehe oben bitte), aber auch Perlweine (Frizzante, siehe unten) und Stillweine aus den italienischen Provinzen Ventien und Fruail-Julisch-Venetien.<\/li>\n<li><strong>Frizzante, <span lang=\"fr-Latn\">Pétillant: <\/span><\/strong>Ersterer kommt aus Frankreich, zweiterer aus Italien. Es geht um Alkohol und Druck. Und es handelt sich um sogenannte Perlweine, auch als &#8220;halbschäumende Weine&#8221; bezeichnet, die ich euch nicht vorenthalten will. Sie müssen laut Definition bei 20 Grad Celsius einen Kohlensäureüberdruck zwischen 1 und 2,5 bar aufweisen. Der Alkoholgehalt muss sieben Volumsprozent betragen. Mag ich nicht so rasend gerne, ich gestehe. Aber Geschmäcker sind gottseidank verschieden.<\/li>\n<\/ul>\n<p>So jetzt aber genug der Definitionen. Da kriegt man ja Durst! Wenn ihr mehr über Jahrgangssekt, Reserven, Cuvees, Sortenreinheit, Jahrgangschampagner und dergleichen erfahren wollt, fragt bitte den Winzer oder Weinhändler eures Vertrauens. Ich gehe jetzt einkaufen! Dass ich auf Beratung stehe, ist mittlerweile wohl kein Geheimnis mehr. Für Prickelndes gibt es höchst unterschiedliche Quellen mit auch dementsprechend unterschiedlichem Informationsfluss.<\/p>\n<figure id=\"attachment_167411\" aria-describedby=\"caption-attachment-167411\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-128123052-Maksim-Shebeko.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-167411\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-128123052-Maksim-Shebeko.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-128123052-Maksim-Shebeko.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-128123052-Maksim-Shebeko-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-128123052-Maksim-Shebeko-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-167411\" class=\"wp-caption-text\">Champagner dürfen sich nur Schaumweine aus der Provinz Champagne in Frankreich nennen. Foto: Adobe Stock, (c) Maksim Shebeko<\/figcaption><\/figure>\n<h2>Wo kann man Schaumwein, Sekt, Champagner kaufen?<\/h2>\n<p>Fast bin ich versucht zu sagen: An jeder Ecke! Aber es gibt natürlich Unterschiede. In meiner Liste mit 11 Top Adressen nimmt die Intensität der Beratung von oben nach unten eher zu. Die genannten Betriebe stehen stellvertretend für die vielen wunderbaren Geschäfte und Händler, die Schaumwein, Sekt, Champagner anbieten. Die Bandbreite reicht vom Supermarkt über den Feinkostladen, über die Vinothek natürlich bis hin zum Fachgeschäft.<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/was_hofer-lebensmittel\/\" rel=\"nofollow\"><strong>Hofer, 1030 Wien<\/strong><\/a><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bFcgj\/merkur-markt\/\">Merkur, 1010 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Bd8bF\/lingenhel\/\">Lingenhel, 1030 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/lr55B\/zum-schwarzen-kameel\/\">Zum Schwarzen Kameel, 1010 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/l9PjC\/wein-co-handelsgesmbh\/\">Wein &amp; Co, 1010 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/jjH4D\/vinophilia-cetera-dr-achatz-gmbh\/\">Vinophilia &amp; Cetera, 1180 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/QFcKm\/sektcomptoir\/\">Szigeti Sektcomptoir, 1040 Wien<\/a><\/strong><\/li>\n<li class=\"mb-0\"><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Rgt5l\/d%C3%A9lices-du-midi-inh-christine-martin\/\">Délices du midi, 1040 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/dMTg2\/perlage-othmar-eugl\/\">Perlage Champagner &amp; Co, 1040 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/D3Z8W\/le-cru\/\">Le Cru, 1010 Wien<\/a><\/strong><\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/VcSp8\/un-jour-en-france\/\">Un jour en France, 1070 Wien<\/a><\/strong><\/li>\n<\/ul>\n<h3>Wie lange kann man Schaumweine lagern?<\/h3>\n<p>Hier gilt die Regel, dass höhere Qualität länger lagerfähig ist. Eigentlich sind Schaumweine zum sofortigen Genuss konzipiert. Aber ein halbes bis zu drei Jahre höchstens halten sie in einem trockenen, dunklen, kühlen Keller oder Weinkühlschrank bei gleichbleibender Temperatur schon durch. Der Kohlensäuregehalt nimmt aber ab. Und die Flaschen sollen bitte stehend gelagert werden!<\/p>\n<h3>Wozu passt Schaumwein, Sekt, Champagner ?<\/h3>\n<p>Wer an leichte, helle Gerichte denkt, liegt richtig. Er passt zu <strong>hellem Fleisch wie Schwein, Huhn und Truthahn<\/strong>. Auch Fische schwimmen gern und Meerestiere. Zu manchen Gerichten der Asiatischen Küche finde ich ihn auch fein. Und zu Kaviar. Oft eröffnet er als Aperitif ein mehrgängiges Essen. Allein passt er natürlich zu jeder Tageszeit und zu allen Lebenslagen und Gemütszuständen! In diesem Sinne: Zum Wohl!<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Was ist eigentlich Sekt und was macht Champagner aus? Prickelndes hat ja immer Saison, aber zu den Feiertagen, an Silvester und in der Ballsaison steigt der Konsum deutlich an. Der HEROLD erklärt, wie aus Trauben Sekt wird, welcher Schaumwein sich Champagner nennen darf, und beleuchtet Wissenswertes rund um Herstellung, Lagerung und Verwendung von Schaumwein, Sekt, Champagner. Plus: Wo kannst du in Wien am besten Sprudelndes einkaufen? Wer hat Schaumwein, Sekt, Champagner erfunden? Es war einmal vor etwa 300 Jahren ein Mönch in der Champagne (Frankreich), der hatte Probleme mit dem Transport von Wein nach England. Das Gerüttel und Geschüttel zusammen mit dem im Wein enthaltenen Restzucker verwandelte die ganze Lieferung in Schaumwein. Sein Name war Dom Perignon &#8211; heute der Name einer der weltweit führenden Champagnermarken! Und als er zum ersten Mal den so zunächst ungewollt entstandenen Champagner kostete, soll er gesagt haben: „Brüder kommet – ich glaube, ich trinke Sterne!&#8221; Guter Mann. Dies war der Beginn der Versektung von Wein und der „Méthode Champenoise“ oder „Méthode Traditionnelle“ zur Herstellung von Schaumwein aus Trauben. Wie stellt man Schaumwein nach der Champagner-Methode her? Einigen wir uns darauf, dass es sich bei allem hier Beschriebenen &#8220;überbegrifflich&#8221; um Schaumwein dreht. Auf die feinen Unterschiede in Sachen Restzucker, Flaschengröße etc. und die daraus resultierenden Bezeichnungen kommen wir später noch zu sprechen. Die Champagnermethode ist das älteste und aufwendigste Herstellungsverfahren von Schaumwein, Sekt und Champagner. Der Wein wird dabei für die zweite Gärung mit Hefe und einer speziellen Zuckerlösung in Flaschen gefüllt und mit Kronkorken verschlossen. In diesem Prozess wandelt die Hefe den Zucker in Alkohol und Kohlendioxid um, wodurch Kohlensäure entsteht. Die Reifung dauert mindestens 9 Monate bis zu 10 Jahren. Anschließend kommen die Flaschen kopfüber in ein Rüttelpult, sodass sich die Hefereste im Flaschenhals sammeln. Zum Entfernen des Hefesatzes (Degorieren) wird der Flaschenhals gefroren und geöffnet, sodass der Hefesatz herauspresst. Zum Schluss wird die Flasche mit einem Wein- und Zuckergemisch (Dosage) aufgefüllt, welcher den Geschmack des Schaumweines bestimmt. Beeindruckend und sehr aufwendig, oder? Wer das alles noch viel besser verstehen und einmal hautnah erleben will, dem kann ich eine Kellerführung bei Szigeti in Gols nur wärmstens empfehlen! Wer in Wien bleiben will, besucht die Sektkellerei Schlumberger oder macht die sogenannte Erlebnistour in der Sektkellerei Kattus mit. HEROLD Tipp: Es muss nicht immer Champagner sein. Ein Winzersekt vom Bründlmayer (Langenlois) oder von Judith Beck (Gols) zum Beispiel kann mindestens genau so viel Vergnügen am Gaumen bereiten! Die verschiedenen Größen von Champagner-Flaschen Wie andere Getränke wird auch Schaumwein in verschieden großen Flaschen abgefüllt. Die Bezeichnungen dafür sind international gleich und beziehen sich auf Wein und Schaumwein. Ich mag zwei der unten in der Tabelle genanten Größen besonders: die Piccolo und die Magnum. Manchmal ist einem einfach so danach: Man hat Gusto auf ein Schlückchen Sprudel. Alkoholische Getränke mit Kohlensäure gelten als belebend, ich würde eher sagen beschwingend. Um 1900 war eine Piccolo mit 0,2 l Füllmenge übrigens Teil eines &#8220;Medicinal-Sets&#8221;, das in Apotheken verkauft wurde! Auf Grund des Alkoholgehalts ist die Genussmenge natürlich limitiert, auch deswegen mag ich diese kleine Größe. Meine [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":167360,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[24],"tags":[],"acf":[],"yoast_head":"\n<title>Schaumwein, Sekt, Champagner: Alles, was du wissen musst<\/title>\n<meta name=\"description\" content=\"Der HEROLD verrät alles zu Größen, Herstellung, Lagerung und Verwendung von Schaumwein, Sekt &amp; Champagner. Plus: wo du in Wien einkaufen kannst\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Schaumwein, Sekt, Champagner - eine prickelnde Begriffsbestimmung!\" \/>\n<meta property=\"og:description\" content=\"Schaumwein, Sekt, Champagner: Du willst endlich Experte werden? Der HEROLD verrät alle Fachbegriffe in Sachen alkoholischer Sprudel und verrät dir auch, wo du in Wien am besten einkaufen kannst.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-07-05T08:00:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-07-17T09:17:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-68597721-Beitragsbild.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/\",\"url\":\"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/\",\"name\":\"Schaumwein, Sekt, Champagner: Alles, was du wissen musst\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-07-05T08:00:47+00:00\",\"dateModified\":\"2019-07-17T09:17:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Der HEROLD verrät alles zu Größen, Herstellung, Lagerung und Verwendung von Schaumwein, Sekt & Champagner. Plus: wo du in Wien einkaufen kannst\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Schaumwein, Sekt, Champagner: Alles, was du wissen musst\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Schaumwein, Sekt, Champagner: Alles, was du wissen musst","description":"Der HEROLD verrät alles zu Größen, Herstellung, Lagerung und Verwendung von Schaumwein, Sekt & Champagner. Plus: wo du in Wien einkaufen kannst","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/","og_locale":"de_DE","og_type":"article","og_title":"Schaumwein, Sekt, Champagner - eine prickelnde Begriffsbestimmung!","og_description":"Schaumwein, Sekt, Champagner: Du willst endlich Experte werden? Der HEROLD verrät alle Fachbegriffe in Sachen alkoholischer Sprudel und verrät dir auch, wo du in Wien am besten einkaufen kannst.","og_url":"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-07-05T08:00:47+00:00","article_modified_time":"2019-07-17T09:17:36+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-68597721-Beitragsbild.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/","url":"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/","name":"Schaumwein, Sekt, Champagner: Alles, was du wissen musst","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-07-05T08:00:47+00:00","dateModified":"2019-07-17T09:17:36+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Der HEROLD verrät alles zu Größen, Herstellung, Lagerung und Verwendung von Schaumwein, Sekt & Champagner. Plus: wo du in Wien einkaufen kannst","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/schaumwein-sekt-champagner\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Schaumwein, Sekt, Champagner: Alles, was du wissen musst"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Schaumwein-68597721-Beitragsbild-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/61111"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=61111"}],"version-history":[{"count":68,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/61111\/revisions"}],"predecessor-version":[{"id":167456,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/61111\/revisions\/167456"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/167360"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=61111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=61111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=61111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}