{"id":62944,"date":"2019-12-06T08:00:49","date_gmt":"2019-12-06T07:00:49","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=62944"},"modified":"2022-06-01T13:40:21","modified_gmt":"2022-06-01T11:40:21","slug":"zahnspange-brackets","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/","title":{"rendered":"Brackets: wie festsitzende Zahnspangen Zähne zurechtrücken"},"content":{"rendered":"<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-192621 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko.jpg\" alt=\"Untere Gesichtshälfte einer hübschen jungen Frau mit Zahnspange Brackets.\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Warum hat meine Zahnspange Brackets? Damit sie an den Zähnen hält! HEROLD erklärt, wie die Behandlung funktioniert. Adobe Stock, (c) Aleksandr RybalkoSchiefe, verdrehte oder an falscher Stelle stehende Zähne sind nicht schön. Doch die Stellung der Zähne wirkt sich auch auf ihre Gesundheit und ihren Halt aus. Fehlstellungen sind daher ein ernstes Problem, besonders wenn es sich um das<strong> bleibende Gebiss<\/strong> handelt. Das lässt sich ändern. Mit Brackets, Befestigungselementen einer festsitzenden Zahnspange, die die Beißerchen wieder zurechtrücken. Wir erklären, wie die kieferorthopädische Behandlung mit festen Zahnspangen funktioniert und <strong>mit welchen Kosten<\/strong> du für deine Brackets rechnen musst.<\/p>\n\n<h2>Was sind festsitzende Zahnspangen?<\/h2>\n<p>Fehlstellungen einzelner Zähne oder Zahngruppen werden in der <strong>Kieferorthopädie<\/strong> am effektivsten durch die Therapie mit festsitzenden Zahnspangen korrigiert. Das sind zahntechnische Geräte, die anhand der Abnahme von Zahnabdrücken angefertigt und mithilfe von Gipsmodellen der Kiefer sowie Röntgenbildern oder Fotos<strong> ans Gebiss angepasst<\/strong> werden. Die Therapie von Fehlstellungen (Zahnkorrektur) gehört zu den Leistungen von Kieferorthopäden, die dir zudem im Vorfeld eine professionelle Einschätzung zu den <strong>Behandlungskosten<\/strong> und der <strong>Behandlungsdauer<\/strong> geben können.<\/p>\n<p>Habt ihr euch auf einen Behandlungsplan geeinigt, fertigt der Orthopäde gemeinsam mit dem Zahntechniker eine<strong> individuell angepasste, feste Zahnspange<\/strong> für dich an. Der Arzt fixiert sie bei einem anschließenden Termin in seiner Praxis an deinen Zähnen und entfernt sie erst am Ende der gesamten Behandlung. Normalerweise wird eine feste Zahnspange erst dann angepasst, wenn alle <strong>bleibenden Zähne<\/strong> durchgebrochen sind. Aus diesem Grund sind <strong>Erwachsene<\/strong>, Jugendliche und ältere Kinder die Hauptzielgruppe für eine feste Zahnspange.<\/p>\n<div class=\"content-box-yellow\"><strong>Übrigens<\/strong>: Bei einem Kind mit Wechselgebiss werden für gewöhnlich <strong>herausnehmbare Zahnspangen<\/strong> verwendet. Anders als bei Erwachsenen ist die Zahn- und Kieferregulation <strong>bei Kindern und Jugendlichen unter 18 Jahren häufig kostenlos<\/strong>, da sie vollständig von der Krankenkasse finanziert wird. Nähere Informationen zu den Voraussetzungen für die sogenannte <a href=\"https:\/\/www.herold.at\/blog\/gratis-zahnspange-wien-noe\/\" target=\"_blank\" rel=\"noopener noreferrer\">Grati<\/a><a href=\"https:\/\/www.herold.at\/blog\/gratis-zahnspange-wien-noe\/\" target=\"_blank\" rel=\"noopener noreferrer\">s<\/a><a href=\"https:\/\/www.herold.at\/blog\/gratis-zahnspange-wien-noe\/\" target=\"_blank\" rel=\"noopener noreferrer\"> Zahnspange<\/a> findest du in unserem Blogartikel zum Thema.<\/div>\n<h2>Was sind Brackets?<\/h2>\n<p>Einen wesentlichen Bestandteil festsitzender Zahnspangen bilden wenige Millimeter große <strong>Halteelemente in Form von Plättchen<\/strong>. Sie klebt der Zahnarzt – je nach Zahnfehlstellung – mit einem Bond (medizinische Fixierflüssigkeit), also einer Art Spezialkleber, auf die<strong> Zahnaußenseite<\/strong> oder die der Zunge zugewandte <strong>Zahninnenseite<\/strong> (daher linguale Brackets genannt). Anschließend führt er einen individuell geformten, elastischen Drahtbogen durch die Brackets, der vorher genau berechnete Zugkräfte auf die Zähne ausübt. Brackets bestehen meist aus einem der folgenden <strong>Materialien<\/strong>:<\/p>\n<ul>\n<li><strong>Metall<\/strong>: z.B. rostfreier Edelstahl, in verschiedenen Formen und Größen ausführbar, kostengünstiger als andere Varianten.<\/li>\n<li><strong>Keramik<\/strong>: transparent bis zahnfarben, daher optisch relativ unauffällig (Drähte bleiben aber sichtbar), kann brechen.<\/li>\n<li><strong>Kunststoff<\/strong>: transparent bis zahnfarben, aber mangelhaft farb- und formstabil, werden daher selten verwendet.<\/li>\n<\/ul>\n<p>Es gibt sie neben den klassischen Ausführungen auch in<strong> verschiedenen Farben und Designs<\/strong>. Kleinere, aus sehr weichen und dünnen Metall-Ligaturen bestehende Drähte befestigen den Drahtbogen an den Brackets. Demselben Zweck dienen <strong>Gummizüge<\/strong> (Zahnspangen-Gummis, Elastics), die vom Patienten laut zahnärztlicher Anleitung regelmäßig gewechselt werden müssen. Diese Einwegprodukte, die nach einmaligem Gebrauch entsorgt werden, unterstützen den Prozess, Zähne an die richtige Stelle zu rücken. Dieselbe Aufgabe erfüllen eventuell an der Zahnspange angebrachte Druck- oder Zugfedern.<\/p>\n<h3>Speed Brackets\/Selbstlegierende Brackets<\/h3>\n<p>Sogenannte <strong>Speed- bzw. selbstligierende Brackets<\/strong> (meist aus Metall) brauchen keine Draht- bzw. Gummiligaturen, um den Drahtbogen festzuhalten. Denn in sie ist bereits eine Vorrichtung (Verschlussfeder, “Schloss“) zu seiner Befestigung eingearbeitet, die immer gleich verschlossen ist. Das gewährleistet eine <strong>optimale Kraftübertragung<\/strong> vom Bogen auf den Zahn und erzeugt weniger Reibung. Zudem erleichtert diese Bracket-Variante die Zahnhygiene sowie das Wechseln und Nachjustieren des Drahtbogens im Behandlungsverlauf und kann sogar die <strong>Dauer der Behandlung verkürzen<\/strong>. Allerdings nehmen solche Brackets durch diesen zusätzlichen integrierten Mechanismus häufig mehr Platz als herkömmliche Modelle ein und eignen sich deshalb eher weniger für besonders kleine Zähne.<\/p>\n<h3>Keramikbrackets<\/h3>\n<p>Brackets aus Keramik haben den Vorteil, dass sie durch ihre <strong>helle Farbe<\/strong> und ihre <strong>glatte Oberfläche<\/strong> weniger auffallen als die gewöhnlichen silbernen Brackets. Da die Oberfläche der Keramik besonders glatt ist, fällt die Reinigung im Rahmen der Zahnpflege leichter als bei einer Metallspange. Der Nachteil von Keramikbrackets ist, dass sie <strong>sehr leicht brechen<\/strong> können bzw. leicht Sprünge bekommen und dann ausgetauscht werden müssen. Wer keine <strong>Zusatzversicherung<\/strong> hat, muss die Reparatur dann aus eigener Tasche zahlen. Da Keramik ein sehr hochwertiges Material ist, ist diese Art von Brackets kostspieliger als die Standard-Variante aus Metall.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-dima_sidelnikov.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-192627 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-dima_sidelnikov.jpg\" alt=\"Hübsches junges Mädchen mit Keramik Brackets beim Kieferorthopäden. Zahnspange Brackets.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-dima_sidelnikov.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-dima_sidelnikov-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-dima_sidelnikov-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Keramikbrackets werden nicht von der Krankenkasse bezahlt. Sie leistet nur Zuschüsse zu Standard-Ausführungen. Adobe Stock, (c) dima_sidelnikov<\/p>\n<h3>Lingualbrackets<\/h3>\n<p>Lingualbrackets werden nicht außen auf den Zähnen, sondern an der <strong>Zahninnenseite<\/strong> befestigt. dadurch sind sie kaum zu sehen und werden auch häufig als unsichtbare Zahnspange bezeichnet. Innenliegende Brackets verursachen deutlich <strong>höhere Kosten<\/strong> als außenliegende Brackets, da sie in der Herstellung sehr aufwändig sind. Lingualbrackets dienen vor allem für Korrekturen geringerer Fehlstellungen im Frontzahnbereich. Sie werden zum Beispiel bei kleineren Engständen oder Verlagerungen verwendet. Meist mit einer Behandlungsdauer von<strong> einigen Wochen<\/strong> bis zu 6 Monaten.<\/p>\n<h3>Durchsichtige Brackets<\/h3>\n<p>Durchsichtige Brackets sind eigentlich Halteplättchen aus Keramik. Keramikbrackets gibt es nämlich sowohl zahnfarben als auch durchsichtig. Neben diesen transparenten Brackets gibt es aber noch eine andere Variante der unsichtbaren Zahnspange: die <a href=\"https:\/\/www.herold.at\/blog\/invisalign-kosten-wien-unsichtbare-zahnspange\/\" target=\"_blank\" rel=\"noopener noreferrer\">Invisalign<\/a>. Dabei handelt es sich um <strong>herausnehmbare, transparente <\/strong>und damit kaum sichtbare<strong> Kunststoffschienen<\/strong>, die nach und nach die Zähne in die richtige Position bringen. Für ihre maßgefertigte Herstellung werden Zahnabdrücke genommen.<\/p>\n<p>Die Zahnabdrücke und eine spezielle Computersoftware ermöglichen es, ein <strong>digitales 3D-Modell der Zähne<\/strong> zu erstellen. Anhand dieses Zahn-Modells und des vom Zahnarzt vorgeschlagenen Behandlungsplans wird die Verschiebung der Zähne von der Ausgangslage in die gewünschte Endposition simuliert. Den einzelnen Stufen des Behandlungsplans folgend werden die <strong>Aligner<\/strong>, von denen jeder die Zähne ein Stückchen mehr in die angestrebte Position bewegt, alle zwei Wochen gewechselt.<\/p>\n<p>Die Anzahl der nötigen Schienen und somit die Behandlungsdauer variiert daher je nach Patient und Behandlungsplan. In der Regel sind es zwischen<strong> 18 und 36 Stück<\/strong>. Dabei gilt: Je öfter man die Aligner trägt, desto rascher erreicht man das Ziel. Da die Schienen<strong> beinahe unsichtbar<\/strong> sind, kann man sie fast immer tragen. Außer zum Essen, Zähne putzen und beim Sport.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Andrey-Popov.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-192636 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Andrey-Popov.jpg\" alt=\"Geöffneter Mund eines Mannes, der gerade einen Invisalign Aligner einsetzt. Zahnspange Brackets.\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Andrey-Popov.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Andrey-Popov-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Andrey-Popov-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Viele Erwachsene entscheiden sich für die Behandlung mit unsichtbaren Schienen aus Kunststoff. Adobe Stock, (c) Andrey Popov<\/p>\n<h2>Wie Zahnspangen mit Brackets funktionieren<\/h2>\n<p>Brackets und Drahtbögen üben einen kontinuierlichen, wohldosierten, sanften und zugleich kräftigen <strong>Druck auf die fehlgestellten Zähne<\/strong> aus, sodass diese nach und nach ihre <strong>richtige Position einnehmen<\/strong>. Eine festsitzende Zahnspange (Multiband- oder Multibracket-Apparatur) vermag aber nicht nur Zähne zurechtzurücken, sondern auch Zahnwurzeln im Kiefer zu drehen. Sie eignet sich daher auch zur Korrektur komplexer Zahn- und Kieferfehlstellungen. Diese Methode liefert in der Regel ein gutes Behandlungsergebnis mit schöner Zahnbogenform. Etwa <strong>3- bis 6-wöchige<\/strong> kieferorthopädische Kontrolltermine dienen dabei der Nachjustierung der Zahnspange.<\/p>\n<p>Werden für bestimmte, sehr präzise auszuführende Zahnbewegungen (z.B. Lückenöffnung oder -schluss)<strong> zusätzliche Kräfte<\/strong> oder eine Verankerung benötigt, geschieht das über ein am Hinterkopf oder Nacken angebrachtes Bandschlaufensystem (Headgear) bzw. Implantate (kleine Titanschrauben) im Gaumenknochen.<\/p>\n<h3>Wie lange muss man Zahnspangen tragen?<\/h3>\n<p>Über die Dauer, wie lange eine Zahnspange zu tragen ist, um einen bleibenden Behandlungserfolg zu erreichen, lassen sich kaum genaue Angaben machen. Aus diesem Grund geben die meisten Fachärzte für Kieferorthopädie eine Behandlungsdauer<strong> zwischen ein bis vier Jahren<\/strong> an. Die tatsächliche Dauer der Behandlung hängt unter anderem von folgenden Faktoren ab:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li>der Art und dem Ausmaß der Zahn- und\/oder Kieferfehlstellung<\/li>\n<li>dem Alter und der Mitarbeit des Spangenträgers (z.B. Anwendung der Gummizüge)<\/li>\n<li>der Art und Passgenauigkeit der Zahnspange<\/li>\n<\/ul>\n<h3>Wie putze ich Brackets richtig?<\/h3>\n<p>Eine festsitzende Zahnspange kann die <strong>Zahnreinigung<\/strong> erschweren. Da sich im Draht und an den Klebestellen jedoch leicht Speisereste verfangen bzw. verstecken können ist die <strong>gründliche Zahnpflege<\/strong> während einer Zahnkorrektur jedoch besonders wichtig. Zahnärzte empfehlen, den betroffenen Bereich beim Reinigen in <strong>drei Teile<\/strong> aufzuteilen. Zunächst putzt du den Bereich zwischen der Spange und dem Zahnfleisch, anschließend reinigst du die Brackets selbst, zum Schluss folgt der Bereich von der Zahnspange bis zur Kaufläche bzw. Zahnspitze.<\/p>\n<p>Um deine Zähne auch unterhalb des Drahtbogens gründlich zu reinigen, solltest du dabei in einem <strong>45 Grad Winkel<\/strong> putzen. So kommst du auch an schwierige Stellen. Um dir die Zahnpflege zu erleichtern, kannst du dabei eine spezielle <strong>Orthobürste<\/strong> (Zahnbürste mit kleinerem Kopf) verwenden, mit der du dich nicht im Draht verfängst. Auch eine <strong>keimreduzierende Mundspülung<\/strong> hilft dabei, deine Zähne zu schützen.<\/p>\n<\/div>\n<h3>Nach den Brackets: der Retainer<\/h3>\n<p>Nach Abschluss der Behandlung mit einer Zahnspange, d.h. Entfernung der Brackets, Drähte und Co., bedarf es häufig einer Absicherung, dass die Zähne nicht wieder in ihre ehemalige unvorteilhafte Position zurückwandern. Um sie auf lange Sicht dort zu halten (“Retention“), wohin die Zahnspange sie gebracht hat, kommt in der Kieferorthopädie meist ein sogenannter <strong>Retainer<\/strong> zum Einsatz.<\/p>\n<p>Dabei handelt es sich in den meisten Fällen um eine <strong>abnehmbare Kunststoffschiene<\/strong>, die zumeist während des Schlafens getragen wird. Aber auch die Ausführung als ein <strong>dünner Spezialdraht<\/strong>, der auf der Zahninnenseite befestigt wird, ist möglich. Diese Form wird auch Lingualretainer bzw. Kleberetainer genannt. Die Behandlung mit einem Retainer kann jahrelang oder auch <strong>lebenslang<\/strong> (Lifetime Retention) notwendig sein, um den Behandlungserfolg zu bewahren und die Kräfte, die auf die Zähne einwirken, auszugleichen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-alfa27.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-192648 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-alfa27.jpg\" alt=\"Hübsche junge Frau mit roten Haaren und Zahnspange Brackets.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-alfa27.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-alfa27-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-alfa27-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/p>\n<p>Nicht nur für Kinder! Immer mehr Erwachsene entscheiden sich für eine Zahn- und Kieferregulation. Adobe Stock, (c) alfa27<\/p>\n<h3>Vorteile festsitzender Zahnspangen<\/h3>\n<ul>\n<li>Im Gegensatz zu herausnehmbaren Spangen korrigieren sie fast alle Zahnfehlstellungen.<\/li>\n<li>Sie erlauben Feineinstellungen der Verzahnung.<\/li>\n<li>Funktionen wie Kauen und Sprechen werden durch das Tragen kaum beeinträchtigt.<\/li>\n<li>Sie ermöglichen eine Vorausschau des Behandlungsergebnisses durch den Zahnarzt\/Kieferorthopäden.<\/li>\n<\/ul>\n<h3>Nachteile festsitzender Zahnspangen<\/h3>\n<p>Die meisten Nachteile, die durch fixe Zahnspangen mit Brackets verursacht werden, sind entweder <strong>ästhetischer Natur<\/strong> oder stellen lediglich während der <strong>Eingewöhnungsphase<\/strong> ein Problem dar. Zu diesen Nachteilen zählt z.B., dass die Brackets während der ersten Wochen an den Lippen, der Zunge oder am Inneren der Wangen<strong> scheuern<\/strong> und ein <strong>Druckgefühl<\/strong> auslösen können. Bei richtigen <strong>Schmerzen<\/strong> (z.B. durch wegstehende Drahtenden) solltest du sofort deinen Kieferorthopäden aufsuchen, damit er das Problem beseitigen kann. Andere Nachteile fixer Zahnspangen können sein:<\/p>\n<ul>\n<li>Ihre individuelle Befestigung kann Kraft- und Reibungsunterschiede verursachen.<\/li>\n<li>An den Zahnspangen sammeln sich gern Speisereste und Kariesbakterien an. Eine besonders sorgfältige Zahnreinigung ist unerlässlich, um Karies und Zahnproblemen vorzubeugen.<\/li>\n<li>Der Verzehr harter Nahrungsmittel kann die Spange beschädigen.<\/li>\n<li>Lingual-Brackets können Sprachschwierigkeiten hervorrufen, da sie den Bewegungsraum der Zunge einengen.<\/li>\n<\/ul>\n<div class=\"content-box-yellow\"><strong>Übrigens!<\/strong> Ein weiterer Nachteil von fixen Zahnspangen ist, dass sie für Erwachsene <strong>relativ hohe Kosten<\/strong> verursachen. Im Blogartikel <a href=\"https:\/\/www.herold.at\/blog\/zahnspangen-arten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Was kosten Zahnspangen für Erwachsene?<\/a> beantworten wir alle Fragen zu den <strong>Kosten<\/strong> und der <strong>Finanzierung<\/strong> von festen Zahnspangen. Außerdem findest du dort eine <strong>Preis-Übersicht<\/strong> für die kieferorthopädische Behandlung und wir erklären, wann die Krankenkasse die Kosten einer festsitzenden Zahnspange übernimmt.<\/div>\n<h4>Zahnspangen Brackets locker oder rausgefallen?<\/h4>\n<p>Manchmal können Brackets sich lockern (z.B. durch das Abbeißen von harten Lebensmitteln, Kauen an Gegenständen oder den Verzehr besonders körniger Nahrung) oder auch ganz rausbrechen bzw. aus der Spange fallen. Fehlen Brackets oder sind welche locker geworden, d.h. lassen sich am Drahtbogen entlang verschieben, musst du <strong>dringend zum Zahnarzt <\/strong>gehen. Lose Brackets müssen nämlich schnell zurückgeklebt werden bzw. Brackets, die herausgefallen sind, ersetzt. Letzteres ist aber nicht beliebig oft machbar, denn bei jedem Kleben verringert sich das Haltevermögen des Klebers.<\/p>\n<h3>Behandlungserfolg von Zahnspangen unterstützen<\/h3>\n<p>Ein vom Zahnarzt oder Kieferorthopäden sorgfältig ausgearbeiteter Behandlungsplan und eine <strong>maßgefertigte und gut angepasste Zahnspange<\/strong> sind unerlässliche Faktoren für ein gutes Behandlungsergebnis. Optimal wird dieses aber erst, wenn du als Patient gut mitarbeitet, indem du<\/p>\n<ul>\n<li>auf eine gute Mundhygiene achtest und dir nach jedem Essen<strong> gründlich die Zähne putzt<\/strong> (mit Zahnbürste, Interdentalbürste und Zahnseide). Falls das einmal nicht möglich sein sollte, solltest du dir nach dem Essen zur Not zumindest den Mund gut mit Wasser ausspülen, um festsitzende Speisereste zu entfernen.<\/li>\n<li>beim abendlichen Zähneputzen kontrollierst, ob<strong> noch alle Brackets vorhanden <\/strong>sind.<\/li>\n<li>jeden geplanten <strong>Termin beim Zahnarzt<\/strong> wahrnimmst und gegebenenfalls einen Ersatztermin vereinbarst, wenn du an einem regulären Termin verhindert bist. Unterlassene Zahnarztbesuche gehen auf Kosten des Behandlungserfolges.<\/li>\n<li>bei Problemen wie z.B. Passungenauigkeiten der Zahnspange Kontakt mit dem Zahnarzt aufnimmst, um sie beheben zu lassen.<\/li>\n<li>in der Eingewöhnungsphase bei Druckstellen im Mund mit den Fingern erwärmte Silikonwachsstreifen dort aufdrückst. Spülen mit Kamillen- oder Salbeitee hilft auch.<\/li>\n<li>beim Zahnarzt eine <strong>Bracketumfeldversiegelung<\/strong> durchführen lässt, um der Karies Paroli zu bieten.<\/li>\n<\/ul>\n<h3>Die bestbewerteten Kieferorthopäden in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/arzt-kieferorthop%C3%A4die-zahnregulierung\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Warum hat meine Zahnspange Brackets? Damit sie an den Zähnen hält! HEROLD erklärt, wie die Behandlung funktioniert. Adobe Stock, (c) Aleksandr RybalkoSchiefe, verdrehte oder an falscher Stelle stehende Zähne sind nicht schön. Doch die Stellung der Zähne wirkt sich auch auf ihre Gesundheit und ihren Halt aus. Fehlstellungen sind daher ein ernstes Problem, besonders wenn es sich um das bleibende Gebiss handelt. Das lässt sich ändern. Mit Brackets, Befestigungselementen einer festsitzenden Zahnspange, die die Beißerchen wieder zurechtrücken. Wir erklären, wie die kieferorthopädische Behandlung mit festen Zahnspangen funktioniert und mit welchen Kosten du für deine Brackets rechnen musst. Was sind festsitzende Zahnspangen? Fehlstellungen einzelner Zähne oder Zahngruppen werden in der Kieferorthopädie am effektivsten durch die Therapie mit festsitzenden Zahnspangen korrigiert. Das sind zahntechnische Geräte, die anhand der Abnahme von Zahnabdrücken angefertigt und mithilfe von Gipsmodellen der Kiefer sowie Röntgenbildern oder Fotos ans Gebiss angepasst werden. Die Therapie von Fehlstellungen (Zahnkorrektur) gehört zu den Leistungen von Kieferorthopäden, die dir zudem im Vorfeld eine professionelle Einschätzung zu den Behandlungskosten und der Behandlungsdauer geben können. Habt ihr euch auf einen Behandlungsplan geeinigt, fertigt der Orthopäde gemeinsam mit dem Zahntechniker eine individuell angepasste, feste Zahnspange für dich an. Der Arzt fixiert sie bei einem anschließenden Termin in seiner Praxis an deinen Zähnen und entfernt sie erst am Ende der gesamten Behandlung. Normalerweise wird eine feste Zahnspange erst dann angepasst, wenn alle bleibenden Zähne durchgebrochen sind. Aus diesem Grund sind Erwachsene, Jugendliche und ältere Kinder die Hauptzielgruppe für eine feste Zahnspange. Übrigens: Bei einem Kind mit Wechselgebiss werden für gewöhnlich herausnehmbare Zahnspangen verwendet. Anders als bei Erwachsenen ist die Zahn- und Kieferregulation bei Kindern und Jugendlichen unter 18 Jahren häufig kostenlos, da sie vollständig von der Krankenkasse finanziert wird. Nähere Informationen zu den Voraussetzungen für die sogenannte Gratis Zahnspange findest du in unserem Blogartikel zum Thema. Was sind Brackets? Einen wesentlichen Bestandteil festsitzender Zahnspangen bilden wenige Millimeter große Halteelemente in Form von Plättchen. Sie klebt der Zahnarzt – je nach Zahnfehlstellung – mit einem Bond (medizinische Fixierflüssigkeit), also einer Art Spezialkleber, auf die Zahnaußenseite oder die der Zunge zugewandte Zahninnenseite (daher linguale Brackets genannt). Anschließend führt er einen individuell geformten, elastischen Drahtbogen durch die Brackets, der vorher genau berechnete Zugkräfte auf die Zähne ausübt. Brackets bestehen meist aus einem der folgenden Materialien: Metall: z.B. rostfreier Edelstahl, in verschiedenen Formen und Größen ausführbar, kostengünstiger als andere Varianten. Keramik: transparent bis zahnfarben, daher optisch relativ unauffällig (Drähte bleiben aber sichtbar), kann brechen. Kunststoff: transparent bis zahnfarben, aber mangelhaft farb- und formstabil, werden daher selten verwendet. Es gibt sie neben den klassischen Ausführungen auch in verschiedenen Farben und Designs. Kleinere, aus sehr weichen und dünnen Metall-Ligaturen bestehende Drähte befestigen den Drahtbogen an den Brackets. Demselben Zweck dienen Gummizüge (Zahnspangen-Gummis, Elastics), die vom Patienten laut zahnärztlicher Anleitung regelmäßig gewechselt werden müssen. Diese Einwegprodukte, die nach einmaligem Gebrauch entsorgt werden, unterstützen den Prozess, Zähne an die richtige Stelle zu rücken. Dieselbe Aufgabe erfüllen eventuell an der Zahnspange angebrachte Druck- oder Zugfedern. Speed Brackets\/Selbstlegierende Brackets Sogenannte Speed- bzw. selbstligierende Brackets (meist aus Metall) brauchen keine Draht- bzw. Gummiligaturen, um den Drahtbogen festzuhalten. Denn in sie ist bereits eine Vorrichtung (Verschlussfeder, “Schloss“) zu seiner Befestigung eingearbeitet, die immer gleich verschlossen ist. Das gewährleistet eine optimale Kraftübertragung vom Bogen auf den Zahn und erzeugt weniger Reibung. Zudem erleichtert diese Bracket-Variante die Zahnhygiene sowie das Wechseln und [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":192624,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[82828],"tags":[],"acf":[],"yoast_head":"\n<title>Fixe Zahnspange! Wie Brackets Zähne zurechtrücken - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Was sind festsitzende Zahnspangen bzw. Brackets und wie funktionieren sie? Erfahre Vor- und Nachteile, Behandlungsdauer und was Brackets kosten.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fixe Zahnspange! Wie Brackets Zähne zurechtrücken - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Was sind festsitzende Zahnspangen bzw. Brackets und wie funktionieren sie? Erfahre Vor- und Nachteile, Behandlungsdauer und was Brackets kosten.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-12-06T07:00:49+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-01T11:40:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/\",\"url\":\"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/\",\"name\":\"Fixe Zahnspange! Wie Brackets Zähne zurechtrücken - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-12-06T07:00:49+00:00\",\"dateModified\":\"2022-06-01T11:40:21+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was sind festsitzende Zahnspangen bzw. Brackets und wie funktionieren sie? Erfahre Vor- und Nachteile, Behandlungsdauer und was Brackets kosten.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Brackets: wie festsitzende Zahnspangen Zähne zurechtrücken\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Fixe Zahnspange! Wie Brackets Zähne zurechtrücken - HEROLD.at","description":"Was sind festsitzende Zahnspangen bzw. Brackets und wie funktionieren sie? Erfahre Vor- und Nachteile, Behandlungsdauer und was Brackets kosten.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/","og_locale":"de_DE","og_type":"article","og_title":"Fixe Zahnspange! Wie Brackets Zähne zurechtrücken - HEROLD.at","og_description":"Was sind festsitzende Zahnspangen bzw. Brackets und wie funktionieren sie? Erfahre Vor- und Nachteile, Behandlungsdauer und was Brackets kosten.","og_url":"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-12-06T07:00:49+00:00","article_modified_time":"2022-06-01T11:40:21+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko-1.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"11 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/","url":"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/","name":"Fixe Zahnspange! Wie Brackets Zähne zurechtrücken - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-12-06T07:00:49+00:00","dateModified":"2022-06-01T11:40:21+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was sind festsitzende Zahnspangen bzw. Brackets und wie funktionieren sie? Erfahre Vor- und Nachteile, Behandlungsdauer und was Brackets kosten.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/zahnspange-brackets\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/zahnspange-brackets\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Brackets: wie festsitzende Zahnspangen Zähne zurechtrücken"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Zahnspange-Brackets-Adobe-Stock-c-Aleksandr-Rybalko-1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/62944"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=62944"}],"version-history":[{"count":30,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/62944\/revisions"}],"predecessor-version":[{"id":251577,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/62944\/revisions\/251577"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/192624"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=62944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=62944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=62944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}