{"id":68188,"date":"2020-01-27T10:00:04","date_gmt":"2020-01-27T09:00:04","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=68188"},"modified":"2020-02-28T10:14:58","modified_gmt":"2020-02-28T09:14:58","slug":"zahnfuellung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/zahnfuellung\/","title":{"rendered":"Zahnfüllung &#8211; welche gibt es? Wer zahlt sie?"},"content":{"rendered":"<figure id=\"attachment_198396\" aria-describedby=\"caption-attachment-198396\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Сергей-Кучугурный.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-198396 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Сергей-Кучугурный.jpg\" alt=\"Vor- und Nachherbild eines Mundes beim Zahnarzt nach der Zahnfüllung und vor der Zahnfüllung.\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Сергей-Кучугурный.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Сергей-Кучугурный-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Сергей-Кучугурный-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-198396\" class=\"wp-caption-text\">Zahnfüllungen aus Kunststoff und Keramik sind zahnfarben und nicht zu sehen. Keramik-Füllungen sind allerdings teuer. Adobe Stock, (c) Сергей Кучугурный<\/figcaption><\/figure>\n<p>Frisst die Karies (Zahnfäule) ein Loch in einen Zahn, muss dieses aufgefüllt werden. Sonst schreitet die Erkrankung fort und führt schlimmstenfalls zum <strong>Zahnverlust<\/strong>. Für eine Zahnfüllung gibt es verschiedene Materialien, die alle ihre Vor- und Nachteile haben. Sie unterscheiden sich hinsichtlich Haltbarkeit, Belastbarkeit, Ästhetik und <strong>Kosten<\/strong>, die die Krankenkassen nur <strong>unter bestimmten Voraussetzungen<\/strong> übernehmen. Hier die Details.<\/p>\n\n<h2>Zahnfüllungen &#8211; welche gibt es?<\/h2>\n<p>Wenn du mit einem kariösen Zahn zu deinem Zahnarzt gehst, wird dieser den <strong>Karies zunächst entfernen<\/strong> und deinen Zahn anschließend mit einer <strong>Zahnfüllung versorgen<\/strong>. Aber warum braucht ein Zahn mit Loch eigentlich eine Füllung? Die Karies ist doch weg, oder? Das stimmt zwar, aber ein Zahn mit &#8220;offenem&#8221; Loch ist erstens <strong>extrem anfällig<\/strong> für weitere Zahnfäule und zweitens beeinträchtigt die<strong> fehlende Substanz<\/strong> auch seine Widerstandskraft.<\/p>\n<p>Die Gefahr, dass ein beschädigter Zahn ohne Füllung bricht, ist extrem groß. Und wenn das passiert, brauchst du bestenfalls eine <strong>Prothese<\/strong> und schlimmstenfalls ein <a href=\"https:\/\/www.herold.at\/blog\/zahnimplantat-wien-kosten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Implanta<\/a>t. Aus diesem Grund wird jeder kariöse Zahn mit einer Füllung versorgt. Hierzu stehen <strong>unterschiedliche Materialien<\/strong> zur Verfügung. Die gängigsten sind:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li class=\"TrT0Xe\"><strong>Amalgam<\/strong> (klassisch, aber mittlerweile nur noch selten verwendet)<\/li>\n<li class=\"TrT0Xe\"><strong>Komposit<\/strong> (moderner Füllstoff aus Kunststoff)<\/li>\n<li class=\"TrT0Xe\"><strong>Zement<\/strong> (meistens nur eine Übergangslösung)<\/li>\n<li class=\"TrT0Xe\"><strong>Keramik-Inlays<\/strong> (unsichtbar und hochwertig)<\/li>\n<li class=\"TrT0Xe\"><strong>Gold-Inlays<\/strong> (hochwertig, lange haltbar, aber sichtbar)<\/li>\n<\/ul>\n<\/div>\n<h3>Was wird bei einer Zahnfüllung gemacht? Präparation<\/h3>\n<p>Damit ein kariöser Zahn mit einer Füllung versehen werden kann, muss zuerst die erkrankte Zahnsubstanz (so viel wie nötig, so wenig wie möglich) entfernt werden. Das bezeichnet die Zahnheilkunde als <b>Präparieren, <\/b>was in der Regel mit einem Bohrer geschieht. Anschließend wird die Kavität gereinigt und mit metallischen oder nichtmetallischen Werkstoffen<strong> möglichst dicht verschlossen<\/strong>.<\/p>\n<p>Hierzu dient <strong>plastisches Füllmaterial<\/strong> (z.B. Amalgam, Kunststoff oder Zement), das der Zahnarzt direkt nach dem Ausbohren und Reinigen in formbarem Zustand in den Zahn einbringt, damit es dort aushärtet, was lediglich <strong>eine einzige Sitzung<\/strong> erfordert. Für das Einbringen von Füllungen ist akribisches und sauberes Arbeiten notwendig. Damit sie sich gut mit dem Kleber bzw. Zement verbinden, sodass sie sich nicht lockern, gar rausfallen oder auch zu hoch stehen, sodass sie den Aufbiss stören.<\/p>\n<div class=\"content-box-yellow\"><strong>Übrigens<\/strong>: Zahnfüllungen aus Gold oder Keramik bezeichnet man auch als <em>Inlays<\/em>, da sie <em>separat angefertigt<\/em> und erst in einer weiteren Sitzung in den Zahn eingebracht werden können. Für ein Inlay nimmt dein Zahnarzt einen Zahnabdruck und lässt das Inlay im Zahnlabor anfertigen.<\/div>\n<h2>Zahnfüllungen &#8211; welche ist die beste?<\/h2>\n<h3>Amalgam: haltbar und preiswert<\/h3>\n<p>Das seit mehr als 100 Jahren in der Zahnmedizin verwendete Amalgam gilt als<strong> klassisches Füllmaterial<\/strong> für ausgedehnte kariöse Läsionen an Zähnen im <strong>“nichtsichtbaren“<\/strong> Bereich (Seitenzahnbereich\/Backenzahnregion), die hohem Kaudruck ausgesetzt sind. Das Gemisch aus Silber, Kupfer, Zinn und Quecksilber zeichnet sich durch seine <strong>lange Haltbarkeit<\/strong> (oft &gt; 10 Jahre), eine gute Passform und Kaubeständigkeit sowie vergleichsweise geringe Allergenität aus.<\/p>\n<p>Und es dichtet gut ab, denn Amalgam verfügt über eine Eigenschaft namens Creeping. D.h. Amalgamfüllungen “kriechen“ infolge einer langsamen Volumenzunahme aus dem Zahn heraus. Somit verschließen sie etwaige kleine Spalten an den Füllungsrändern. <strong>Ein weiteres Plus:<\/strong> Die österreichischen Krankenkassen übernehmen die Kosten für Amalgamfüllungen zur Gänze.<\/p>\n<figure id=\"attachment_198438\" aria-describedby=\"caption-attachment-198438\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Tanapat-Lekjew.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-198438 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Tanapat-Lekjew.jpg\" alt=\"Geöffneter Mund, in dem Füllungen aus Amalgam sichtbar sind. Zahnfüllung.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Tanapat-Lekjew.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Tanapat-Lekjew-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Tanapat-Lekjew-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-198438\" class=\"wp-caption-text\">Zahnfüllungen aus Amalgam sind aufgrund ihrer silber-grauen Farbe nicht gut geeignet für Füllungen im Frontbereich. Adobe Stock, (c) Tanapat Lek,jew<\/figcaption><\/figure>\n<h4>Ist Amalgam schädlich?<\/h4>\n<p>Obwohl wissenschaftlich fundierte Beweise für die Gesundheitsschädlichkeit von <a href=\"https:\/\/www.herold.at\/blog\/amalgam-entfernung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Amalgamplomben<\/a> ausstehen, beanstanden kritische Stimmen den Gehalt an <strong>potenziell toxischem Quecksilber<\/strong>. Vorsichtshalber wird angeraten, in der Schwangerschaft und Stillperiode sowie bei Milchzähnen kein Amalgam zu verwenden und auch keine alten Amalgamfüllungen zu entfernen.<\/p>\n<h3>Kunststofffüllungen:<strong> ästhetisch aber kurzlebiger<\/strong><\/h3>\n<p><strong>Komposite<\/strong> alias Kunststofffüllungen sind <strong>Substanzgemische<\/strong> aus z.B. feinsten Glaspartikeln oder einem Salz der Kieselsäure und Methacrylaten. Sie haben eine knetgummiartige Konsistenz und härten nach dem Einbringen in den Zahndefekt mithilfe von Bestrahlung mittels <strong>Halogen- oder Diodenlampe<\/strong> aus. Da sie sich in ihren Farbtönen der jeweils vorhandenen Zahnsubstanz anpassen, stellen sie aus ästhetischer Sicht das ideale Füllmaterial für den <strong>Front- und Seitenbereich<\/strong> im Gebiss dar.<\/p>\n<p>Bei kleinen Kariesschäden genügt oft, den Zahnschmelz der gereinigten Kavität <strong>per Säureätztechnik aufzurauen<\/strong> und mit einem dünnflüssigen Kleber (Bonding) zu versehen, dann in einem Arbeitsschritt (“Einschichtverfahren“) das weiche Komposit in den Zahn zu füllen und mit Speziallicht zu härten (einfache Kompositfüllung). Ist dies geschehen, ist die Füllung bereits belastbar (du darfst schon wieder essen).<\/p>\n<p>Für sehr hohe ästhetische Ansprüche lässt sich diese <strong>Mehrschichttechnik<\/strong> mit einer Mehrfarbtechnik kombinieren, bei der die einzelnen Kompositschichten unterschiedliche Farbintensitäten besitzen, um sich bestmöglich an die <strong>natürliche Zahnfarbe anzupassen.<\/strong><\/p>\n<h4>Wie lange halten Kompositfüllungen?<\/h4>\n<p>Zumindest bei großen Füllungen hapert es bei der Haltbarkeit, die meist nur <strong>vier bis acht Jahre<\/strong> beträgt. Nach Ablauf dieser Zeit sollte die Kunststofffüllung erneuert werden. Auch ist eine <strong>Verfärbung<\/strong> (z.B. gelblich bis braun durch Nikotin, Tee, Rotwein) und <strong>Abrasion<\/strong> (Abnutzung durch Reibung) möglich, ebenso eine erhöhte Aufbissempfindlichkeit (Schmerzen nach Zahnfüllung). Außerdem können<strong> <\/strong>Kompositbestandteile allergische Reaktionen (z.B. Hautquaddeln, Knötchen in der Mundhöhle Atemwegsaffektionen) hervorrufen, weshalb ein <strong>Allergietest<\/strong> vor ihrer Verwendung ratsam erscheint.<\/p>\n<figure id=\"attachment_198450\" aria-describedby=\"caption-attachment-198450\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Andrey-Popov.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-198450 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Andrey-Popov.jpg\" alt=\"Offener Mund bei der zahnärztlichen Untersuchung, der schöne weiße Zähne offenbar. Zahnfüllungen aus Kunststoff.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Andrey-Popov.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Andrey-Popov-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Andrey-Popov-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-198450\" class=\"wp-caption-text\">Eine Zahnfüllung aus Kunststoff passt sich der Zahnfarbe an. Das macht Komposit zur idealen Füllung für den Frontbereich. Adobe Stock, (c) Andrey Popov<\/figcaption><\/figure>\n<h4>Karies nach Zahnfüllung?<\/h4>\n<p>Kunststofffüllungen machen bei ihrer Aushärtung einen <strong>Schrumpfungsprozess<\/strong> (Kontraktion) durch. Daher entstehen zwischen Füllung und Zahnsubstanz <strong>Randspalten<\/strong>. Spuren von Feuchtigkeit oder Blut, die sich darin befinden, verhindern eine feste Verbindung zwischen Zahnsubstanz und Füllmaterial, sodass oft <strong>erneut Karies<\/strong> entsteht. Deshalb kommt bei größeren Läsionen eine geschichtete Kompositfüllung zum Einsatz. Dabei wird das Komposit in mehreren einzelnen Schichten aufgetragen, die nacheinander aushärten.<\/p>\n<h3>Inlays: langlebig aber teuer<\/h3>\n<p>Inlays (Füllungseinlagen) aus Gold oder Keramik sind ideal zur Versorgung von Löchern, die für Kompositfüllungen zu groß sind. Sie bestehen meist aus einer <strong>Goldlegierung<\/strong> (z.B. 75% Gold und ca. 25% Silber, Kupfer und Platin oder Keramik), seltener aus Porzellan. Zwecks ihrer Anfertigung wird zuerst vom Zahnarzt ein <strong>Abdruck<\/strong> abgenommen. Anhand des Abdrucks fräst (Keramik) bzw. gießt (Gold) ein<strong> Zahntechniker<\/strong> das Inlay, das der Zahnarzt in einer zweiten Sitzung mit Spezialkleber oder Zahnzement passgenau in den Zahn\/die Zähne einfügt.<\/p>\n<p>Damit das Inlay hält, müssen die Zahnwände nach dem Ausbohren eine bestimmte Mindeststärke aufweisen. Sonst bringen die bei Kaubewegungen auftretenden Kräfte den Zahn zum Brechen. Bei fachgerechter Anpassung haben Inlays eine <strong>lange Lebensdauer<\/strong> (mindestens mindestens 10–15 Jahre), sind gut verträglich und fallen optisch nicht auf (Keramik-Inlays). Sie sind allerdings auch recht teuer und können, je nach verwendetem Material und Behandlungsaufwand,<strong> bis zu € 3.000\/Stück<\/strong> kosten.<\/p>\n<figure id=\"attachment_198504\" aria-describedby=\"caption-attachment-198504\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Christoph-Haehnel.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-198504 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Christoph-Haehnel.jpg\" alt=\"Inlay aus Keramik, das als Zahnfüllung in einen ausgebohrten Zahn eingefügt wird.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Christoph-Haehnel.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Christoph-Haehnel-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Christoph-Haehnel-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-198504\" class=\"wp-caption-text\">Bei nachgewiesener Allergie gegen andere Füllmaterialien zahlt die Krankenkasse einen Zuschuss für das Inlay. Adobe Stock. (c) Christoph Hähnel<\/figcaption><\/figure>\n<h3>Füllungen aus Zement: Übergangslösung<\/h3>\n<p><strong>Glasionomerzement<\/strong>, ein eigens für die zahnärztliche Anwendung entwickelter <strong>weicher Zement<\/strong> mit matter, heller Oberfläche nach der Härtung, diente ursprünglich v.a. zur Befestigung von Zahnersatz, wurde aufgrund seiner geringeren Haltbarkeit aber nur selten als dauerhaftes Füllmaterial eingesetzt. Er kommt noch heute hauptsächlich als <strong>provisorische Füllung oder zur Versorgung kariöser Milchzähne<\/strong> zum Einsatz. Er enthält Fluorid, das langsam freigesetzt wird und der Entwicklung von Karies an den Füllungsrändern vorbeugen soll.<\/p>\n<p>Die <strong>neueste Generation<\/strong> von Glasionomerzement ist jedoch<strong> deutlich belastbarer<\/strong> und länger haltbar als sein Vorgänger, sodass Füllungen aus Zement heutzutage auch häufig als dauerhafter Zahnersatz zum Einsatz kommen.<\/p>\n<h3>Zahnfüllung &#8211; was zahlt die Kasse?<\/h3>\n<p>Viele Patienten sind beim Zahnarzt überrascht darüber, dass sie ihre <strong>Zahnfüllungen selbst zahlen<\/strong> müssen. Tatsächlich ist das aber korrekt, denn die Krankenkasse\/Österreichische Gesundheitskasse zahlt nur Füllungen aus <strong>Amalgam<\/strong> im nicht sichtbaren Bereich (Seitenzahnbereich\/Backenzahnregion) und <strong>einfache Kunststofffüllungen<\/strong> im Frontbereich (Schneide- und Eckzähne). Wer ein anderes Material bevorzugt, muss die Kosten selbst zahlen. Du hast allerdings Anspruch auf einen <strong>Zuschuss<\/strong>, der in der Regel 80 Prozent des Kassentarifs beträgt.<\/p>\n<div class=\"content-box-yellow\"><strong>Ausnahme<\/strong>: Liegt eine <em>Allergie gegen Amalgam<\/em> vor, übernimmt die Kasse auch im Seiten- und Backenzahnbereich die Kosten für geschichtete Kompositfüllungen (Kunststoff). Für Patienten ohne Allergie kostet eine Füllung aus Kunststoff zwischen<em> € 60 und € 200<\/em>. Für Inlays leistet die Krankenkasse (im Falle einer Allergie gegen andere Füllstoffe) ebenfalls einen in der Satzung festgelegten <em>Zuschuss<\/em>.<\/div>\n<h3>Wie lange nichts essen nach Zahnfüllung?<\/h3>\n<p>Wie lange du nach einer Zahnfüllung nichts essen darfst, hängt von dem Material ab, mit dem deine Zähne behandelt wurden. Moderne Kompositfüllungen (Kunststoff) werden mittels UV-Licht ausgehärtet, was bedeutet, dass sie schon <strong>unmittelbar nach der Behandlung<\/strong> voll belastbar sind. Füllungen aus Amalgam brauchen <strong>rund zwei Stunden<\/strong>, um vollends auszuhärten, weshalb du diese zwei Stunden mindestens abwarten solltest. Wenn dein Zahn für die Füllung betäubt wurde, solltest du mit dem Essen außerdem warten, bis das Gefühl in dem Bereich komplett wieder hergestellt ist. Anderenfalls besteht die Gefahr, dass du dich aufgrund der <strong>Gefühllosigkeit<\/strong> selbst verletzt.<\/p>\n<h3>Warum habe ich nach der Zahnfüllung Schmerzen?<\/h3>\n<p>Es kann vorkommen, dass du nach einer Zahnfüllung Schmerzen hast, obwohl der betreffende Zahn zuvor nie Probleme gemacht hat. Schmerzen können zum Beispiel auftreten, wenn sehr <strong>nahe an der Zahnwurzel gebohrt<\/strong> werden musste. In diesem Fall vergeht das unangenehme Gefühl nach einigen Tagen von alleine. Es kann aber auch sein, dass die Füllung<strong> zu hoch<\/strong> geraten ist, wodurch beim Kauen eine <strong>ungleichmäßige Druckverteilung<\/strong> ensteht. In diesem Fall muss dein Zahnarzt die Füllung noch einmal bearbeiten und besser an dein Bissmuster anpassen.<\/p>\n<p>Wenn du grundsätzlich <strong>schmerzempfindlich<\/strong> bist oder deinem Zahnarztbesuch vielleicht sogar<strong> mit Angst<\/strong> entgegensiehst, solltest du darüber nachdenken, entweder einen spezialisierten <a href=\"https:\/\/www.herold.at\/blog\/zahnarztangst-tipps-zur-bewaeltigung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zahnarzt für Angstpatienten<\/a> aufzusuchen, oder eine Praxis zu wählen, die die <a href=\"https:\/\/www.herold.at\/blog\/hypnose-zahnarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Behandlung unter Hypnose<\/a> bzw. die <a href=\"https:\/\/www.herold.at\/blog\/zahnarztbehandlung-in-narkose\/\" target=\"_blank\" rel=\"noopener noreferrer\">Behandlung in Narkose\/Vollnarkose<\/a> anbietet.<\/p>\n<figure id=\"attachment_198546\" aria-describedby=\"caption-attachment-198546\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-pathdoc.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-198546 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-pathdoc.jpg\" alt=\"Gruppe von verschiedenen Menschen, darunter auch ein Kind, mit Zahnschmerzen nach einer Zahnfüllung.\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-pathdoc.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-pathdoc-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-pathdoc-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-198546\" class=\"wp-caption-text\">Zahnschmerzen nach der Füllung? Manchmal liegt es am Material, dann muss dein Zahnarzt die Füllung nochmal austauschen. Adobe Stock, (c) pathdoc<\/figcaption><\/figure>\n<h3>Hier findest du die bestbewerteten Zahnärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/arzt-zahnarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/arzt-zahnarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/arzt-zahnarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/arzt-zahnarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/arzt-zahnarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/arzt-zahnarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/arzt-zahnarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/arzt-zahnarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/arzt-zahnarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Frisst die Karies (Zahnfäule) ein Loch in einen Zahn, muss dieses aufgefüllt werden. Sonst schreitet die Erkrankung fort und führt schlimmstenfalls zum Zahnverlust. Für eine Zahnfüllung gibt es verschiedene Materialien, die alle ihre Vor- und Nachteile haben. Sie unterscheiden sich hinsichtlich Haltbarkeit, Belastbarkeit, Ästhetik und Kosten, die die Krankenkassen nur unter bestimmten Voraussetzungen übernehmen. Hier die Details. Zahnfüllungen &#8211; welche gibt es? Wenn du mit einem kariösen Zahn zu deinem Zahnarzt gehst, wird dieser den Karies zunächst entfernen und deinen Zahn anschließend mit einer Zahnfüllung versorgen. Aber warum braucht ein Zahn mit Loch eigentlich eine Füllung? Die Karies ist doch weg, oder? Das stimmt zwar, aber ein Zahn mit &#8220;offenem&#8221; Loch ist erstens extrem anfällig für weitere Zahnfäule und zweitens beeinträchtigt die fehlende Substanz auch seine Widerstandskraft. Die Gefahr, dass ein beschädigter Zahn ohne Füllung bricht, ist extrem groß. Und wenn das passiert, brauchst du bestenfalls eine Prothese und schlimmstenfalls ein Implantat. Aus diesem Grund wird jeder kariöse Zahn mit einer Füllung versorgt. Hierzu stehen unterschiedliche Materialien zur Verfügung. Die gängigsten sind: Amalgam (klassisch, aber mittlerweile nur noch selten verwendet) Komposit (moderner Füllstoff aus Kunststoff) Zement (meistens nur eine Übergangslösung) Keramik-Inlays (unsichtbar und hochwertig) Gold-Inlays (hochwertig, lange haltbar, aber sichtbar) Was wird bei einer Zahnfüllung gemacht? Präparation Damit ein kariöser Zahn mit einer Füllung versehen werden kann, muss zuerst die erkrankte Zahnsubstanz (so viel wie nötig, so wenig wie möglich) entfernt werden. Das bezeichnet die Zahnheilkunde als Präparieren, was in der Regel mit einem Bohrer geschieht. Anschließend wird die Kavität gereinigt und mit metallischen oder nichtmetallischen Werkstoffen möglichst dicht verschlossen. Hierzu dient plastisches Füllmaterial (z.B. Amalgam, Kunststoff oder Zement), das der Zahnarzt direkt nach dem Ausbohren und Reinigen in formbarem Zustand in den Zahn einbringt, damit es dort aushärtet, was lediglich eine einzige Sitzung erfordert. Für das Einbringen von Füllungen ist akribisches und sauberes Arbeiten notwendig. Damit sie sich gut mit dem Kleber bzw. Zement verbinden, sodass sie sich nicht lockern, gar rausfallen oder auch zu hoch stehen, sodass sie den Aufbiss stören. Übrigens: Zahnfüllungen aus Gold oder Keramik bezeichnet man auch als Inlays, da sie separat angefertigt und erst in einer weiteren Sitzung in den Zahn eingebracht werden können. Für ein Inlay nimmt dein Zahnarzt einen Zahnabdruck und lässt das Inlay im Zahnlabor anfertigen. Zahnfüllungen &#8211; welche ist die beste? Amalgam: haltbar und preiswert Das seit mehr als 100 Jahren in der Zahnmedizin verwendete Amalgam gilt als klassisches Füllmaterial für ausgedehnte kariöse Läsionen an Zähnen im “nichtsichtbaren“ Bereich (Seitenzahnbereich\/Backenzahnregion), die hohem Kaudruck ausgesetzt sind. Das Gemisch aus Silber, Kupfer, Zinn und Quecksilber zeichnet sich durch seine lange Haltbarkeit (oft &gt; 10 Jahre), eine gute Passform und Kaubeständigkeit sowie vergleichsweise geringe Allergenität aus. Und es dichtet gut ab, denn Amalgam verfügt über eine Eigenschaft namens Creeping. D.h. Amalgamfüllungen “kriechen“ infolge einer langsamen Volumenzunahme aus dem Zahn heraus. Somit verschließen sie etwaige kleine Spalten an den Füllungsrändern. Ein weiteres Plus: Die österreichischen Krankenkassen übernehmen die Kosten für Amalgamfüllungen zur Gänze. Ist Amalgam schädlich? Obwohl wissenschaftlich fundierte Beweise für die Gesundheitsschädlichkeit von Amalgamplomben ausstehen, beanstanden kritische Stimmen den [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":198393,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[82828],"tags":[],"acf":[],"yoast_head":"\n<title>Zahnfüllung: Welche ist die beste, welche die günstigste? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Zahnfüllung benötigt? Welche Arten gibt es? Vor- und Nachteile der verschiedenen Materialien. ✓ Amalgam ✓ Komposit ✓ Keramik ✓ Zuschuss Krankenkasse\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/zahnfuellung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Zahnfüllung: Welche ist die beste, welche die günstigste? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Zahnfüllung benötigt? Welche Arten gibt es? Vor- und Nachteile der verschiedenen Materialien. ✓ Amalgam ✓ Komposit ✓ Keramik ✓ Zuschuss Krankenkasse\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/zahnfuellung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-01-27T09:00:04+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-02-28T09:14:58+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Alexandr-Mitiuc.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/zahnfuellung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/zahnfuellung\/\",\"name\":\"Zahnfüllung: Welche ist die beste, welche die günstigste? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-01-27T09:00:04+00:00\",\"dateModified\":\"2020-02-28T09:14:58+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Zahnfüllung benötigt? Welche Arten gibt es? Vor- und Nachteile der verschiedenen Materialien. ✓ Amalgam ✓ Komposit ✓ Keramik ✓ Zuschuss Krankenkasse\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/zahnfuellung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/zahnfuellung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/zahnfuellung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Zahnfüllung &#8211; welche gibt es? Wer zahlt sie?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Zahnfüllung: Welche ist die beste, welche die günstigste? - HEROLD.at","description":"Zahnfüllung benötigt? Welche Arten gibt es? Vor- und Nachteile der verschiedenen Materialien. ✓ Amalgam ✓ Komposit ✓ Keramik ✓ Zuschuss Krankenkasse","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/zahnfuellung\/","og_locale":"de_DE","og_type":"article","og_title":"Zahnfüllung: Welche ist die beste, welche die günstigste? - HEROLD.at","og_description":"Zahnfüllung benötigt? Welche Arten gibt es? Vor- und Nachteile der verschiedenen Materialien. ✓ Amalgam ✓ Komposit ✓ Keramik ✓ Zuschuss Krankenkasse","og_url":"https:\/\/www.herold.at\/blog\/zahnfuellung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-01-27T09:00:04+00:00","article_modified_time":"2020-02-28T09:14:58+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Alexandr-Mitiuc.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/zahnfuellung\/","url":"https:\/\/www.herold.at\/blog\/zahnfuellung\/","name":"Zahnfüllung: Welche ist die beste, welche die günstigste? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-01-27T09:00:04+00:00","dateModified":"2020-02-28T09:14:58+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Zahnfüllung benötigt? Welche Arten gibt es? Vor- und Nachteile der verschiedenen Materialien. ✓ Amalgam ✓ Komposit ✓ Keramik ✓ Zuschuss Krankenkasse","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/zahnfuellung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/zahnfuellung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/zahnfuellung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Zahnfüllung &#8211; welche gibt es? Wer zahlt sie?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Zahnfuellung-Adobe-Stock-c-Alexandr-Mitiuc-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68188"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=68188"}],"version-history":[{"count":52,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68188\/revisions"}],"predecessor-version":[{"id":204075,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68188\/revisions\/204075"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/198393"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=68188"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=68188"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=68188"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}