{"id":68236,"date":"2021-01-26T11:00:35","date_gmt":"2021-01-26T10:00:35","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=68236"},"modified":"2021-01-26T12:36:59","modified_gmt":"2021-01-26T11:36:59","slug":"erkaeltung-baby","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/","title":{"rendered":"Erkältung bei Babys: Genügen Hausmittel oder muss der Arzt her?"},"content":{"rendered":"<figure id=\"attachment_173312\" aria-describedby=\"caption-attachment-173312\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-173312 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby.jpg\" alt=\"Baby verkühlt was tun? Mutter mit erkältetem Kleinkind.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-173312\" class=\"wp-caption-text\">Erfahre hier, welche Hausmittel bei einer Erkältung beim Baby helfen. Foto: Adobe Stock, (c) Make_story Studio<\/figcaption><\/figure>\n<p>Kaum werden Babys drei Monate alt, schon haben Erkältungsviren leichtes Spiel. Rinnt dann die Nase, kratzt es im Hals, niesen oder husten sie, werden die Kleinen unruhig und quengelig. Das belastet nicht nur die Kinder, sondern die ganze Familie. Glücklicherweise ist die Erkältung meistens harmlos.<\/p>\n\n<h2><strong>Das Baby ist erkältet: was tun?<\/strong><\/h2>\n<p>Haben bei einem Baby Erkältungsviren zugeschlagen, helfen vor allem drei Dinge: <strong>Ruhe, frische Luft und viel trinken<\/strong>. Wenn das Baby kein Fieber hat, sollte es sich also so oft wie möglich im Freien aufhalten. Tagsüber – warm eingepackt – im Kinderwagen lässt es sich auch im Winter prima zu Spaziergängen ausführen. Oder hält im Wagen auf der Terrasse oder am Balkon sein Nickerchen. Häufig lüften erfüllt denselben Zweck, wenn Rausgehen nicht möglich ist.<\/p>\n<p>Damit ein gestilltes Baby genug trinkt, empfiehlt es sich, es öfter als sonst anzulegen. Flüssigkeitszufuhr hilft dabei, das Sekret in Nase und Rachen zu verflüssigen und die Schleimhäute zu befeuchten. Ein nicht gestilltes Kind sollte zu diesem Zweck immer wieder Kräutertee (z.B. Fenchel) und Wasser angeboten bekommen.<\/p>\n<h3><strong>Hausmittel gegen Schnupfen <\/strong><\/h3>\n<p>Kinder können sich bis zum Alter von vier Jahren nicht schnäuzen. Um einem Baby das Atmen und Trinken zu erleichtern, muss man daher seine <strong>Nase von Sekret befreien<\/strong>. Das gelingt am besten mit einem speziellen <strong>Nasensauger<\/strong> mit weicher Spitze, den man in der Apotheke bekommt. Zur Not tut es aber auch ein Stück vorsichtig in ein Nasenloch eingeführtes, dann sanft wieder herausgedrehtes, gezwirbeltes Papiertaschentuch.<\/p>\n<p>Anschließend solltest du das herauslaufende Sekrete sanft abtupfen und die Nase mit einer <strong>Pflegesalbe<\/strong> eincremen, um Hautreizungen zu vermeiden. Vom Naseputzen mit Wattestäbchen solltest du hingegen absehen. Sie können Verletzungen verursachen, z. B. wenn sich das Baby (ruckartig) bewegt.<\/p>\n<p>Nasentropfen aus isotonischer Kochsalzlösung oder Spraypräparate mit keimfreiem Meerwasser bzw. Sole wirken abschwellend und befeuchtend wirken. Du kannst sie dem liegenden Baby mit einer Pipette vorsichtig in die Nasenlöcher träufeln um die verstopfte Nase wieder frei zu bekommen.<\/p>\n<p>Als ebenfalls abschwellend erweisen sich <strong>Zwiebeldämpfe<\/strong>. Sie entweichen einem am Babybett befestigten Zwiebelsäckchen. Dieses besteht aus einer kleingeschnittenen Zwiebel, die du in ein gut zugebundenes Stofftaschentuch oder Babysöckchen füllst. Auch <strong>feuchte Tücher über der Heizung<\/strong> oder am Babybett bzw. hygienische <strong>Luftbefeuchter<\/strong> sorgen dafür, dass die Luft nicht zu trocken wird. Das erleichtert dem Baby das Atmen.<\/p>\n<figure id=\"attachment_173348\" aria-describedby=\"caption-attachment-173348\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-237501750.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-173348 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-237501750.jpg\" alt=\"Kind mit Erkältung lässt sich die Nase gut reinigen.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-237501750.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-237501750-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-237501750-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-173348\" class=\"wp-caption-text\">Kindern mit Schnupfen sollte man mittels Nasensauger das Sekret aus der Nase holen. Foto: Adobe Stock, (c) Анна Волгина<\/figcaption><\/figure>\n<h3><strong>Hausmittel gegen Ohrenschmerzen<\/strong><\/h3>\n<p>Salzhaltige Nasentropfen für die Befeuchtung der Schleimhäute sind auch dann ratsam, wenn die Erkältung auf die Ohren schlägt. Denn dann schwillt Gewebe in der Ohrtrompete (Verbindungsgang vom Nasenrachenraum zum Mittelohr) an und Sekret staut sich dort, was die Belüftung des Ohrs stört und Ohrenschmerzen erzeugen kann. Im schlimmsten Fall kann dies zu einer <a href=\"https:\/\/www.herold.at\/blog\/mittelohrentzuendung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mittelohrentzündung<\/a> führen.<\/p>\n<p>Der “<strong>Zwiebeltrick<\/strong>“ funktioniert nicht nur gegen Schnupfen, sondern auch gegen Ohrenschmerzen: Das Zwiebelsäckchen in ein Plastiksackerl geben und das Ganze zusammen mit einigen Wattepads auf eine Wärmflasche legen! Sobald es warm geworden ist, das Zwiebelsäckchen aus dem Plastiksackerl nehmen und über der Ohrmuschel platzieren, die Wattepads darüber und das Ganze mit einem Stirnband oder Mützchen fixieren. Nach 30 bis 60 Minuten alles entfernen.<\/p>\n<h3><strong>Hausmittel gegen Husten <\/strong><\/h3>\n<p>Auch gegen Husten gilt <strong>Luftbefeuchtung<\/strong> und reichlich trinken als Patentrezept. Eine gute Hilfe ist zudem eine <strong>Dampfinhalation. <\/strong>Das <strong>Badezimmer<\/strong> lässt sich dazu hervorragend in einen Dampfraum verwandeln, indem du bei geschlossener Tür eine warme Dusche laufen lässt. Geh mit deinem Baby für <strong>10 bis 15 Minuten<\/strong> in das Bad um den Schleim in Hals und Nase zu lösen. Anschließend auf trockene Kleidung und Wärme achten, damit dein Kind nicht zu sehr auskühlt.<\/p>\n<p><strong>Wichtig: <\/strong>Hals und Nase sind bei Babys weit empfindlicher als bei Erwachsenen. Du solltest also <strong>Dampf nicht direkt inhalieren<\/strong> (z.B. Topf mit heißem Wasser) und auch <strong>keinesfalls ätherische Öle verwenden<\/strong>. Ätherisches Öl wie Menthol, Eukalyptus, Pfefferminz und ähnliches kann die <strong>Atemwege von Kleinkindern stark reizen<\/strong> und ist im schlimmsten Fall <strong>lebensgefährlich<\/strong>.<\/p>\n<p>Im akuten Hustenanfall kann <strong>kühle Luft<\/strong> besser sein. Wenn es draußen kalt ist, kannst du das Baby warm einpacken und dich ein paar Minuten zum geöffneten Fenster stellen! Während der Nacht geht das Abhusten von Schleim leichter, wenn man den Kopfteil des Babybettchens leicht erhöht, zum Beispiel mit einem gefalteten Handtuch unter der Matratze.<\/p>\n<h3><strong>Hausmittel gegen Halsschmerzen<\/strong><\/h3>\n<p>Auch gegen Halsschmerzen hilft <strong>Luftbefeuchtung<\/strong> und reichlich trinken zu trinken. Zudem <strong>Salbeitee<\/strong> und <strong>Topfenwickel<\/strong>. Dabei ist es auch wichtig, den Hals des Kindes warm zu halten.<\/p>\n<figure id=\"attachment_173390\" aria-describedby=\"caption-attachment-173390\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Baby-erkaeltung-112159641.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-173390 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Baby-erkaeltung-112159641.jpg\" alt=\"Mutter hat Kind auf dem Arm und hilft bei Erkältung.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Baby-erkaeltung-112159641.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Baby-erkaeltung-112159641-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Baby-erkaeltung-112159641-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-173390\" class=\"wp-caption-text\">Was tun, wenn das Baby verkühlt ist? Diese Hausmittel helfen bei einer Erkältung. Foto: Adobe Stock, (c) Deymos.HR<\/figcaption><\/figure>\n<h3><strong>Hausmittel gegen Fieber <\/strong><\/h3>\n<p>Auch hier lautet das Gebot der Stunde reichlich Flüssigkeitszufuhr. Ab <strong>38,5° C<\/strong> ist Bettruhe angesagt. Einer <strong>Überwärmung<\/strong> begegnen Eltern am besten, indem sie das fiebernde Kind <strong>richtig kleiden<\/strong>. Nach dem “Zwiebelprinzip“, d. h. einzelne nicht zu dicke Kleidungsschichten, die sich rasch aus- und anziehen lassen. Und das Baby einer Raumtemperatur von höchstens 20°C aussetzen. Fühlt sich seine Haut heiß und schwitzig an, sollte man es nur leicht zudecken und luftig anziehen. Fröstelt es aber, braucht es Wärme, d. h. eine im Bettchen unter die kalten Füße gelegte Wärmflasche.<\/p>\n<p>Eine länger als einen Tag lang erhöhte Körpertemperatur lässt sich durch das Einreiben der Unterarme des Babys mit <strong>warmen Waschlappen<\/strong> senken. Demselben Zweck dient ein <strong>Pulswickel<\/strong>. Das sind kleine, mit warmem Wasser getränkte Tücher, die um die Unterarme gewickelt werden. Ein Söckchen überstülpen und fertig. Nach zehn Minuten erneuern.<\/p>\n<p>Wadenwickel sind erst für Kinder ab einem halben Jahr geeignet. Bei Fieber über <strong>39,5°C Grad<\/strong> können für Babys geeignete <strong>Fieberzäpfchen <\/strong>mit Wirkstoffen wie Ibuprofen oder Paracetamol helfen. Allerdings nur nach Rücksprache mit dem <a href=\"https:\/\/www.herold.at\/blog\/kinderarzt-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kinderarzt<\/a>! Bei Temperaturen über 38,5 solltest du mit deinem Kind <strong>unbedingt zum Arzt gehen<\/strong>.<\/p>\n<figure id=\"attachment_173372\" aria-describedby=\"caption-attachment-173372\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-76416580.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-173372 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-76416580.jpg\" alt=\"Erkältung Baby: Tipps für Kind mit Schnupfen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-76416580.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-76416580-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-76416580-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-173372\" class=\"wp-caption-text\">Erkältungen bei Kindern sollte man nicht auf die leichte Schulter nehmen. Foto: Adobe Stock, (c) didesign<\/figcaption><\/figure>\n<h3><strong>Hausmittel gegen Bindehautentzündung<\/strong><\/h3>\n<p>Gesellt sich zu einer Erkältung eine Bindehautentzündung, wischt du das Auge mehrmals täglich mit einem in warmem Wasser getränkten Wattepad vom äußeren Augenwinkel bis zur Nasenwurzel hin aus. <strong>Nicht mit Kamillentee.<\/strong> Dieser trocknet das Auge aus.<\/p>\n<h3><strong>NICHT geeignete Hausmittel fürs Baby<\/strong><\/h3>\n<p><strong>Hustentee-Mischungen<\/strong> oder <strong>ätherische Öle<\/strong> (z.B. Eukalyptus, <a href=\"https:\/\/www.herold.at\/blog\/kampfer-wirkung-anwendung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kampfer<\/a>, Thymian, Menthol) eignen sich nicht für Babys. Beides kann die Atemwege der Kleinen reizen oder auch allergische Symptome auslösen. Wer trotzdem einen Brustwickel verwenden möchte, dann in Form eines <strong>warmen Tuchs oder Baby-Kirschkernkissens<\/strong>, das dem Kind unter Aufsicht auf die Brust gelegt wird.<\/p>\n<p>Auch <strong>Honig<\/strong> (z. B. im Tee) eignet sich nicht für Kinder unter einem Jahr. Er kann in seltenen Fällen <strong>Clostridium botulinum<\/strong>, ein gefährliches Bakterium, enthalten. Dieses vermehrt sich rasch im Darm und produziert Toxine, die in den Blutkreislauf gelangen und Lähmungen auslösen können (Säuglingsbotulismus). Fertig werden mit diesem Keim kann das Immunsystem der Kinder erst später, wenn sich die Darmflora genügend entwickelt hat.<\/p>\n<p><strong>Rezeptfreie Medikamente<\/strong> gegen Symptome einer Erkältung sollten nur nach <strong>Absprache mit dem Kinderarzt<\/strong> und nicht auf eigene Faust verabreicht werden. Schon gar nicht solche, die für Erwachsene gedacht sind. Wie etwa die Wirkstoffe Acetylsalicylsäure oder Metamizol zum Fieber senken, die bei Kindern schwere bleibende Schäden verursachen können.<\/p>\n<h2><strong>Baby verkühlt &#8211; Wann zum Arzt?<\/strong><\/h2>\n<p>Ist ein erkältetes Baby jünger als drei Monate oder ist dessen Geburt zu früh erfolgt, sollte immer<strong> ärztlicher Rat<\/strong> eingeholt werden. Unabhängig vom Alter gilt das auch, wenn ein Kind <strong>Symptome<\/strong> zeigt wie<\/p>\n<ul>\n<li>Fieber über 38,5 Grad<\/li>\n<li>Nahrungsverweigerung<\/li>\n<li>extreme Schlappheit<\/li>\n<li>Atemprobleme (Keuchen, Rasseln, Luftnot)<\/li>\n<li>faulig riechender und\/oder verfärbter (gelb, grün oder braun) Auswurf aus Nase oder Mund<\/li>\n<li>starker Husten oder Dauerhusten<\/li>\n<li>Ohrenschmerzen (Kind zieht sich häufig oder reibt am Ohr)<\/li>\n<li>eine mehr als fünf Tage andauernde Erkältung ohne erkennbare Besserung<\/li>\n<\/ul>\n<p><strong>Im Zweifelsfall gilt:<\/strong> Lieber einmal zu oft als einmal zu wenig den Arzt aufsuchen. Insbesondere bei Babys, die ernstere Vorerkrankungen wie z. B. eine Lungen-, Mittelohr- oder Hirnhautentzündung durchgemacht haben. Oder ein angeborenes bzw. chronisches Leiden (z. B. Herzfehler, Diabetes) aufweisen.<\/p>\n<p>Der Arzt kann etwa nachforschen, ob eine alte Erkrankung wiederaufgeflammt ist oder eventuell zusätzlich notwendige Diagnoseschritte (z. B. einen Erregernachweis) veranlassen. Bei bakteriellen Sekundärinfektionen können auch Antibiotika notwendig werden, die dann konsequent und über die empfohlene Zeitspanne einzunehmen sind.<\/p>\n<h3><strong>Erkältungen bei Babys vorbeugen<\/strong><\/h3>\n<p>Erkältungen gar nicht erst entstehen lassen ist leider nur bedingt möglich. Im Gegensatz zur Grippe gibt es gegen Schnupfenviren leider keine Impfung. Doch lässt sich so mancher <strong>grippaler Infekt <\/strong>verhindern. Dabei helfen:<\/p>\n<ul>\n<li><strong>Hygienemaßnahmen<\/strong>, besonders mit sorgfältiger Händehygiene. Das bedeutet im Klartext: Sich immer gründlich die Hände waschen und sie gut abtrocknen, wenn man sich die Nase geputzt hat und bevor man das Baby anfasst. Und in ein Taschentuch niesen oder husten, nicht in die Hände.<\/li>\n<li>optimale <strong>Anpassung der Kleidung<\/strong> an die Umgebungstemperatur, die weder ein Frieren noch ein Schwitzen hervorruft.<\/li>\n<li><strong>ausgewogener Ernährung<\/strong>.<\/li>\n<li>viel <strong>Bewegung<\/strong> an der frischen Luft.<\/li>\n<li>das <strong>Meiden potenzieller Ansteckungsquellen<\/strong> wie z. B. dem Kontakt mit bereits Erkälteten in der Familie oder der sofortigen Entsorgung gebrauchter Einwegtaschentücher.<\/li>\n<li>der Schaffung eines <strong>guten Raumklimas<\/strong>, das die Schleimhäute nicht austrocknet und damit infektanfälliger macht. Etwa per Wasserverdunster.<\/li>\n<\/ul>\n<p>Bis zu einem gewissen Grad schützt <strong>Stillen<\/strong> statt Ernährung mit Fläschchenkost Babys vor Erkältungen, denn die Muttermilch enthält Antikörper gegen allerlei Keime.  Da Kinder in einem Raucher-Haushalt mehr und länger anhaltende Erkältungen aufweisen als solche in einer Familie von Nichtrauchern, sollten Babys nicht dem <strong>blauen Dunst<\/strong> ausgesetzt werden. Aber das sollte man Kindern ja sowieso ersparen.<\/p>\n<p>In der Schwangerschaft und nach der Geburt sind Babys durch <strong>mütterliche Antikörper<\/strong> gegen eine Vielzahl von Krankheitserregern geschützt. Dieser <strong>“Nestschutz“<\/strong> lässt jedoch allmählich nach. Dazu kommt, dass Babys ab dem Alter von drei Monaten alles Mögliche mit ihrem Mund erkunden (“orale Phase“). In diese Zeit fällt meist – bedingt durch den Kontakt mit Erkältungsviren – der <strong>erste Schnupfen<\/strong>.<\/p>\n<h2><strong>Viren als Ursache für Erkältungen bei Babys<\/strong><\/h2>\n<p>Die Keime, die nach einer Inkubationszeit (Phase von der Ansteckung bis zum Auftreten der ersten Symptome) von etwa zwei bis fünf Tagen zu Beschwerden führen, werden durch <strong>Tröpfchen-<\/strong> (beim Sprechen\/Niesen\/Husten über die Luft) oder <strong>Schmierinfektion<\/strong> (über Körpersekrete bzw. damit verschmutzte Hände oder Gegenstände) übertragen. Vor allem bei kaltem Wetter, weil dann die Schleimhäute weniger gut durchblutet und damit anfälliger für Infektionen sind.<\/p>\n<p>Von diesen Schnupfenviren gibt es mehr als 200 verschiedene (z. B. Rhino-, Entero-, Adenoviren). So verwundert es kaum, dass Kinder in den ersten beiden Lebensjahren <strong>bis zu zehnmal pro Jahr<\/strong> mit Erkältungen (grippalen Infekten) kämpfen. Denn ihr Immunsystem entwickelt sich erst nach der Schwangerschaft und kann krankmachenden Mikroben noch wenig entgegensetzen.<\/p>\n<p>Außerdem sind ihre Schleimhäute in Nase, Mund und Hals, die die Mikroorganismen abfangen sollen, noch sehr zart. Das Positive daran: Jede <strong>Erkältung trainiert das Immunsystem<\/strong>, lehrt es, entsprechende Antikörper zu produzieren und stärkt so die Abwehrkräfte der Kinder.<\/p>\n<h3><strong>Symptome: Warum Babys besonders unter Schnupfen leiden<\/strong><\/h3>\n<p>Ein Baby zeigt im Prinzip die gleichen Krankheitszeichen wie ein Kind oder Erwachsener mit einer Erkältung:<\/p>\n<ul>\n<li>Schnupfen, d. h. eine laufende oder verstopfte Nase,<\/li>\n<li>Husten,<\/li>\n<li>Niesen,<\/li>\n<li>gerötete oder glasige Augen,<\/li>\n<li>Halsweh.<\/li>\n<\/ul>\n<p>Manchmal begleitet von leichtem <strong><a href=\"https:\/\/www.herold.at\/blog\/fieber-baby\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fieber<\/a> <\/strong>und\/oder geschwollenen Lymphknoten am Hals, Nacken, hinter den Ohren und unter den Achseln.<\/p>\n<p>Das Baby fühlt sich nicht wohl und quengelt. Es ist unzufrieden mit sich und der Welt, weint viel, schläft nicht durch und macht der Familie Schwierigkeiten bei seiner Ernährung. Warum? Weil sich, wenn die <strong>Nasenschleimhaut anschwillt<\/strong> und viel Sekret produziert, wie es bei einer Erkältung geschieht, die ohnehin schmalen kindlichen <strong>Atemwege verengen<\/strong>. Das macht das Atmen und Trinken beschwerlich. Und es lässt das Kind zur Mundatmung übergehen, was die Schleimhäute in Mund und Nase zusätzlich austrocknet.<\/p>\n<p>Auch entwickelt ein kleines Kind im Rahmen von Erkältungen gerne Ohrenschmerzen oder gar eine <strong>Mittelohrentzündung<\/strong>, wenn die Viren vom Rachen in die Ohren wandern. Typische Anzeichen für <strong>Ohrenschmerzen<\/strong> sind, wenn Babys scheinbar grundlos weinen, sich oft an die Ohren greifen, das Gesicht verziehen oder den Kopf hin- und herdrehen. Befindet sich bräunlich-gelbes Sekret im Ohr, spricht das für eine Mittelohrentzündung und der Gang zum Arzt ist angesagt.<\/p>\n<p>In den ersten beiden Jahren nach der Geburt führt der sogenannte RS-Virus häufig zu einer <strong>Bronchiolitis<\/strong>, einer entzündlichen Schleimhautschwellung und damit einer Verengung in den Bronchien und Bronchiolen (kleinste Verzweigungen der Luftwege in der Lunge). Sie ruft starken Husten und <strong>pfeifende, rasselnde oder knisternde Atemgeräusche<\/strong> und einen beschleunigten Herzschlag hervor. Manchmal auch Einziehungen zwischen den Rippen und oberhalb des Brustbeines und\/oder Brechreiz. Vor allem aber infolge zunehmenden <strong>Sauerstoffmangels<\/strong> (Kennzeichen: Blaufärbung der Lippen und Haut unter den Nägeln) Atemprobleme, die auch lebensbedrohlich werden können. Eine Angelegenheit für den Notarzt.<\/p>\n<h3><strong>Mögliche Komplikationen<\/strong><\/h3>\n<p>Bei Kindern bis zu drei Jahren kann sich ein <strong>Pseudokrupp<\/strong> (akute stenosierende Laryngotracheitis) einstellen. Eine Infektion des Kehlkopfs, die sich meistens auch auf die Luftröhre und Bronchien ausbreitet und mit bellendem Husten und Atemnot einhergeht. Des Öfteren ein Fall für die Notaufnahme.<\/p>\n<p>Was nicht nur ein Baby oder Kind, sondern Menschen in jedem Alter bei einem grippalen Infekt heimsuchen kann, sind Komplikationen wie eine Nasennebenhöhlenentzündung, Bronchitis oder Lungenentzündung.<\/p>\n<p>Oder eine Superinfektion, d. h. <strong>Zweitinfektion mit einem unterschiedlichen Stamm des gleichen Virus<\/strong>. Vor allem, wenn Bakterien die vorgeschädigten Schleimhäute zusätzlich besiedeln, droht eine sogenannte Sekundärinfektion (Befall des Organismus mit einem anderen Krankheitserreger, wenn bereits ein Infekt besteht).<\/p>\n<p>Doch sind solche Folgen eher die Ausnahme als die Regel. Üblicherweise überstehen Babys eine Erkältung folgenlos, sofern ihre Betreuer richtig handeln, wenn sie sich anbahnt.<\/p>\n<h3>Die besten Kinderärzte in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kinderarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/kinderarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/kinderarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/kinderarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/kinderarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/kinderarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/kinderarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/kinderarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/kinderarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Kaum werden Babys drei Monate alt, schon haben Erkältungsviren leichtes Spiel. Rinnt dann die Nase, kratzt es im Hals, niesen oder husten sie, werden die Kleinen unruhig und quengelig. Das belastet nicht nur die Kinder, sondern die ganze Familie. Glücklicherweise ist die Erkältung meistens harmlos. Das Baby ist erkältet: was tun? Haben bei einem Baby Erkältungsviren zugeschlagen, helfen vor allem drei Dinge: Ruhe, frische Luft und viel trinken. Wenn das Baby kein Fieber hat, sollte es sich also so oft wie möglich im Freien aufhalten. Tagsüber – warm eingepackt – im Kinderwagen lässt es sich auch im Winter prima zu Spaziergängen ausführen. Oder hält im Wagen auf der Terrasse oder am Balkon sein Nickerchen. Häufig lüften erfüllt denselben Zweck, wenn Rausgehen nicht möglich ist. Damit ein gestilltes Baby genug trinkt, empfiehlt es sich, es öfter als sonst anzulegen. Flüssigkeitszufuhr hilft dabei, das Sekret in Nase und Rachen zu verflüssigen und die Schleimhäute zu befeuchten. Ein nicht gestilltes Kind sollte zu diesem Zweck immer wieder Kräutertee (z.B. Fenchel) und Wasser angeboten bekommen. Hausmittel gegen Schnupfen Kinder können sich bis zum Alter von vier Jahren nicht schnäuzen. Um einem Baby das Atmen und Trinken zu erleichtern, muss man daher seine Nase von Sekret befreien. Das gelingt am besten mit einem speziellen Nasensauger mit weicher Spitze, den man in der Apotheke bekommt. Zur Not tut es aber auch ein Stück vorsichtig in ein Nasenloch eingeführtes, dann sanft wieder herausgedrehtes, gezwirbeltes Papiertaschentuch. Anschließend solltest du das herauslaufende Sekrete sanft abtupfen und die Nase mit einer Pflegesalbe eincremen, um Hautreizungen zu vermeiden. Vom Naseputzen mit Wattestäbchen solltest du hingegen absehen. Sie können Verletzungen verursachen, z. B. wenn sich das Baby (ruckartig) bewegt. Nasentropfen aus isotonischer Kochsalzlösung oder Spraypräparate mit keimfreiem Meerwasser bzw. Sole wirken abschwellend und befeuchtend wirken. Du kannst sie dem liegenden Baby mit einer Pipette vorsichtig in die Nasenlöcher träufeln um die verstopfte Nase wieder frei zu bekommen. Als ebenfalls abschwellend erweisen sich Zwiebeldämpfe. Sie entweichen einem am Babybett befestigten Zwiebelsäckchen. Dieses besteht aus einer kleingeschnittenen Zwiebel, die du in ein gut zugebundenes Stofftaschentuch oder Babysöckchen füllst. Auch feuchte Tücher über der Heizung oder am Babybett bzw. hygienische Luftbefeuchter sorgen dafür, dass die Luft nicht zu trocken wird. Das erleichtert dem Baby das Atmen. Hausmittel gegen Ohrenschmerzen Salzhaltige Nasentropfen für die Befeuchtung der Schleimhäute sind auch dann ratsam, wenn die Erkältung auf die Ohren schlägt. Denn dann schwillt Gewebe in der Ohrtrompete (Verbindungsgang vom Nasenrachenraum zum Mittelohr) an und Sekret staut sich dort, was die Belüftung des Ohrs stört und Ohrenschmerzen erzeugen kann. Im schlimmsten Fall kann dies zu einer Mittelohrentzündung führen. Der “Zwiebeltrick“ funktioniert nicht nur gegen Schnupfen, sondern auch gegen Ohrenschmerzen: Das Zwiebelsäckchen in ein Plastiksackerl geben und das Ganze zusammen mit einigen Wattepads auf eine Wärmflasche legen! Sobald es warm geworden ist, das Zwiebelsäckchen aus dem Plastiksackerl nehmen und über der Ohrmuschel platzieren, die Wattepads darüber und das Ganze mit einem Stirnband oder Mützchen fixieren. Nach 30 bis 60 Minuten alles entfernen. Hausmittel gegen Husten Auch gegen Husten gilt Luftbefeuchtung und reichlich trinken als Patentrezept. Eine gute Hilfe ist [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":173318,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Erkältung bei Babys: Hausmittel &amp; Tipps - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wenn Schnupfen und Fieber dein Baby quälen ist rasche Hilfe gefragt. Welche Hausmittel helfen wenn dein Baby verkühlt ist und wann musst du zum Arzt?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Erkältung beim Baby: Ab wann muss man zum Arzt?\" \/>\n<meta property=\"og:description\" content=\"Wenn Schnupfen und Fieber dein Baby quälen ist rasche Hilfe gefragt. Welche Hausmittel helfen wenn dein Baby verkühlt ist und wann musst du zum Arzt?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2021-01-26T10:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-01-26T11:36:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-162629276.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"12 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/\",\"url\":\"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/\",\"name\":\"Erkältung bei Babys: Hausmittel & Tipps - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2021-01-26T10:00:35+00:00\",\"dateModified\":\"2021-01-26T11:36:59+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wenn Schnupfen und Fieber dein Baby quälen ist rasche Hilfe gefragt. Welche Hausmittel helfen wenn dein Baby verkühlt ist und wann musst du zum Arzt?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Erkältung bei Babys: Genügen Hausmittel oder muss der Arzt her?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Erkältung bei Babys: Hausmittel & Tipps - HEROLD.at","description":"Wenn Schnupfen und Fieber dein Baby quälen ist rasche Hilfe gefragt. Welche Hausmittel helfen wenn dein Baby verkühlt ist und wann musst du zum Arzt?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/","og_locale":"de_DE","og_type":"article","og_title":"Erkältung beim Baby: Ab wann muss man zum Arzt?","og_description":"Wenn Schnupfen und Fieber dein Baby quälen ist rasche Hilfe gefragt. Welche Hausmittel helfen wenn dein Baby verkühlt ist und wann musst du zum Arzt?","og_url":"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2021-01-26T10:00:35+00:00","article_modified_time":"2021-01-26T11:36:59+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-162629276.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"12 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/","url":"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/","name":"Erkältung bei Babys: Hausmittel & Tipps - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2021-01-26T10:00:35+00:00","dateModified":"2021-01-26T11:36:59+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wenn Schnupfen und Fieber dein Baby quälen ist rasche Hilfe gefragt. Welche Hausmittel helfen wenn dein Baby verkühlt ist und wann musst du zum Arzt?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/erkaeltung-baby\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/erkaeltung-baby\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Erkältung bei Babys: Genügen Hausmittel oder muss der Arzt her?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Erkaeltung-Baby-162629276-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68236"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=68236"}],"version-history":[{"count":33,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68236\/revisions"}],"predecessor-version":[{"id":228791,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68236\/revisions\/228791"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/173318"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=68236"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=68236"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=68236"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}