{"id":68302,"date":"2018-02-15T08:32:39","date_gmt":"2018-02-15T07:32:39","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=68302"},"modified":"2019-03-14T14:28:37","modified_gmt":"2019-03-14T13:28:37","slug":"allergien-bei-kindern","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/","title":{"rendered":"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann"},"content":{"rendered":"<figure id=\"attachment_68518\" aria-describedby=\"caption-attachment-68518\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-68518 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern.jpeg\" alt=\"Allergien bei Kindern\" width=\"830\" height=\"553\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-250x167.jpeg 250w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-700x466.jpeg 700w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-768x512.jpeg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-400x267.jpeg 400w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-750x500.jpeg 750w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-300x200.jpeg 300w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-68518\" class=\"wp-caption-text\">Es ist wichtig, Allergien bei Kindern möglichst bald zu zu erkennen und entsprechend zu behandeln. Foto: Adobe Stock, (c) Kzenon<\/figcaption><\/figure>\n<p>Tränende Augen, rinnende Nasen, juckende Hautausschläge oder gar Anfälle von Atemnot beweisen es: Allergien sind im Vormarsch. Auch und gerade bei Kindern. Heuschnupfen, Asthma und Co. belasten bereits rund ein Viertel aller Kinder und Jugendlichen. Was Eltern da tun können? Einiges, um der Entwicklung von Allergien bei ihrem Nachwuchs vorzubeugen. Und Wirkungsvolles, wenn sich dennoch allergische Symptome einstellen.<\/p>\n\n<h2><strong>Warum Allergien entstehen <\/strong><\/h2>\n<p>Das menschliche Immunsystem ist fähig, zwischen körpereigenen und fremden Substanzen (Antigene), mit denen es in Kontakt kommt, zu unterscheiden. Erkennt es fremde Stoffe wie z.B. Krankheitserreger als schädlich, versucht es, die <strong>potenziellen Übeltäter zu vernichten.<\/strong> Harmloses Material aber toleriert der Organismus normalerweise. Zum Glück. Sonst würde beispielsweise jedes Luftholen oder jede Mahlzeit zum Problem.<\/p>\n<p><strong>Anders bei Allergikern:<\/strong> Bei ihnen führt der Erstkontakt mit einem an sich ungefährlichen Stoff wie z.B. Blütenpollen oder Tierhaaren zunächst zu einer Sensibilisierung (Aufbau einer Immunantwort) der Abwehr. Bei erneutem Kontakt mit dem Allergen (Substanz, die über das Immunsystem allergische Reaktionen auslösen kann) kommt es zu Überempfindlichkeitsreaktionen in Form von Heuschnupfen, Asthma, Hautausschlägen u. a. m., wie es inzwischen bei bis zu <strong>25 Prozent<\/strong> aller Kinder und Jugendlichen geschieht.<\/p>\n<p>Die Bereitschaft, eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/allergie\/\" target=\"_blank\" rel=\"noopener noreferrer\">allergische Reaktion<\/a> zu entwickeln, wird zu einem <strong>erheblichen Teil vererbt.<\/strong> Demnach besitzt ein Neugeborenes ein umso höheres Allergierisiko, je mehr Verwandte <strong>ersten Grades<\/strong> (Eltern, Geschwister) an Allergien leiden. Dieses Risiko beträgt bei Kindern nicht allergischer Eltern rund 15 Prozent, steigt auf 20 bis 40 Prozent, wenn ein Elternteil Allergiker ist und auf 60 bis 80 Prozent, wenn beide Eltern mit Allergien kämpfen. Hierbei lässt sich jedoch nicht voraussagen, welche Form von Allergie das Kind aufweisen wird.<\/p>\n<h2><strong>Was die Entwicklung von Allergien fördert<\/strong><\/h2>\n<p>Was das Auftreten allergischer Symptome außerdem beeinflusst, sind – <strong>teilweise vermeidbare<\/strong> – Umweltbedingungen und Faktoren wie<\/p>\n<ul>\n<li>(auch passiv konsumierter) Tabakrauch und andere Schadstoffe in der Luft<\/li>\n<li>eine Frühgeburtlichkeit<\/li>\n<li>ein frühes Abstillen<\/li>\n<li>eine frühzeitige Sensibilisierung auf Nahrungsmittelallergene wie Kuhmilch oder Hühnereiweiß<\/li>\n<li>der Geburtsmonat (erhöhtes Risiko für schwere Allergien bei im Frühling Geborenen)<\/li>\n<li>das Geschlecht (mehr Knaben als Mädchen)<\/li>\n<li>ungünstige soziale Verhältnisse<\/li>\n<li>eine unterlassene Allergenvermeidung<\/li>\n<li>eine unzureichende Behandlung einer Allergie oder verabsäumte Immuntherapie<\/li>\n<\/ul>\n<p>Wahrscheinlich führt auch eine zu sterile, d.h. <strong>keimarme Umgebung<\/strong> (kaum Wurmbefall, relativ wenig Kontakt mit Bakterien und Viren) zu Allergien. Als Folge einer <strong>“Unterbeschäftigung“<\/strong> des Immunsystems, das sich daraufhin gegen “falsche Feinde“ richtet. Für diese Hygiene-These spricht, dass Kinder mit häufigen viralen Atemwegsinfekten im ersten Lebensjahr und\/oder mehr als zwei Geschwistern sowie solche in Kinderkrippen <strong>seltener Asthma entwickeln.<\/strong> Und auf Bauernhöfen aufgewachsene Kinder nur halb so häufig Asthma bekommen wie andere aus dem gleichen Dorf, die ohne Aufenthalte im Stall leben. Das dürfte an den erhöhten Konzentrationen von Endotoxinen (Bakteriengiften) liegen, die sich im Stallstaub und den Matratzen der Bauernhofkinder finden und sich anscheinend positiv auf die Entwicklung des Immunsystems auswirken.<\/p>\n<h2><strong>Wie sich Allergien äußern<\/strong><\/h2>\n<p>Im Verlauf einer allergischen Reaktion kommt es zur Freisetzung hoch wirksamer biochemischer Substanzen (wie z.B. Histamin), die zu allerlei Veränderungen an verschiedenen Organen führen. An den Atemwegen beispielsweise zur allergischen Rhinitis bzw. <a href=\"https:\/\/de.wikipedia.org\/wiki\/Allergische_Rhinitis\" target=\"_blank\" rel=\"noopener noreferrer\">Rhinokonjunktivitis<\/a> mit <strong>juckenden, tränenden, geröteten und verschwollenen Augen, laufender Nase und Niesreiz.<\/strong> Häufige Auslöser der perennialen (ganzjährigen) allergischen Rhinitis sind <a href=\"http:\/\/arztsuche24.at\/ratgeber\/allergie\/hausstaubmilben\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hausstaubmilben<\/a>, Schimmelpilze und Tierhaare. Für die saisonale allergische Rhinitis zeichnen <a href=\"http:\/\/arztsuche24.at\/ratgeber\/allergie\/pollenallergie-blutenstaub-krank\/\" target=\"_blank\" rel=\"noopener noreferrer\">Pollen<\/a> und da insbesondere Gräserpollen verantwortlich. Daher spricht man auch von <strong><a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/heuschnupfen-saisonale-allergische-rhinitis-2\/\" target=\"_blank\" rel=\"noopener noreferrer\">Heuschnupfen<\/a><\/strong>. Oder es entwickelt sich allergisches Asthma, das die gleichen Auslöser wie die allergische Rhinitis aufweist und sich zu dieser hinzugesellen kann. Hierfür wird gern, aber eigentlich nicht ganz richtig, der Ausdruck Etagenwechsel gebraucht.<\/p>\n<p>An der Haut zeigt sich eine allergische Reaktion z.B. in Form von Rötungen, Ekzemen oder Quaddeln (“Nesselausschlag“) und im Verdauungstrakt z.B. mit Durchfällen. Schlimmstenfalls entwickelt sich – <strong>vor allem bei einer Bienen- oder Wespengiftallergie<\/strong> – ein so genannter anaphylaktischer Schock mit akuter Atemnot und Herz-Kreislauf-Versagen.<\/p>\n<p>Doch ist es keineswegs so, dass sich allergische Symptome auf ein Organ oder Organsystem beschränken müssen oder nicht wechseln können. Vielmehr durchleben viele Kinder mehrere allergische Beschwerdebilder, machen sozusagen eine <strong>“Allergiker-Karriere“<\/strong>. Dabei herrschen im Säuglingsalter meist Nahrungsmittelallergien (v.a. gegen Kuhmilch, Hühnerei, Fisch, Soja, Weizen oder Nüsse) und eine <a href=\"https:\/\/www.herold.at\/blog\/neurodermitis\/\">Neurodermitis<\/a> vor, die sich im Laufe der Jahre zum überwiegenden Teil wieder verlieren. Bis zum Schul- und Teenageralter findet dann allerdings oft eine Sensibilisierung gegenüber Katzenhaaren, Hausstaubmilben und <a href=\"http:\/\/arztsuche24.at\/ratgeber\/allergie\/pollenallergie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Pollen<\/a> und die Entwicklung von Inhalationsallergien (Heuschnupfen, Asthma) statt.<\/p>\n<h2><strong>Ist mein Kind ein Allergiker?<\/strong><\/h2>\n<p>Das lässt sich ohne beweisende medizinische Diagnostik oft nur schwer sagen, denn längst nicht immer zeigt sich ein offensichtlicher Zusammenhang zwischen dem Auslöser und den Krankheitszeichen (z.B. Asthmaanfall nach Katzenkontakt). Je nachdem, wie viel Zeit zwischen dem Kontakt mit dem Allergen und der allergischen Reaktion vergeht, unterscheidet man nämlich zwischen Allergien vom <strong>“Soforttyp“<\/strong> (wenige Sekunden bis Minuten) und solchen vom <strong>“Spättyp“<\/strong> (bis zu mehreren Tagen, z.B. bei Kontakt- oder einigen <a href=\"http:\/\/arztsuche24.at\/ratgeber\/medikamente\/arzneimittelallergien-hautausschlage-symptome\/\" target=\"_blank\" rel=\"noopener noreferrer\">Medikamentenallergien<\/a>).<\/p>\n<p>Jedenfalls sollten bestimmte Beschwerden Eltern aufhorchen und das Kind zum Allergologen bringen lassen, weil sie auf eine allergische Erkrankung hindeuten können wie<\/p>\n<ul>\n<li>episodisch auftretender, anfallsartiger Husten,<\/li>\n<li>Atemnot (z.B. bei körperlicher Anstrengung), pfeifende Geräusche beim Atmen oder eine ziehende Atmung,<\/li>\n<li>Hautprobleme (z.B. Neurodermitis) bei kleinen Kindern,<\/li>\n<li>in bestimmten Jahreszeiten gehäuft auftretende Symptome.<\/li>\n<\/ul>\n<h2><strong>Wie der Arzt Allergien bei Kindern erkennt<\/strong><\/h2>\n<p>Die ärztliche Diagnosestellung einer Allergie beruht auf<\/p>\n<ul>\n<li>der Erhebung der Krankengeschichte (<strong>Anamnese<\/strong>), wobei der Arzt insbesondere nach der Art der Beschwerden und wann und wo sie auftreten, fragt (anfallsartig, periodisch, saisonal oder ganzjährig, ortsgebunden oder nicht).<\/li>\n<li>der Erhebung der <strong>Familienanamnese<\/strong>.<\/li>\n<li>dem <strong>Führen eines Beschwerdekalenders<\/strong> (Aufzeichnung, wann, wo und unter welchen Umständen welche Beschwerden auftreten.<\/li>\n<li>der <strong>körperlichen Untersuchung<\/strong> auf mögliche Zeichen einer Allergie.<\/li>\n<li>der Durchführung von <strong>Allergietests<\/strong> (ab dem 3. Lebensjahr, bei begründetem Verdacht auf eine bestimmte Allergie auch schon früher).<\/li>\n<\/ul>\n<h2><strong>Diagnosemittel Allergietests<\/strong><\/h2>\n<p>Je nach Beschwerdebild, vermutetem Typ von Allergie und erwartetem Auslöser derselben kommt zur Anwendung:<\/p>\n<ul>\n<li>der <strong>Pricktest<\/strong>: Auf die Haut werden Tropfen von Lösungen aufgebracht, die je ein bestimmtes Allergen enthalten und anschließend wird die Haut angeritzt.<\/li>\n<li>der <strong>Intrakutantest<\/strong>: In die Haut wird eine geringe Menge Lösung, die ein bestimmtes Allergen enthält, gespritzt.<\/li>\n<li>der <strong>Epikutantest<\/strong> (Patch-Test): Ein spezielles Pflaster mit Substanzen, die <a href=\"http:\/\/arztsuche24.at\/ratgeber\/allergie\/allergisches-kontaktekzem-was-die-haut-zum-rebellieren-bringt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kontaktallergien<\/a> auslösen können, wird auf die Haut geklebt. Nach seiner Entfernung erfolgt das Ablesen eventueller Reaktionen nach einem definierten Zeitschema.<\/li>\n<li>der <strong>RIST<\/strong> (Radio-Immuno-Sorbent-Test), ein immunologischer Bluttest zur Bestimmung der IgE-Antikörper, d.h. der Allergieneigung.<\/li>\n<li>der <strong>RAST<\/strong> (Radio-Allergo-Sorbent-Test) zum Nachweis von Antikörpern gegen ein einzelnes Allergen (z.B. Gräserpollen, Hausstaubmilben), wobei die Höhe der ermittelten Konzentration von Antikörpern nicht mit der Schwere der Krankheitssymptome übereinstimmen muss.<\/li>\n<li>der <strong>Provokationstest<\/strong>: Das verdächtigte Allergen wird inhaliert oder auf die Nasenschleimhaut oder Augenbindehaut aufgetragen. Unter Notfallbereitschaft, da es danach zu heftigen allergischen Reaktionen (anaphylaktischer Schock) kommen kann.<\/li>\n<\/ul>\n<p>Eine allergische Reaktion auf das verabreichte Allergen (Allergieauslöser) zeigt sich beim Pricktest, Intrakutantest und Epikutantest als Quaddel und\/oder Hautrötung, beim Provokationstest in Form allergischer Beschwerden. Als Allergen fungieren viele Substanzen. Am häufigsten sind es aber Pollen, Hausstaubmilben, Tierhaare, Nahrungsmittel und <a href=\"http:\/\/arztsuche24.at\/ratgeber\/allergie\/insektengiftallergiker\/\" target=\"_blank\" rel=\"noopener noreferrer\">Insektengifte<\/a>, die Überempfindlichkeitsreaktionen hervorrufen.<\/p>\n<p><strong>Jedoch:<\/strong> Das Testergebnis allein reicht nicht aus, um mit unumstößlicher Sicherheit den Auslöser zu identifizieren. Denn einerseits sind Symptome wie Juckreiz, Quaddeln etc. kein fixer Beweis für eine Allergie bzw. bilden sich manchmal Antikörper, ohne dass entsprechende Symptome vorliegen. Andererseits kann ein Allergietest auch negativ ausfallen, obwohl der getestete Stoff eine Allergie auslöst. Erbringen aber mehrere Tests positive Reaktionen bzw. das gleiche Ergebnis, ist eine Allergie als sehr wahrscheinlich anzusehen.<\/p>\n<figure id=\"attachment_68524\" aria-describedby=\"caption-attachment-68524\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-68524 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-1.jpeg\" alt=\"Allergien bei Kindern\" width=\"830\" height=\"553\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-1.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-1-300x200.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-1-768x512.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-68524\" class=\"wp-caption-text\">Je nach Beschwerdebild stehen im Falle von Allergien bei Kindern unterschiedliche Testmethoden zur Verfügung. Foto: Adobe Stock, (c) Gorilla<\/figcaption><\/figure>\n<h2><strong>Hilfe, mein Kind ist also allergisch – was nun? <\/strong><\/h2>\n<p>Kinder leiden nicht nur an den Symptomen ihrer Allergie, sondern auch an dadurch bedingten sozialen Einschränkungen. <strong>Auch können Allergien die Schulleistungen beeinträchtigten.<\/strong> Das schaffen leider auch Medikamente zur Unterdrückung allergischer Symptome wie etwa manche Antihistaminika, die als Nebenwirkung Müdigkeit verursachen können.<\/p>\n<p>Erklärtes Therapieziel bei einer Allergie ist daher eine weitgehende Beschwerdefreiheit. <strong>Außerdem:<\/strong> Erfolgt keine adäquate Behandlung, können sich die Beschwerden verstärken. So wird etwa des Öfteren aus anfänglich “nur“ Heuschnupfen letztlich allergisches Asthma.<\/p>\n<p>Daher basiert die Behandlung einer Allergie auf 3 Säulen. Sie lauten<\/p>\n<ul>\n<li><strong>Allergenkarenz<\/strong>, d.h. das Meiden des Allergieauslösers, etwa durch Bettsanierung bei einer Hausstaubmilbenallergie, entsprechende Diät bei einer Nahrungsmittelallergie, Umstieg auf eine andere Arznei bei einer Medikamentenallergie, Verzicht auf Modeschmuck bei einer Nickelallergie usw.<\/li>\n<li>Konsequente <strong>medikamentöse Therapie<\/strong>, etwa mit <a href=\"https:\/\/de.wikipedia.org\/wiki\/Antihistaminikum\" target=\"_blank\" rel=\"noopener noreferrer\">Antihistaminika<\/a> und Antiallergika (auch Kortisonpräparate). In Form von Tabletten, Tropfen, Sprays oder Salben, die bei einer allergischen Rhinitis schleimhautabschwellend, bei Ekzemen entzündungshemmend, bei Asthma bronchialerweiternd wirken.<\/li>\n<li><strong>Allergen-spezifische Immuntherapie<\/strong> (AIT, Hyposensibilisierung, Desensibilisierung, Allergie-Impfung), um den Organismus weniger empfindlich gegenüber dem Allergen zu machen. Hierzu werden dem Körper gezielt geringe Mengen des Allergieauslösers zugeführt, damit er sich daran gewöhnt und nicht mehr überreagiert. Entweder mit regelmäßigen Injektionen (subkutane Immuntherapie, SCIT) oder mit Tropfen oder Tabletten (sublinguale Immuntherapie, SLIT). Die AIT greift vor allem, wenn es nicht zu viele verschiedene Allergene sind, die behandelt werden sollen. Sie kann die Entwicklung von Asthma bei Heuschnupfen verhindern.<\/li>\n<\/ul>\n<p>Begleitend können Atemübungen und eine psychologische Unterstützung Hilfe bieten.<\/p>\n<h2><strong>Eltern aufgepasst! Wie man Allergien bei Kindern vorbeugt<\/strong><\/h2>\n<p>Neugeborene besitzen noch kein voll ausgereiftes Immunsystem. Ihre Abwehr muss erst nach und nach lernen, den Körper gegen eine Vielzahl körperfremder Stoffe zu schützen. Darum ist es sinnvoll, vorbeugende Maßnahmen bereits in dieser Lebensphase zu treffen. Ein <strong>übertriebenes Reinlichkeitsverhalten<\/strong> und das Vermeiden von Schmutz bilden allerdings keine erfolgreiche Strategie, um die Entstehung von Allergien hintanzuhalten.<\/p>\n<p>Vielmehr gilt es, schon vor der Geburt und während der Stillzeit ein Kind möglichst <strong>wenigen Allergie begünstigenden <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesund-reisen\/gesund-reisen-unterwegs-mit-heuschnupfen-asthma-und-co\/\" target=\"_blank\" rel=\"noopener noreferrer\">Faktoren<\/a><\/strong> auszusetzen. Das gelingt, wenn<\/p>\n<ul>\n<li>das Kind bis zum vollendeten <strong>4. Lebensmonat ausschließlich gestillt<\/strong> wird und erst dann Beikost erhält. Falls Stillen nicht möglich ist, bietet sich hypoallergene Nahrung (HA-Nahrung) aus der Apotheke als hochwertiger Ersatz an.<\/li>\n<li>in Hochrisikofamilien (beide Elternteile oder ein Elternteil und ein Geschwister sind Atopiker) <strong>keine Haustiere<\/strong> (Katzen!) gehalten werden.<\/li>\n<li>sich <strong>feucht aufwischbare Böden<\/strong> statt Teppichen in der Wohnung befinden.<\/li>\n<li>auf Staubfänger wie Gardinen, Felle, Stofftiere etc. verzichtet wird bzw. diese regelmäßig gereinigt bzw. Stofftiere regelmäßig eingefroren werden, um <strong>Hausstaubmilben<\/strong> den Garaus zu machen.<\/li>\n<li>die <strong>Ernährung ausgewogen<\/strong> ist und kein Übergewicht besteht.<\/li>\n<li>die Wohnstätte in einer verkehrsarmen Gegend liegt.<\/li>\n<li>regelmäßiges <strong>Stoßlüften<\/strong> in den Wohnräumen stattfindet, um Schimmelpilzbefall zu verhindern.<\/li>\n<li>keine Renovierungen (Malerarbeiten, Lackierungen, Anschaffung neuer Möbel oder Bodenbeläge) in der Wohnung während der Schwangerschaft und in der Stillzeit durchgeführt werden, um das Kind keiner Belastung mit <strong>Luftschadstoffen<\/strong> (z.B. Formaldehyd) auszusetzen.<\/li>\n<li>vor allem im Babyalter bei banalen Infekten <strong>keine Antibiotika<\/strong> zum Einsatz kommen, um das Immunsystem lernen zu lassen, welche Fremdstoffe tatsächlich schädlich sind und welche nicht.<\/li>\n<\/ul>\n<p><strong>Übrigens:<\/strong> <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/impfungen-pro-contra\/\" target=\"_blank\" rel=\"noopener noreferrer\">Impfungen<\/a> dürften weder als Verursacher noch als Verhinderer von Allergien eine Rolle spielen, denn für beides gibt es keine wissenschaftlich haltbaren Beweise.<\/p>\n<h3>Der erste Ansprechpartner bei Allergien ist meist der Dermatologe. Hier findest du die am besten bewerteten Hautärzte in deinem Bundesland:<\/h3>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Tränende Augen, rinnende Nasen, juckende Hautausschläge oder gar Anfälle von Atemnot beweisen es: Allergien sind im Vormarsch. Auch und gerade bei Kindern. Heuschnupfen, Asthma und Co. belasten bereits rund ein Viertel aller Kinder und Jugendlichen. Was Eltern da tun können? Einiges, um der Entwicklung von Allergien bei ihrem Nachwuchs vorzubeugen. Und Wirkungsvolles, wenn sich dennoch allergische Symptome einstellen. Warum Allergien entstehen Das menschliche Immunsystem ist fähig, zwischen körpereigenen und fremden Substanzen (Antigene), mit denen es in Kontakt kommt, zu unterscheiden. Erkennt es fremde Stoffe wie z.B. Krankheitserreger als schädlich, versucht es, die potenziellen Übeltäter zu vernichten. Harmloses Material aber toleriert der Organismus normalerweise. Zum Glück. Sonst würde beispielsweise jedes Luftholen oder jede Mahlzeit zum Problem. Anders bei Allergikern: Bei ihnen führt der Erstkontakt mit einem an sich ungefährlichen Stoff wie z.B. Blütenpollen oder Tierhaaren zunächst zu einer Sensibilisierung (Aufbau einer Immunantwort) der Abwehr. Bei erneutem Kontakt mit dem Allergen (Substanz, die über das Immunsystem allergische Reaktionen auslösen kann) kommt es zu Überempfindlichkeitsreaktionen in Form von Heuschnupfen, Asthma, Hautausschlägen u. a. m., wie es inzwischen bei bis zu 25 Prozent aller Kinder und Jugendlichen geschieht. Die Bereitschaft, eine allergische Reaktion zu entwickeln, wird zu einem erheblichen Teil vererbt. Demnach besitzt ein Neugeborenes ein umso höheres Allergierisiko, je mehr Verwandte ersten Grades (Eltern, Geschwister) an Allergien leiden. Dieses Risiko beträgt bei Kindern nicht allergischer Eltern rund 15 Prozent, steigt auf 20 bis 40 Prozent, wenn ein Elternteil Allergiker ist und auf 60 bis 80 Prozent, wenn beide Eltern mit Allergien kämpfen. Hierbei lässt sich jedoch nicht voraussagen, welche Form von Allergie das Kind aufweisen wird. Was die Entwicklung von Allergien fördert Was das Auftreten allergischer Symptome außerdem beeinflusst, sind – teilweise vermeidbare – Umweltbedingungen und Faktoren wie (auch passiv konsumierter) Tabakrauch und andere Schadstoffe in der Luft eine Frühgeburtlichkeit ein frühes Abstillen eine frühzeitige Sensibilisierung auf Nahrungsmittelallergene wie Kuhmilch oder Hühnereiweiß der Geburtsmonat (erhöhtes Risiko für schwere Allergien bei im Frühling Geborenen) das Geschlecht (mehr Knaben als Mädchen) ungünstige soziale Verhältnisse eine unterlassene Allergenvermeidung eine unzureichende Behandlung einer Allergie oder verabsäumte Immuntherapie Wahrscheinlich führt auch eine zu sterile, d.h. keimarme Umgebung (kaum Wurmbefall, relativ wenig Kontakt mit Bakterien und Viren) zu Allergien. Als Folge einer “Unterbeschäftigung“ des Immunsystems, das sich daraufhin gegen “falsche Feinde“ richtet. Für diese Hygiene-These spricht, dass Kinder mit häufigen viralen Atemwegsinfekten im ersten Lebensjahr und\/oder mehr als zwei Geschwistern sowie solche in Kinderkrippen seltener Asthma entwickeln. Und auf Bauernhöfen aufgewachsene Kinder nur halb so häufig Asthma bekommen wie andere aus dem gleichen Dorf, die ohne Aufenthalte im Stall leben. Das dürfte an den erhöhten Konzentrationen von Endotoxinen (Bakteriengiften) liegen, die sich im Stallstaub und den Matratzen der Bauernhofkinder finden und sich anscheinend positiv auf die Entwicklung des Immunsystems auswirken. Wie sich Allergien äußern Im Verlauf einer allergischen Reaktion kommt es zur Freisetzung hoch wirksamer biochemischer Substanzen (wie z.B. Histamin), die zu allerlei Veränderungen an verschiedenen Organen führen. An den Atemwegen beispielsweise zur allergischen Rhinitis bzw. Rhinokonjunktivitis mit juckenden, tränenden, geröteten und verschwollenen Augen, laufender Nase und Niesreiz. Häufige Auslöser [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":68518,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann - Herold Blog<\/title>\n<meta name=\"description\" content=\"Dein Kind ist Allergiker? Wie der Arzt Allergien erkennt, welche Therapieformen es gibt und wie man Allergien bei Kindern vorbeugen kann, erfährst du hier.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Dein Kind ist Allergiker? Wie der Arzt Allergien erkennt, welche Therapieformen es gibt und wie man Allergien bei Kindern vorbeugen kann, erfährst du hier.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2018-02-15T07:32:39+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-14T13:28:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/\",\"url\":\"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/\",\"name\":\"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2018-02-15T07:32:39+00:00\",\"dateModified\":\"2019-03-14T13:28:37+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Dein Kind ist Allergiker? Wie der Arzt Allergien erkennt, welche Therapieformen es gibt und wie man Allergien bei Kindern vorbeugen kann, erfährst du hier.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann - Herold Blog","description":"Dein Kind ist Allergiker? Wie der Arzt Allergien erkennt, welche Therapieformen es gibt und wie man Allergien bei Kindern vorbeugen kann, erfährst du hier.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/","og_locale":"de_DE","og_type":"article","og_title":"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann - Herold Blog","og_description":"Dein Kind ist Allergiker? Wie der Arzt Allergien erkennt, welche Therapieformen es gibt und wie man Allergien bei Kindern vorbeugen kann, erfährst du hier.","og_url":"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2018-02-15T07:32:39+00:00","article_modified_time":"2019-03-14T13:28:37+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/","url":"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/","name":"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2018-02-15T07:32:39+00:00","dateModified":"2019-03-14T13:28:37+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Dein Kind ist Allergiker? Wie der Arzt Allergien erkennt, welche Therapieformen es gibt und wie man Allergien bei Kindern vorbeugen kann, erfährst du hier.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/allergien-bei-kindern\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Allergien bei Kindern: wie man Heuschnupfen und Co. vorbeugen kann"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Allergie-bei-Kindern-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68302"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=68302"}],"version-history":[{"count":38,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68302\/revisions"}],"predecessor-version":[{"id":146058,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/68302\/revisions\/146058"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/68518"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=68302"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=68302"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=68302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}