{"id":69019,"date":"2019-12-04T10:00:03","date_gmt":"2019-12-04T09:00:03","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=69019"},"modified":"2020-09-22T13:39:20","modified_gmt":"2020-09-22T11:39:20","slug":"refluxkrankheit","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/refluxkrankheit\/","title":{"rendered":"Reflux: Therapie gegen die Refluxkrankheit"},"content":{"rendered":"<figure id=\"attachment_86134\" aria-describedby=\"caption-attachment-86134\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-86134\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/sodbrennen.jpeg\" alt=\"Sodbrennen\" width=\"830\" height=\"360\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/sodbrennen.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/sodbrennen-300x130.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/sodbrennen-768x333.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-86134\" class=\"wp-caption-text\">Reflux (= Sodbrennen) nach einer Mahlzeit ist immer unangenehm, aber auf keinen Fall unabänderlich. Foto: Adobe Stock, (c) nebari<\/figcaption><\/figure>\n<p>Brennender Schmerz hinter dem Brustbein bis hinauf zum Hals und zwar meist nach einer Mahlzeit: Das kennen viele Österreicher. Sie leiden an <a href=\"https:\/\/www.herold.at\/blog\/sodbrennen-hausmittel-saures-aufstossen-hilft-schnell\/\">Sodbrennen<\/a>. Unangenehm? Auf jeden Fall. Unabänderlich? Keineswegs. Denn oft hilft eine gesunde Lebensweise, der Ursache des Sodbrennens, d. h. dem Rückfluss (Reflux) von Magensaft in die Speiseröhre, Herr zu werden. Medikamente oder Hausmittel lindern inzwischen die Beschwerden der <strong>Refluxkrankheit<\/strong>.<\/p>\n\n<h2><strong>Refluxkrankheit: Behandlung um Symptome zu lindern <\/strong><\/h2>\n<p>Harn- und Verdauungstrakt haben eine wichtige Gemeinsamkeit: Ihr Inhalt wird in einer bestimmten Reihenfolge von Hohlorgan zu Hohlorgan transportiert. Der Harn also von den Nieren in die Nierenbecken und über Harnleiter zur Harnblase und Harnröhre. Der Speisebrei vom Mund in die Speiseröhre, den Magen und schließlich in den Darm. Fließt Harn bzw. Mageninhalt in die <strong>verkehrte Richtung<\/strong>, spricht die Medizin von einem <strong>Reflux<\/strong> (lat.: refluxus = Rückfluss). Das kann sich auf die Organe, wohin sich der Harn bzw. Mageninhalt zurückstaut, <strong>negativ auswirken<\/strong>.<\/p>\n<p>Im Harntrakt nennt man diesen Vorgang <a href=\"https:\/\/www.herold.at\/blog\/harnreflux\/\">Harnreflux<\/a> oder im Fachjargon vesikoureteraler Reflux, vesikorenaler Reflux oder vesiko-uretero-renaler Reflux. Im Verdauungstrakt nennt man den Vorgang gastroösophagealer oder ösophagealer Reflux, (gastroösophageale) Refluxkrankheit oder GERD (<strong>G<\/strong>astro <strong>E<\/strong>sophageal <strong>R<\/strong>eflux <strong>D<\/strong>isease). Dadurch kommt es zu <strong>Sodbrennen<\/strong>, einem brennenden Schmerz, der sich vom Oberbauch hinauf hinter das Brustbein bis in den Hals zieht.<\/p>\n<h3><strong><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-bei-Regen.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"alignnone size-full wp-image-218992\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-bei-Regen.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-bei-Regen.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-bei-Regen-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-bei-Regen-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><\/strong><\/h3>\n<h3><strong>Was passiert bei einem Reflux? <\/strong><\/h3>\n<p>Am unteren Ende der bis zu 30 cm langen Speiseröhre (<a href=\"https:\/\/de.wikipedia.org\/wiki\/Speiser%C3%B6hre\" target=\"_blank\" rel=\"noopener noreferrer\">Ösophagus<\/a>) verschließt ein <strong>ringförmiger Schließmuskel<\/strong> (<a href=\"https:\/\/de.wikipedia.org\/wiki\/Schlie%C3%9Fmuskel\" target=\"_blank\" rel=\"noopener noreferrer\">Sphinkter<\/a>) fest den Mageneingang. Er öffnet sich nur vorübergehend, damit die Muskulatur des Ösophagus geschluckte Nahrung in den Magen transportieren kann.<\/p>\n<p>Lockert sich dieser Verschlussmechanismus, gelangt <strong>saurer Mageninhalt in die Speiseröhre.<\/strong> Dort gehört er nicht hin. Darum ist die Schleimhaut der Speiseröhre – im Gegensatz zur Magenschleimhaut – auch nicht auf die aggressive Salzsäure eingerichtet. Und reagiert gereizt auf den Eindringling. <strong>Ergebnis:<\/strong> Sodbrennen bzw. Schmerzen im Brustkorb. Zu diesem „Feuer in der Brust“ gesellen sich oft Beschwerden wie<\/p>\n<ul>\n<li>ein <strong>Druckgefühl<\/strong> im Oberbauch, Völlegefühl oder Übelkeit.<\/li>\n<li><strong>Heiserkeit<\/strong>, ein Räusperzwang, Schluckstörungen, <strong>Halsschmerzen<\/strong>, eine Rachen- oder <strong>Kehlkopfentzündung<\/strong> (Laryngitis posterior), <strong>Husten<\/strong> oder auch Asthmaanfälle. Weil bis in den Rachenraum aufgestiegene Magensäure (laryngopharyngealer Reflux) – v. a. im Liegen – die Schleimhäute reizt. Manchmal sind solche Symptome einziges Zeichen einer Refluxkrankheit (“stiller Reflux“). Mögliche Begleiterscheinungen: wiederkehrende <strong>Nasennebenhöhlenentzündungen <\/strong>oder Tubenventilationsstörungen (mangelhafte Mittelohrbelüftung über die Ohrtrompete mit Ansammlung von Flüssigkeit = Paukenerguss).<\/li>\n<li><strong>Mundgeruch<\/strong>, ein schlechter Geschmack im Mund oder <strong>säurebedingte Zahnschäden<\/strong>.<\/li>\n<li>häufiges und\/oder saures Aufstoßen, weil vor allem nach dem Genuss fetter oder blähender (z. B. Kohl, Zwiebeln, Hülsenfrüchte, Germ) Nahrungsmittel oder kohlensäurehaltiger Getränke, dem Kauen von Kaugummi oder dem Rauchen mitgeschluckte Luft sich ihren Weg nach oben bahnt. Indem sie mit Druck den Verschluss zwischen Speiseröhre und Magen überwindet. Wird sie von Mageninhalt begleitet, handelt es sich um <strong>saures Aufstoßen<\/strong> (Regurgitation).<\/li>\n<\/ul>\n<p>All diese Symptome können in verschiedenen Kombinationen auftreten, müssen aber <strong>nicht zwangsläufig vorkommen<\/strong>.<\/p>\n<h3><strong>Reflux: Wie entsteht Sodbrennen? <\/strong><\/h3>\n<p>Sodbrennen kennt kein Alter. Es kommt bei Säuglingen ebenso vor wie bei Kindern, Erwachsenen oder Senioren. Doch handelt es sich bei Babys oft nur um einen funktionellen Reflux, weil sich das Muskelband am Mageneingang lockert. Ein Problem, das sich im wahrsten Sinn des Wortes auswächst. Stecken krankhafte Vorgänge (z. B. neurologische Störungen) hinter einem <a href=\"https:\/\/www.herold.at\/blog\/reflux-baby\/\">Säuglingsreflux<\/a>, spricht man von einem sekundären Reflux. Bei Kindern und Erwachsenen stecken meist eine ungesunde Ernährung, Bewegungsarmut und Stressbelastung hinter den Symptomen, bei Senioren auch eine an Kraft einbüßende Muskulatur.<\/p>\n<figure id=\"attachment_69193\" aria-describedby=\"caption-attachment-69193\" style=\"width: 816px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-large wp-image-69193\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit-1-816x1024.jpeg\" alt=\"Refluxkrankheit\" width=\"816\" height=\"1024\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit-1-816x1024.jpeg 816w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit-1-239x300.jpeg 239w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit-1-768x964.jpeg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit-1.jpeg 830w\" sizes=\"(max-width: 816px) 100vw, 816px\" \/><figcaption id=\"caption-attachment-69193\" class=\"wp-caption-text\">Bei der Refluxkrankheit ist der Schließmuskel schlaff oder gar offen. Foto: Adobe Stock, (c) Henrie<\/figcaption><\/figure>\n<h3>Rückfluss mit Folgen<\/h3>\n<p>Gelangt hin und wieder überschüssige Magensäure in die Speiseröhre (z. B. nach einem Festessen), ist das meist noch kein Drama. Wer aber regelmäßig – <strong>also mindestens zweimal pro Woche<\/strong> – oder gar ständig unter Sodbrennen leidet, tut gut daran, einen Arzt aufzusuchen. Denn häufiges bis dauerndes oder heftiges Sodbrennen spricht für das Vorliegen einer <strong>Refluxkrankheit<\/strong>. Und die sollte man wirklich ernst nehmen.<\/p>\n<p>Der für die Refluxkrankheit typische gesteigerte Rückfluss von saurem Mageninhalt führt nämlich zu einer <strong>Entzündung der Schleimhaut<\/strong> der Speiseröhre (Refluxösophagitis). Sie kann Geschwüre und Narben hinterlassen, die unter Umständen Verengungen des Organs bewirken. Wird sie chronisch, baut sich im unteren Teil des Ösophagus das <strong>Plattenepithel zu Zylinderepithel<\/strong> um. Diese nachhaltige Veränderung der Schleimhaut nennt die Medizin <strong>Barrett-Syndrom<\/strong> (<u><a href=\"https:\/\/de.wikipedia.org\/wiki\/Barrett-%C3%96sophagus\">Barrett-Ösophagus<\/a><\/u>). Ein Barrett-Syndrom bedarf regelmäßiger Kontrollen mittels Magenspiegelung, weil es als Vorstufe von Speiseröhrenkrebs gilt.<\/p>\n<h2>Therapiemöglichkeiten gegen Reflux<\/h2>\n<h3>Reflux: Ernährung und Lebensgewohnheiten<\/h3>\n<p>Der Arzt empfiehlt bei Sodbrennen in der Regel zunächst eine <strong>Änderung ungünstiger Lebensgewohnheiten<\/strong>, um eine Besserung zu erzielen. Er rät z. B. dazu:<\/p>\n<ul>\n<li>auf <strong>Zigaretten und Alkohol zu verzichten<\/strong>.<\/li>\n<li>Mahlzeiten im Sitzen einzunehmen und ihnen keinen “<strong>Verdauungsschlaf<\/strong>“ folgen zu lassen (im Liegen erhöht sich der Druck auf den Schließmuskel), sondern lieber einen halbstündigen Verdauungsspaziergang.<\/li>\n<li>langsam zu essen und <strong>ausreichend zu kauen<\/strong>.<\/li>\n<li>die Ernährung auf zucker- und fettarme Kost umzustellen und Nahrungsmittel zu bevorzugen, die man erfahrungsgemäß <strong>gut verträgt<\/strong>. Gekochtes oder gedämpftes Gemüse, Reis, Kartoffeln, Nudeln, Haferflocken, Bananen, Zwieback und nicht ofenfrisches Weißbrot erweisen sich z. B. meist als <strong>magenschonend<\/strong>, doch das ist individuell sehr verschieden.<\/li>\n<li>Nahrung zu meiden, die laut eigener Erfahrung Probleme bereitet. Oft sind das <strong>fettreiche Speisen<\/strong>, ofenfrisches Brot, scharfe Gewürze (z.B. Pfeffer, verschieden.<\/li>\n<li><strong>regelmäßig kleine Portionen<\/strong> (4 bis 5 kleine Mahlzeiten täglich) zu verzehren.<\/li>\n<li>nicht ausgiebig zu schlemmen oder spätabends zu essen (letzte Mahlzeit: mindestens 3 bis 4 Stunden vor dem Zubettgehen).<\/li>\n<li>bei <strong>Fettleibigkeit<\/strong> das Gewicht zu reduzieren.<\/li>\n<li>in Rückenlage mit <strong>erhöhtem Oberkörper<\/strong> (Anhebung des Kopfendes z.B. durch zusätzliche Kissen oder hochgestellten Lattenrost) zu schlafen. Oder auf der <strong>linken Seite<\/strong>, denn dann liegt der Mageneingang tiefer als die Speiseröhre.<\/li>\n<li>Stress abzubauen, z. B. mit <strong>autogenem Training, progressiver Muskelentspannung<\/strong> nach Jacobson , <strong>Qi Gong, Tai Chi, <a href=\"https:\/\/www.herold.at\/blog\/die-besten-yoga-studios-in-wien\/\">Yoga<\/a>,<\/strong> Meditationen, Massagen, Entspannungsbädern, kreativen Tätigkeiten, Bewegung u.a.m.<\/li>\n<li>keine einengende Kleidung zu tragen.<\/li>\n<\/ul>\n<h3>Schmerzlindernde Medikamente<\/h3>\n<p>Reichen diese Maßnahmen nicht, kann der Arzt Medikamente, die die Magensäure beeinflussen, verschreiben und zwar<\/p>\n<ul>\n<li><strong>Antazida<\/strong> (anti = gegen, acidum = Säure; z.B. Aluminiumhydroxid, Magnesiumhydroxid, Calciumcarbonat), die sie neutralisieren.<\/li>\n<li><strong>H2-Blocker<\/strong> (Säureblocker), die ihre Ausschüttung durch Besetzung der Bindestellen des die Säureproduktion anregenden Histamins<\/li>\n<li><strong>Protonenpumpenhemmer<\/strong> (Protonenpumpeninhibitoren), die ihre Bildung unterdrücken und häufig bei der regelmäßigen Einnahme von potenziell magenschädigenden Schmerzmitteln als “Magenschutz“ verwendet werden.<\/li>\n<\/ul>\n<p>Welche Arzneien zum Einsatz kommen, entscheidet der Arzt anhand der Stärke der Beschwerden, deren Ursachen, bestehenden Erkrankungen und der individuellen Verträglichkeit der Mittel.<\/p>\n<h3><strong>Alternative: Homöopathie und Co. <\/strong><\/h3>\n<p>Auch die <strong>Komplementärmedizin<\/strong> kennt Wege, mithilfe der Aktivierung von Selbstheilungskräften Sodbrennen zu lindern. Wie etwa<\/p>\n<ul>\n<li>Homöopathie<u><a href=\"http:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/homoeopathie-aehnliches-mit-aehnlichem-heilen\/\">,<\/a><\/u> deren Mittel individuell vom Homöopathen auf den Patienten abgestimmt werden.<\/li>\n<li><a href=\"http:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/schuessler-salze-mineralsalze-als-regulans\/\">Schüßler-Salze<\/a><\/li>\n<li>Bachblüten<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/tcm-aerzte-akupunktur-wien\/\">Akupunktur<\/a><\/li>\n<\/ul>\n<h3><strong>Therapie erfolglos – was nun?  <\/strong><\/h3>\n<p>Spätestens dann, wenn sich durch Lebensstiländerungen und Medikamente keine Besserung einstellen will, ist eine <a href=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\"><strong>Magenspiegelung<\/strong> <\/a>(Gastroskopie), gegebenenfalls mit einer Biopsie (Entnahme von Gewebeproben) bei einem Gastroenterologen angezeigt. Sie bringt zutage, ob den Beschwerden eine <strong>Magenschleimhautentzündung<\/strong> (Gastritis), Verengung der Speiseröhre (Ösophagusstenose, z.B. durch einen Tumor), ein <strong><a href=\"http:\/\/arztsuche24.at\/ratgeber\/magen-darm\/magengeschwuer-zwoelffingerdarmgeschwuer-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Magengeschwür<\/a><\/strong> oder eine andere Krankheit zugrunde liegt.<\/p>\n<p>Bei Verdacht auf eine Refluxkrankheit kann eine <strong>24-Stunden-pH-Metrie<\/strong>, d.h. eine Messung des pH-Wertes (gibt an, wie sauer oder basisch eine Flüssigkeit ist) im Ösophagus folgen. Sie geschieht mithilfe einer Sonde, die am Ende eines dünnen Schlauches sitzt, der durch die Nase nach unten geführt wird. Diese Untersuchung gibt Aufschluss darüber, ob, wie oft und wie viel Magensäure in die Speiseröhre zurückfließt, wie lange sie dort verweilt und wie hoch die Säurekonzentration <strong>(kritisch: pH-Wert  ≤ 4)<\/strong> ist. Die Sonde sendet die Daten an ein Messgerät, das am Körper (z.B. Gürtel) getragen wird. Währenddessen notiert der Untersuchte, was er isst und trinkt, wann er Medikamente nimmt und wann Beschwerden eintreten. Mit dieser Methode lässt sich auch nachweisen, ob eine bereits laufende Therapie mit säurehemmenden Medikamenten den gewünschten Erfolg erbringt oder die Behandlung geändert (z.B. Anpassung der Dosis, Umstieg auf ein anderes Präparat) werden muss.<\/p>\n<h3><strong>Weitere Untersuchungsmethoden <\/strong><\/h3>\n<p>Eine ähnliche Vorrichtung (Schlauch mit Messkatheter, Sendung der Daten an einen Computer) wird zur <strong>Ösophagus-Manometrie<\/strong> (Speiseröhrendruckmessung) verwendet . Sie prüft die <strong>Spannung der Speiseröhrenmuskulatur<\/strong>, d.h. wie es um die Speiseröhrenbeweglichkeit (Achalasie = Funktionsstörung) bestellt ist und ob der Sphinkter richtig schließt. Bei dieser Untersuchung muss der Patient in regelmäßigen Abständen einen Schluck Wasser trinken oder tief ein- und ausatmen, während der Schlauch langsam nach oben gezogen wird.<\/p>\n<p>Ebenfalls über einen Nasenschlauch erfolgt der – umstrittene (relativ viele falsch positive und falsch negative Ergebnisse) – Bernstein-Test (Säureperfusionstest). Dabei wird die Schleimhaut des Ösophagus im Abstand von einigen Minuten abwechselnd mit einer schwachen Säure und einer Kochsalzlösung benetzt. Ohne dass der Untersuchte weiß, wann was appliziert wird, um seine Wahrnehmung nicht zu verfälschen. Der Test zeigt, wie empfindlich die Schleimhaut auf Säure reagiert. Ist sie bereits <strong>“beleidigt“<\/strong>, kommt es nach Applikation der <strong>Säure zu Beschwerden, nach der Kochsalzlösung nicht<\/strong> (spricht für einen Reflux). Umso rascher und stärker, je angegriffener die Schleimhaut ist.<\/p>\n<figure id=\"attachment_218989\" aria-describedby=\"caption-attachment-218989\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-behandeln-lassen-beim-Arzt.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-218989\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-behandeln-lassen-beim-Arzt.jpg\" alt=\"Reflux vom Arzt behandeln lassen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-behandeln-lassen-beim-Arzt.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-behandeln-lassen-beim-Arzt-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Reflux-behandeln-lassen-beim-Arzt-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-218989\" class=\"wp-caption-text\">Bei häufig wiederkehrendem Reflux sollte unbedingt ein Arzt aufgesucht werden. Foto: Adobe Stock, (c) RFBSIP<\/figcaption><\/figure>\n<h3><strong>Letzter Ausweg: Operation<\/strong><\/h3>\n<p>Wenn weder Änderungen der Lebensgewohnheiten, Hausmittel, noch (hochdosierte) säurehemmende Medikamente genügend fruchten oder auch – z. B. aufgrund dauerhaften <strong>Schlafmangels<\/strong> oder wiederkehrender <strong>refluxbedingter Asthmaanfälle<\/strong> – der Leidensdruck sehr groß ist, kann eine <strong>Anti-Reflux-Operation<\/strong> (Reflux-OP, Antirefluxplastik) überlegt werden. Bei dieser sogenannten Fundoplicatio wird ein Teil des Magens schlingenartig um den Speiseröhrenschließmuskel gelegt und am Zwerchfell befestigt. Dieser dehnt sich aus, sobald Speisebrei den oberen Magenteil füllt und wirkt wie eine Manschette: <strong>Er verengt den Mageneingang derart, dass kaum noch Mageninhalt zurückfließen kann.<\/strong><\/p>\n<p>Ein chirurgischer Eingriff ist auf jeden Fall bei einem großen <strong>Zwerchfellbruch<\/strong> mit (teilweiser) Verlagerung des Magens in den Brustraum angesagt. Hierbei wird der Magen in seine normale Position gebracht und fixiert, die Zwerchfelllücke verkleinert.<\/p>\n<h3 style=\"text-align: left;\"><strong>Es gibt spezielle Kliniken und Zentren, an die man sich bei Reflux wenden kann. Hier haben wir sie für dich aufgelistet:<\/strong><\/h3>\n<ol>\n<li class=\"mb-0\"><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/mhzrr\/reflux-medical-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Reflux Medical GmbH, 1090 Wien<\/a><\/li>\n<li class=\"mb-0\"><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/4rDZF\/reflux-zentrum-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reflux Zentrum Wien, 1060 Wien<\/a><\/li>\n<\/ol>\n<h3>Hier sind die am besten bewerteten praktischen Ärzte in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hausarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hausarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hausarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hausarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hausarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hausarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hausarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hausarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hausarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Brennender Schmerz hinter dem Brustbein bis hinauf zum Hals und zwar meist nach einer Mahlzeit: Das kennen viele Österreicher. Sie leiden an Sodbrennen. Unangenehm? Auf jeden Fall. Unabänderlich? Keineswegs. Denn oft hilft eine gesunde Lebensweise, der Ursache des Sodbrennens, d. h. dem Rückfluss (Reflux) von Magensaft in die Speiseröhre, Herr zu werden. Medikamente oder Hausmittel lindern inzwischen die Beschwerden der Refluxkrankheit. Refluxkrankheit: Behandlung um Symptome zu lindern  Harn- und Verdauungstrakt haben eine wichtige Gemeinsamkeit: Ihr Inhalt wird in einer bestimmten Reihenfolge von Hohlorgan zu Hohlorgan transportiert. Der Harn also von den Nieren in die Nierenbecken und über Harnleiter zur Harnblase und Harnröhre. Der Speisebrei vom Mund in die Speiseröhre, den Magen und schließlich in den Darm. Fließt Harn bzw. Mageninhalt in die verkehrte Richtung, spricht die Medizin von einem Reflux (lat.: refluxus = Rückfluss). Das kann sich auf die Organe, wohin sich der Harn bzw. Mageninhalt zurückstaut, negativ auswirken. Im Harntrakt nennt man diesen Vorgang Harnreflux oder im Fachjargon vesikoureteraler Reflux, vesikorenaler Reflux oder vesiko-uretero-renaler Reflux. Im Verdauungstrakt nennt man den Vorgang gastroösophagealer oder ösophagealer Reflux, (gastroösophageale) Refluxkrankheit oder GERD (Gastro Esophageal Reflux Disease). Dadurch kommt es zu Sodbrennen, einem brennenden Schmerz, der sich vom Oberbauch hinauf hinter das Brustbein bis in den Hals zieht. Was passiert bei einem Reflux? Am unteren Ende der bis zu 30 cm langen Speiseröhre (Ösophagus) verschließt ein ringförmiger Schließmuskel (Sphinkter) fest den Mageneingang. Er öffnet sich nur vorübergehend, damit die Muskulatur des Ösophagus geschluckte Nahrung in den Magen transportieren kann. Lockert sich dieser Verschlussmechanismus, gelangt saurer Mageninhalt in die Speiseröhre. Dort gehört er nicht hin. Darum ist die Schleimhaut der Speiseröhre – im Gegensatz zur Magenschleimhaut – auch nicht auf die aggressive Salzsäure eingerichtet. Und reagiert gereizt auf den Eindringling. Ergebnis: Sodbrennen bzw. Schmerzen im Brustkorb. Zu diesem „Feuer in der Brust“ gesellen sich oft Beschwerden wie ein Druckgefühl im Oberbauch, Völlegefühl oder Übelkeit. Heiserkeit, ein Räusperzwang, Schluckstörungen, Halsschmerzen, eine Rachen- oder Kehlkopfentzündung (Laryngitis posterior), Husten oder auch Asthmaanfälle. Weil bis in den Rachenraum aufgestiegene Magensäure (laryngopharyngealer Reflux) – v. a. im Liegen – die Schleimhäute reizt. Manchmal sind solche Symptome einziges Zeichen einer Refluxkrankheit (“stiller Reflux“). Mögliche Begleiterscheinungen: wiederkehrende Nasennebenhöhlenentzündungen oder Tubenventilationsstörungen (mangelhafte Mittelohrbelüftung über die Ohrtrompete mit Ansammlung von Flüssigkeit = Paukenerguss). Mundgeruch, ein schlechter Geschmack im Mund oder säurebedingte Zahnschäden. häufiges und\/oder saures Aufstoßen, weil vor allem nach dem Genuss fetter oder blähender (z. B. Kohl, Zwiebeln, Hülsenfrüchte, Germ) Nahrungsmittel oder kohlensäurehaltiger Getränke, dem Kauen von Kaugummi oder dem Rauchen mitgeschluckte Luft sich ihren Weg nach oben bahnt. Indem sie mit Druck den Verschluss zwischen Speiseröhre und Magen überwindet. Wird sie von Mageninhalt begleitet, handelt es sich um saures Aufstoßen (Regurgitation). All diese Symptome können in verschiedenen Kombinationen auftreten, müssen aber nicht zwangsläufig vorkommen. Reflux: Wie entsteht Sodbrennen?  Sodbrennen kennt kein Alter. Es kommt bei Säuglingen ebenso vor wie bei Kindern, Erwachsenen oder Senioren. Doch handelt es sich bei Babys oft nur um einen funktionellen Reflux, weil sich das Muskelband am Mageneingang lockert. Ein Problem, das sich im wahrsten Sinn des [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":69184,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Reflux | Therapie gegen die Refluxkrankheit - HEROLD<\/title>\n<meta name=\"description\" content=\"Volkskrankheit Sodbrennen: Wir haben recherchiert, was man gegen die Refluxkrankheit bzw. den Rückfluss von Magensaft in die Speiseröhre tun kann.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Reflux | Therapie gegen die Refluxkrankheit - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Volkskrankheit Sodbrennen: Wir haben recherchiert, was man gegen die Refluxkrankheit bzw. den Rückfluss von Magensaft in die Speiseröhre tun kann.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-12-04T09:00:03+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-09-22T11:39:20+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"520\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\",\"url\":\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\",\"name\":\"Reflux | Therapie gegen die Refluxkrankheit - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-12-04T09:00:03+00:00\",\"dateModified\":\"2020-09-22T11:39:20+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Volkskrankheit Sodbrennen: Wir haben recherchiert, was man gegen die Refluxkrankheit bzw. den Rückfluss von Magensaft in die Speiseröhre tun kann.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Reflux: Therapie gegen die Refluxkrankheit\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Reflux | Therapie gegen die Refluxkrankheit - HEROLD","description":"Volkskrankheit Sodbrennen: Wir haben recherchiert, was man gegen die Refluxkrankheit bzw. den Rückfluss von Magensaft in die Speiseröhre tun kann.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/refluxkrankheit\/","og_locale":"de_DE","og_type":"article","og_title":"Reflux | Therapie gegen die Refluxkrankheit - HEROLD","og_description":"Volkskrankheit Sodbrennen: Wir haben recherchiert, was man gegen die Refluxkrankheit bzw. den Rückfluss von Magensaft in die Speiseröhre tun kann.","og_url":"https:\/\/www.herold.at\/blog\/refluxkrankheit\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-12-04T09:00:03+00:00","article_modified_time":"2020-09-22T11:39:20+00:00","og_image":[{"width":830,"height":520,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/refluxkrankheit\/","url":"https:\/\/www.herold.at\/blog\/refluxkrankheit\/","name":"Reflux | Therapie gegen die Refluxkrankheit - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-12-04T09:00:03+00:00","dateModified":"2020-09-22T11:39:20+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Volkskrankheit Sodbrennen: Wir haben recherchiert, was man gegen die Refluxkrankheit bzw. den Rückfluss von Magensaft in die Speiseröhre tun kann.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/refluxkrankheit\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/refluxkrankheit\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/refluxkrankheit\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Reflux: Therapie gegen die Refluxkrankheit"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Refluxkrankheit-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/69019"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=69019"}],"version-history":[{"count":44,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/69019\/revisions"}],"predecessor-version":[{"id":219004,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/69019\/revisions\/219004"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/69184"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=69019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=69019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=69019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}