{"id":69772,"date":"2019-10-28T09:00:18","date_gmt":"2019-10-28T08:00:18","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=69772"},"modified":"2021-09-27T12:35:51","modified_gmt":"2021-09-27T10:35:51","slug":"magenspiegelung-vorbereitung-ablauf-nachsorge","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/","title":{"rendered":"Magenspiegelung: Alles zu Vorbereitung, Ablauf &#038; Nachsorge"},"content":{"rendered":"<figure id=\"attachment_245742\" aria-describedby=\"caption-attachment-245742\" style=\"width: 1120px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-245742 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Magenspiegelung_226769478.jpg\" alt=\"Magenspiegelung\" width=\"1120\" height=\"520\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Magenspiegelung_226769478.jpg 1120w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Magenspiegelung_226769478-250x116.jpg 250w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Magenspiegelung_226769478-700x325.jpg 700w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Magenspiegelung_226769478-768x357.jpg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Magenspiegelung_226769478-1000x464.jpg 1000w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Magenspiegelung_226769478-400x186.jpg 400w\" sizes=\"(max-width: 1120px) 100vw, 1120px\" \/><figcaption id=\"caption-attachment-245742\" class=\"wp-caption-text\">Bei einer Magenspiegelung wird der obere Teil des Verdauungstraktes untersucht. Foto: Adobe Stock, (c) ipopba<\/figcaption><\/figure>\n<p>Sodbrennen? Verdacht auf eine Magenschleimhautentzündung, ein Geschwür im Magen oder Zwölffingerdarm? Oder gar auf Magenkrebs? Dann ist eine Gastroskopie angesagt. Aber: Braucht man für eine solche <strong>Magenspiegelung<\/strong> eine spezielle Vorbereitung? Was passiert dabei genau? Und was gilt es danach zu beachten? Alle Infos hier!<\/p>\n\n<h2>Endoskopie: ins Innere hineinsehen<\/h2>\n<p>Die moderne Technik macht&#8217;s möglich: Ärzte können mit relativ geringem Aufwand per Rohr oder Schlauch und damit verbundener Optik in Körperhöhlen und Hohlorgane schauen. <strong>Endoskopie<\/strong> heißt das Verfahren, das vor allem der Erkennung, aber in bestimmten Fällen auch der Behandlung verschiedener Krankheiten dient. Je nach dem Zweck der Spiegelung heißt sie daher<\/p>\n<ul>\n<li><strong>diagnostische Endoskopie<\/strong>, weil sie Stand- oder Bewegtbilder vom Organinneren liefert und die Entnahme von Flüssigkeiten und Gewebeproben von dort ermöglicht.<\/li>\n<li><strong>therapeutische<\/strong> (operative, interventionelle) <strong>Endoskopie<\/strong>, weil sie kleine (auch chirurgische) Eingriffe erlaubt.<\/li>\n<\/ul>\n<p>Die Untersuchung findet inzwischen in vielen Fachgebieten Einsatz. Etwa in der Lungenheilkunde für einen Blick in die Bronchien (<a href=\"http:\/\/arztsuche24.at\/ratgeber\/atemwege\/bronchoskopie-in-die-atemwege-schauen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bronchoskopie<\/a>) oder in der Orthopädie zur Einsicht in Gelenke (Arthroskopie). Seit jeher aber bedient sich die Gastroenterologie der Methode, um vor allem den <strong>Dickdarm<\/strong> (<a href=\"https:\/\/www.herold.at\/blog\/darmspiegelung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Koloskopie<\/a>, Darmspiegelung) oder <strong>Magen<\/strong> (Gastroskopie, Magenspiegelung) zu inspizieren.<\/p>\n<p>In diesem Beitrag gilt der <strong>Gastroskopie<\/strong> unsere Aufmerksamkeit. Da sie außer in den Magen eine Einsicht in die Speiseröhre und den Zwölffingerdarm ermöglicht, wird sie auch als Gastro-Duodenoskopie oder Ösophago-Gastro-Duodenoskopie bezeichnet.<\/p>\n<h3>Magenspiegelung mit Gastroskop<\/h3>\n<p>Durchgeführt wird eine Magenspiegelung mit einem <strong>Gastroskop<\/strong>. Bei diesem rund 110 cm langen, speziellen Endoskop handelt es sich um einen biegsamen, kunststoffummantelten <strong>Schlauch mit integrierter Lichtquelle<\/strong>. Den steuert und bewegt der Gastroenterologe oder Chirurg, um im Mageninneren des Patienten alles Interessante auszuleuchten. In modernen Gastroskopen befindet sich eine Videooptik, die Bilder an einen Monitor liefert (“Video-Endoskop“). Ältere Geräte hingegen besitzen eine Glasfaseroptik, in die der Arzt direkt schaut.<\/p>\n<p>Über einen Arbeitskanal im Endoskop kann der Untersucher spezielle Instrumente vorschieben. Beispielsweise eine kleine Zange zur Durchführung von <strong>Biopsien<\/strong> (Entnahme von Gewebeproben) zwecks anschließender mikroskopischer Untersuchung. Ein <strong>Luftkanal<\/strong> dient zum Einblasen von Luft in den Magen. Damit sich dessen Schleimhaut entfaltet, sodass sie besser beurteilbar ist. <strong>Spül- und Absaugvorrichtungen<\/strong> werden u.a. zur Reinigung der Linse am Endoskopende genutzt. All das bei einem Durchmesser des Gerätes von maximal einem Zentimeter, sodass sich ein Gastroskop problemlos in den Verdauungstrakt einbringen lässt.<\/p>\n<figure id=\"attachment_246018\" aria-describedby=\"caption-attachment-246018\" style=\"width: 1120px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-246018 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Gastroskopie_AdobeStock_62831876.jpg\" alt=\"Magenspiegelung Infografik\" width=\"1120\" height=\"600\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Gastroskopie_AdobeStock_62831876.jpg 1120w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Gastroskopie_AdobeStock_62831876-250x134.jpg 250w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Gastroskopie_AdobeStock_62831876-700x375.jpg 700w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Gastroskopie_AdobeStock_62831876-768x411.jpg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Gastroskopie_AdobeStock_62831876-1000x536.jpg 1000w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Gastroskopie_AdobeStock_62831876-400x214.jpg 400w\" sizes=\"(max-width: 1120px) 100vw, 1120px\" \/><figcaption id=\"caption-attachment-246018\" class=\"wp-caption-text\">Die Magenspiegelung führt der Chirurg mittels Gastroskop durch. Foto: Adobe Stock, (c) bilderzwerg \/ HEROLD<\/figcaption><\/figure>\n<h2>Ablauf einer Magenspiegelung<\/h2>\n<p>Eine Gastroskopie findet entweder in einem Krankenhaus oder in einer Facharztpraxis statt. Während der im Regelfall nur <strong>einige Minuten<\/strong> dauernden Untersuchung liegt der Patient auf der linken Seite. Seine Zähne werden durch einen <strong>Beißring<\/strong> geschützt. Der bewahrt auch das Endoskop vor eventuellen Bissschäden.<\/p>\n<p>Der Arzt schiebt das Gastroskop vorsichtig durch den Mund oder – seltener – die Nase über die Speiseröhre in den Magen vor. Bei entsprechender Fragestellung auch noch in den Zwölffingerdarm. Um die Schleimhäute besser beurteilen zu können, bläst er Luft in den Magen. Dann sieht er sich nach und nach das Innere der Organe an. Entdeckt er dabei krankhafte Veränderungen, kann er <strong>Gewebeproben entnehmen<\/strong>, was der Patient in der Regel kaum spürt.<\/p>\n<p>Ist die Magenspiegelung abgeschlossen, zieht der Arzt das Gerät langsam hoch und zuletzt ganz aus dem Körper des Patienten heraus. Dabei saugt er die zuvor eingeblasene Luft wieder ab, um ein unangenehmes Aufstoßen und Völlegefühl möglichst zu vermeiden.<\/p>\n<p>Vorgespräch, eventuelle Sedierung oder Narkose, Untersuchung, Nachbesprechung und Nachsorge bei einer Sedierung oder Narkose – alles in allem sollte man mit einem Zeitaufwand von etwa <strong>30 Minuten bis zu 2 Stunden<\/strong> für eine Gastroskopie rechnen.<\/p>\n<h2>Wozu eine Magenspiegelung dient<\/h2>\n<p>Die Gastroskopie gibt Aufschluss über ein mögliches Krankheitsgeschehen im <strong>oberen Verdauungstrakt<\/strong>. Daher gehört sie zu den häufigsten Untersuchungen in der Gastroenterologie. Das ist jenes Teilgebiet der Inneren Medizin, das sich mit der Erkennung, Behandlung und Vorbeugung von Erkrankungen der Verdauungsorgane befasst.<\/p>\n<h3>Wann wird eine Gastroskopie durchgeführt?<\/h3>\n<p>Mit Hilfe der Magenspiegelung werden verschiedene Symptome abgeklärt. Wie etwa<\/p>\n<ul>\n<li>anhaltende Oberbauchschmerzen<\/li>\n<li>wiederkehrendes <a href=\"https:\/\/www.herold.at\/blog\/sodbrennen-hausmittel-saures-aufstossen-hilft-schnell\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sodbrennen<\/a> bzw. ein <a href=\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reflux<\/a><\/li>\n<li>ein dauerhaftes Völlegefühl<\/li>\n<li>eine fortwährende Übelkeit<\/li>\n<li>ständige <a href=\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Blähungen<\/a><\/li>\n<li>bestehende Schluckstörungen<\/li>\n<li>Bluterbrechen oder mehrmaliges Erbrechen<\/li>\n<li>Appetitlosigkeit oder ein unklarer Gewichtsverlust<\/li>\n<li>chronischer Husten<\/li>\n<li>Blut im Stuhl<\/li>\n<\/ul>\n<p>Zudem schaut man mit einer Gastroskopie nach, ob bestimmte Erkrankungen vorliegen. Wie beispielsweise<\/p>\n<ul>\n<li>ein Magen- oder Zwölffingerdarmgeschwür<\/li>\n<li>eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/speiseroehrenentzuendung-was-sie-verursacht-und-was-dagegen-hilft\/\" target=\"_blank\" rel=\"noopener noreferrer\">Speiseröhrenentzündung<\/a> (Ösophagitis)<\/li>\n<li>eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/gastritis-2\/\" target=\"_blank\" rel=\"noopener noreferrer\">Magenschleimhautentzündung<\/a> (Gastritis)<\/li>\n<li>ein bösartiger Tumor (Speiseröhrenkrebs, <a href=\"https:\/\/www.herold.at\/blog\/magenkrebs-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Magenkrebs<\/a>)<\/li>\n<li>Schleimhautverletzungen<\/li>\n<li>eine Glutenunverträglichkeit (Zöliakie)<\/li>\n<li>eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/magen-darm\/hernien-chirurgie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Magenhernie<\/a> (Vorfall des Magens durch das Zwerchfell)<\/li>\n<li>Ösophagusvarizen (Krampfadern in der Speiseröhre)<\/li>\n<\/ul>\n<p>Bei Magenschleimhautentzündungen kann eine Einschätzung ihres Schweregrades getroffen werden. Und direkt im Magen ein Schnelltest auf einen Befall mit <strong>Helicobacter pylori<\/strong> erfolgen. Dieses Bakterium verursacht einen bestimmten Typ von <strong>Gastritis<\/strong>.<\/p>\n<p>Bei bestimmten Risikogruppen (z.B. Magenkrebs in der Familie) kann es sinnvoll sein, aus Gründen der Vorsorge eine Gastroskopie einzusetzen.<\/p>\n<p>Doch dient sie auch zur Verlaufskontrolle nach Operationen, wie z.B. nach der Entfernung eines Krebsgeschwürs im Magen. Oder zur <strong>Erfolgskontrolle nach einer Therapie<\/strong>. Etwa bei der Refluxkrankheit bzw. bei Sodbrennen.<\/p>\n<h2>Gastroskopie als Behandlung<\/h2>\n<p>Eine Magenspiegelung ermöglicht, dass Eingriffe durchgeführt werden wie<\/p>\n<ul>\n<li>eine <strong>Blutstillung<\/strong> bei einem blutenden Magengeschwür. Durch eine medikamentöse Unterspritzung der Blutungsquelle oder einen Verschluss des blutenden Gefäßes mit einem Metallclip.<\/li>\n<li>die <strong>Abtragung von Polypen<\/strong> (gutartige Schleimhautwucherungen) oder Tumoren.<\/li>\n<li>die <strong>Entfernung verschluckter Fremdkörper<\/strong>.<\/li>\n<li>die Dilatation (Erweiterung) eines <strong>verengten Magenausgangs<\/strong> per Bougie (Katheter ohne Hohlraum) oder aufblasbarem Ballon.<\/li>\n<li>die Bougierung (Aufdehnung) von <strong>Verengungen der Speiseröhre<\/strong> mittels Bougie oder Ballon.<\/li>\n<li>das <strong>Einbringen von Prothesen<\/strong> (z.B. zur Erweiterung von Engstellen nach einer Krebsbehandlung) oder anderen medizinischen Hilfsmitteln (z.B. Ernährungssonde).<\/li>\n<\/ul>\n<p>Häufig lassen sich Diagnose und Behandlung einer Erkrankung im gleichen Arbeitsschritt erledigen. Also eine <strong>diagnostische<\/strong> mit einer <strong>therapeutischen Gastroskopie<\/strong> kombinieren. Beispielsweise eine Blutung lokalisieren und dann gleich auch stoppen.<\/p>\n<figure id=\"attachment_185733\" aria-describedby=\"caption-attachment-185733\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung-232794922.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-185733\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung-232794922.jpg\" alt=\"Magenspiegelung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung-232794922.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung-232794922-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung-232794922-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-185733\" class=\"wp-caption-text\">Eine Gastroskopie kann auch unter einer Kurznarkose erfolgen. Foto: Adobe Stock, (c) Kzenon<\/figcaption><\/figure>\n<h2>Vorbereitung der Gastroskopie<\/h2>\n<p>Vor einer Gastroskopie sind einige Vorbereitungen zu treffen, die sich aber lange nicht so aufwändig gestalten wie die für eine Darmspiegelung. Zunächst einmal erhebt der Arzt, der die Magenspiegelung durchführen wird, in einem Gespräch (Anamnese) alle <strong>Vorerkrankungen und Risikofaktoren<\/strong> des Patienten. Wie z.B. etwaige Blutgerinnungsstörungen oder Lungenerkrankungen sowie eingenommene Medikamente.<\/p>\n<p>Wer blutverdünnende Mittel einnimmt, sollte mit seinem behandelnden Arzt klären, ob und wann diese abgesetzt werden müssen und ob eine Überprüfung der Gerinnungswerte nötig ist.<\/p>\n<p>Auf jeden Fall muss der Patient <strong>nüchtern<\/strong> sein. Das bedeutet: In den letzten <strong>8 Stunden<\/strong> <strong>vor der Untersuchung<\/strong> darf er <strong>nichts essen<\/strong>, in den letzten <strong>2 Stunden davor<\/strong> <strong>nichts trinken<\/strong>. Warum? Weil Speisereste im Magen die Sicht des Untersuchers behindern. Dann bleiben krankhafte Veränderungen womöglich unentdeckt. Außerdem kann der durch die Spiegelung ausgelöste Würgereiz zu Erbrechen führen. Dadurch gelangt womöglich Mageninhalt in die Atemwege und erzeugt schlimmstenfalls eine Lungenentzündung (Aspirationspneumonie).<\/p>\n<p><strong>Zahnprothesen<\/strong> muss der Patient vor der Untersuchung aus dem Mund nehmen. Sie behindern die Arbeit des Untersuchers. Abgesehen davon können sie zu Bruch gehen. Dann besteht die Gefahr, dass Teile davon im Magen landen oder – schlimmer noch – in den Atemwegen.<\/p>\n<p>Bevor es mit der Untersuchung losgeht, sprüht der Arzt einen Spray in den Rachen des Patienten. Die Untersuchung empfinden die meisten Patienten zwar als kaum schmerzhaft, doch kann sie einen störenden <strong>Würgereiz <\/strong>auslösen. Den mildert dieser <strong>Betäubungsspray <\/strong>ab. Das macht auch das Einführen des Gastroskops weniger unangenehm.<\/p>\n<p>Oft legt der Arzt vor der Gastroskopie einen <strong>venösen Zugang<\/strong> am Arm oder an der Hand des Patienten. Über diesen kann der Arzt im Bedarfsfall schnell Medikamente oder Flüssigkeit verabreichen kann. Etwa, wenn ein plötzlicher Blutdruckabfall eintritt.<\/p>\n<h3>Magenspiegelung im Dämmerschlaf<\/h3>\n<p>Hypernervöse oder überängstliche Patienten erhalten darüber hinaus eine <strong>Sedierung<\/strong>, d.h. ein Beruhigungsmittel wird gespritzt, das einen Dämmerzustand erzeugt. Damit entspannen sie sich, sodass die Magenspiegelung rasch und reibungslos abläuft. Nur in Ausnahmefällen – etwa bei Kindern oder Schwerkranken – erfolgt eine Magenspiegelung in Vollnarkose. Denn sie birgt deutlich mehr Risiken als ein Dämmerschlaf. Kann etwa zu Herzrhythmusstörungen oder zu plötzlichen Blutdruckschwankungen führen. Aus diesem Grund wird der betäubte Patient während der gesamten Untersuchung kontinuierlich überwacht.<\/p>\n<p>Bei einer gewünschten Sedierung ist es ratsam, eine Begleitperson zur Gastroskopie mitzunehmen, die danach für ein sicheres Heimkommen sorgt.<\/p>\n<h2>Nach der Gastroskopie<\/h2>\n<p>Bis zum Abklingen der Betäubung (maximal 2 Stunden) des Rachens soll der Untersuchte 2 bis 3 Stunden nichts essen und trinken. Warum? Weil er sich nun leicht verschluckt.<\/p>\n<p>Eine Sedierung kann leichte <strong>Gleichgewichtsschwankungen<\/strong> oder ein Benommenheitsgefühl hinterlassen. Hat ein Patient eine Sedierung oder Narkose erhalten, darf er nach der Gastroskopie für 24 Stunden nicht als Lenker eines Fahrzeuges (Auto, Rad) am Straßenverkehr teilnehmen. Und sollte auch keine Maschinen bedienen. Beruhigungs- und Betäubungsmittel können die Aufmerksamkeit und Fahrtüchtigkeit beeinträchtigen. Das erhöht die Unfallgefahr.<\/p>\n<p>Da das Gastroskop am Kehlkopf vorbeiführt, was diesen reizen kann, treten nach einer Magenspiegelung möglicherweise Symptome wie <strong>Schluckbeschwerden<\/strong> oder Heiserkeit auf. Sie sind in der Regel vorübergehender Natur und klingen rasch ab.<\/p>\n<p>Verbleibt eingeblasene Luft im Magen, kann es nach der Untersuchung –<strong> ebenfalls vorübergehend <\/strong>– zu Aufstoßen, Völlegefühl oder Blähungen kommen.<\/p>\n<p>Wenn Komplikationen bei einer Magenspiegelung auch eher selten auftreten: Stellen sich danach Beschwerden wie Schwindel, Bluterbrechen oder Schmerzen ein, ist unverzüglich ein Arzt zu benachrichtigen.<\/p>\n<h2>Ist eine Magenspiegelung gefährlich?<\/h2>\n<p>Die Gastroskopie gehört heute zu den Standarduntersuchungen in der Gastroenterologie, die routinemäßig durchgeführt wird. Sie gilt als ein sehr <strong>sicheres Verfahren<\/strong>. Dennoch handelt es sich bei ihr um eine invasive (in den Körper eindringende) Methode, die bestimmte Risiken birgt.<\/p>\n<p>Eines davon ist die Möglichkeit, dass der Arzt bei der Untersuchung mit dem Gastroskop <strong>kleinere Verletzungen der Schleimhaut<\/strong> verursacht, die bluten können. Im Extremfall durchstößt er die Wand der Speiseröhre, des Magens oder Zwölffingerdarms. Das führt zu Blutungen bzw. zum Übertritt von Magensaft in die Bauchhöhle.<\/p>\n<p>Blutungen können auch entstehen, wenn der Arzt <strong>Gewebeproben<\/strong> entnimmt. Sie werden jedoch nur dann gefährlich, wenn die Blutgerinnung des Patienten nicht genügend funktioniert. Etwa weil er Medikamente zur Blutverdünnung einnimmt.<\/p>\n<p>Abgesehen davon beeinträchtigt die Betäubung des Rachens Schutzreflexe wie das Schlucken. Deshalb kann unter Umständen aufgestoßener Mageninhalt in die Lunge gelangen und eine <strong>Aspirationspneumonie<\/strong> hervorrufen.<\/p>\n<p>Eine weitere mögliche Komplikation der Gastroskopie sind <strong>Zahnschäden<\/strong>, die bevorzugt an bereits lädierten (z.B. lockeren) Zähnen geschehen.<\/p>\n<p>Erfolgt die Untersuchung unter Sedierung bzw. in Narkose, kommen die Risiken der Betäubungsverfahren hinzu. Hierbei entwickeln sich in Einzelfällen Herzrhythmusstörungen oder eine vorübergehend beeinträchtigte Atmung.<\/p>\n<p>All diese unerwünschten Folgen einer Magenspiegelung treten glücklicherweise aber <strong>sehr selten<\/strong> auf.<\/p>\n<p>Unbegründet ist jedenfalls die Angst, dass durch die Geräte, die bei der Magenspiegelung verwendet werden, Krankheiten übertragen werden. Denn Praxen und Kliniken, die diese Untersuchung hierzulande anbieten, unterliegen speziellen und <strong>strengen Hygienevorschriften<\/strong> bezüglich Desinfektion und Sterilisation der Geräte.<\/p>\n<h3>Gibt es Alternativen zur Magenspiegelung?<\/h3>\n<p>Ob krankhafte Veränderungen im oberen Verdauungstrakt vorliegen, darüber können zum Teil auch andere Untersuchungsmethoden Auskunft geben. Etwa Röntgenaufnahmen, eine Computertomografie oder ein Ultraschall. Doch ist die Magenspiegelung das einzige Verfahren, mit dem man direkt und ausgiebig das <strong>Innere der Speiseröhre, des Magens und Zwölffingerdarms<\/strong> betrachten kann. Und von verdächtigen Schleimhautstellen Gewebeproben entnehmen. Daher gibt es zumindest bei Verdacht auf Magenkrebs, ein Magengeschwür oder eine Magenschleimhautentzündung keine echte Alternative zur Gastroskopie.<\/p>\n<p>Dazu kommt, dass einige Erkrankungen direkt per Gastroskop behandelt werden können. Etwa Blutungen oder die Entfernung verschluckter Fremdkörper. Außerdem ist die Magenspiegelung – <strong>im Gegensatz zu Röntgenaufnahmen oder der Computertomografie<\/strong> – mit keinerlei Strahlenbelastung verbunden.<\/p>\n<h3>Magenspiegelung Wien: empfehlenswerte Ärzte<\/h3>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/pB9k4\/fiegl-nikolaus-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zentrum für Innere Medizin in 1090 Wien<\/a> (5 von 5 Sternen bei 3 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/XnMT2\/endo-zentrum-sanfte-endoskopie-und-chirurgie-favoriten-dr-margot-venetz-ruzicka\/\" target=\"_blank\" rel=\"noopener noreferrer\">Chirurgie Favoriten in 1100 Wien<\/a> (3,9 von 5 Sternen bei 2 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/XhqWR\/ambulatorium-d%C3%B6bling\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ambulatorium Döbling in 1190 Wien<\/a> (5 von 5 Sternen bei 1 Bewertung)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/MzlM7\/rogy-michael-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Michael Rogy in 1020 Wien<\/a> (5 von 5 Sternen bei 1 Bewertung)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/4rDZF\/reflux-zentrum-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reflux Zentrum Wien in 1060 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/strg4\/%C3%A4rztezentrum-co-ordination\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ärztezentrum Co-Ordination in 1080 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/f9RN4\/robl-sema-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Robl Sema in 1220 Wien<\/a><\/li>\n<\/ul>\n<h3>Gut bewertete Chirurgen in deinem Bundesland<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/chirurgie\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/chirurgie\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/chirurgie\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/chirurgie\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/chirurgie\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/chirurgie\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/chirurgie\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/chirurgie\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/chirurgie\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Sodbrennen? Verdacht auf eine Magenschleimhautentzündung, ein Geschwür im Magen oder Zwölffingerdarm? Oder gar auf Magenkrebs? Dann ist eine Gastroskopie angesagt. Aber: Braucht man für eine solche Magenspiegelung eine spezielle Vorbereitung? Was passiert dabei genau? Und was gilt es danach zu beachten? Alle Infos hier! Endoskopie: ins Innere hineinsehen Die moderne Technik macht&#8217;s möglich: Ärzte können mit relativ geringem Aufwand per Rohr oder Schlauch und damit verbundener Optik in Körperhöhlen und Hohlorgane schauen. Endoskopie heißt das Verfahren, das vor allem der Erkennung, aber in bestimmten Fällen auch der Behandlung verschiedener Krankheiten dient. Je nach dem Zweck der Spiegelung heißt sie daher diagnostische Endoskopie, weil sie Stand- oder Bewegtbilder vom Organinneren liefert und die Entnahme von Flüssigkeiten und Gewebeproben von dort ermöglicht. therapeutische (operative, interventionelle) Endoskopie, weil sie kleine (auch chirurgische) Eingriffe erlaubt. Die Untersuchung findet inzwischen in vielen Fachgebieten Einsatz. Etwa in der Lungenheilkunde für einen Blick in die Bronchien (Bronchoskopie) oder in der Orthopädie zur Einsicht in Gelenke (Arthroskopie). Seit jeher aber bedient sich die Gastroenterologie der Methode, um vor allem den Dickdarm (Koloskopie, Darmspiegelung) oder Magen (Gastroskopie, Magenspiegelung) zu inspizieren. In diesem Beitrag gilt der Gastroskopie unsere Aufmerksamkeit. Da sie außer in den Magen eine Einsicht in die Speiseröhre und den Zwölffingerdarm ermöglicht, wird sie auch als Gastro-Duodenoskopie oder Ösophago-Gastro-Duodenoskopie bezeichnet. Magenspiegelung mit Gastroskop Durchgeführt wird eine Magenspiegelung mit einem Gastroskop. Bei diesem rund 110 cm langen, speziellen Endoskop handelt es sich um einen biegsamen, kunststoffummantelten Schlauch mit integrierter Lichtquelle. Den steuert und bewegt der Gastroenterologe oder Chirurg, um im Mageninneren des Patienten alles Interessante auszuleuchten. In modernen Gastroskopen befindet sich eine Videooptik, die Bilder an einen Monitor liefert (“Video-Endoskop“). Ältere Geräte hingegen besitzen eine Glasfaseroptik, in die der Arzt direkt schaut. Über einen Arbeitskanal im Endoskop kann der Untersucher spezielle Instrumente vorschieben. Beispielsweise eine kleine Zange zur Durchführung von Biopsien (Entnahme von Gewebeproben) zwecks anschließender mikroskopischer Untersuchung. Ein Luftkanal dient zum Einblasen von Luft in den Magen. Damit sich dessen Schleimhaut entfaltet, sodass sie besser beurteilbar ist. Spül- und Absaugvorrichtungen werden u.a. zur Reinigung der Linse am Endoskopende genutzt. All das bei einem Durchmesser des Gerätes von maximal einem Zentimeter, sodass sich ein Gastroskop problemlos in den Verdauungstrakt einbringen lässt. Ablauf einer Magenspiegelung Eine Gastroskopie findet entweder in einem Krankenhaus oder in einer Facharztpraxis statt. Während der im Regelfall nur einige Minuten dauernden Untersuchung liegt der Patient auf der linken Seite. Seine Zähne werden durch einen Beißring geschützt. Der bewahrt auch das Endoskop vor eventuellen Bissschäden. Der Arzt schiebt das Gastroskop vorsichtig durch den Mund oder – seltener – die Nase über die Speiseröhre in den Magen vor. Bei entsprechender Fragestellung auch noch in den Zwölffingerdarm. Um die Schleimhäute besser beurteilen zu können, bläst er Luft in den Magen. Dann sieht er sich nach und nach das Innere der Organe an. Entdeckt er dabei krankhafte Veränderungen, kann er Gewebeproben entnehmen, was der Patient in der Regel kaum spürt. Ist die Magenspiegelung abgeschlossen, zieht der Arzt das Gerät langsam hoch und zuletzt ganz aus dem Körper des Patienten heraus. Dabei saugt [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":185715,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Magenspiegelung: Alles zu Vorbereitung, Ablauf &amp; Nachsorge<\/title>\n<meta name=\"description\" content=\"Wie läuft eine Magenspiegelung ab? Wann führt man sie durch? Was muss man vor und nach einer Gastroskopie beachten? Vorsorge &amp; Nachsorge\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Magenspiegelung: Alles zu Vorbereitung, Ablauf &amp; Nachsorge\" \/>\n<meta property=\"og:description\" content=\"Wie läuft eine Magenspiegelung ab? Wann führt man sie durch? Was muss man vor und nach einer Gastroskopie beachten? Vorsorge &amp; Nachsorge\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-28T08:00:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-27T10:35:51+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\",\"url\":\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\",\"name\":\"Magenspiegelung: Alles zu Vorbereitung, Ablauf & Nachsorge\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-28T08:00:18+00:00\",\"dateModified\":\"2021-09-27T10:35:51+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie läuft eine Magenspiegelung ab? Wann führt man sie durch? Was muss man vor und nach einer Gastroskopie beachten? Vorsorge & Nachsorge\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Magenspiegelung: Alles zu Vorbereitung, Ablauf &#038; Nachsorge\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Magenspiegelung: Alles zu Vorbereitung, Ablauf & Nachsorge","description":"Wie läuft eine Magenspiegelung ab? Wann führt man sie durch? Was muss man vor und nach einer Gastroskopie beachten? Vorsorge & Nachsorge","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/","og_locale":"de_DE","og_type":"article","og_title":"Magenspiegelung: Alles zu Vorbereitung, Ablauf & Nachsorge","og_description":"Wie läuft eine Magenspiegelung ab? Wann führt man sie durch? Was muss man vor und nach einer Gastroskopie beachten? Vorsorge & Nachsorge","og_url":"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-28T08:00:18+00:00","article_modified_time":"2021-09-27T10:35:51+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/","url":"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/","name":"Magenspiegelung: Alles zu Vorbereitung, Ablauf & Nachsorge","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-28T08:00:18+00:00","dateModified":"2021-09-27T10:35:51+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie läuft eine Magenspiegelung ab? Wann führt man sie durch? Was muss man vor und nach einer Gastroskopie beachten? Vorsorge & Nachsorge","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Magenspiegelung: Alles zu Vorbereitung, Ablauf &#038; Nachsorge"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/02\/Magenspiegelung-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/69772"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=69772"}],"version-history":[{"count":35,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/69772\/revisions"}],"predecessor-version":[{"id":246024,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/69772\/revisions\/246024"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/185715"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=69772"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=69772"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=69772"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}