{"id":74944,"date":"2021-02-11T12:00:29","date_gmt":"2021-02-11T11:00:29","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=74944"},"modified":"2021-02-22T10:18:59","modified_gmt":"2021-02-22T09:18:59","slug":"blasenentzuendung-symptome-behandlung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/","title":{"rendered":"Blasenentzündung: Symptome, Hausmittel, Behandlung"},"content":{"rendered":"<figure id=\"attachment_144411\" aria-describedby=\"caption-attachment-144411\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-144411 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Symptome-Behandlung-jomkwan7-830px-Header.jpg\" alt=\"Blasenentzündung Symptome und Behandlung: Eine Frau mit schmerzhafter Blasenentzündung sitzt auf ihrem Bett.\" width=\"830\" height=\"277\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Symptome-Behandlung-jomkwan7-830px-Header.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Symptome-Behandlung-jomkwan7-830px-Header-300x100.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Symptome-Behandlung-jomkwan7-830px-Header-768x256.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-144411\" class=\"wp-caption-text\">An Schmerzen, ständigem Harndrang und Blut im Urin kannst du eine Blasenentzündung erkennen. Foto: Adobe Stock, (c) jomkwan7<\/figcaption><\/figure>\n<p>Es zieht und brennt in der Blasenregion. Ständiger Harndrang lässt die Toilette zum <strong>dauerhaften Aufenthaltsort<\/strong> werden. Das kennen vor allem Frauen. Denn Frauen sind aufgrund ihrer kurzen Harnröhre deutlich häufiger von einer <strong>bakteriellen Blasenentzündung<\/strong> betroffen. Manchmal genügen Hausmittel zur Therapie. In anderen Fällen müssen es Antibiotika sein. Wir verraten, was wirklich bei einer Blasenentzündung hilft und wie du weitere Harnwegsinfekte vermeiden kannst.<\/p>\n\n<h2><strong>Was ist eine Blasenentzündung?<\/strong><\/h2>\n<p>Der Begriff Harnwegsinfekt kennzeichnet eine <strong>Entzündung<\/strong> der Schleimhäute, die die <strong>ableitenden Harnwege<\/strong> (Nierenbecken, Harnleiter, Harnblase, Harnröhre) auskleiden. Meistens handelt es sich dabei um die unteren Harnwege. Mediziner sprechen von einer <strong>Zystitis<\/strong> (Blasenentzündung) oder <strong>Urethritis <\/strong>(Harnröhrenentzündung). Seltener kommt es zu einer oberen Harnwegsinfektion, d.h. Harnleiterentzündung (<strong>Ureteritis<\/strong>) oder Nierenbeckenentzündung (<strong>Pyelonephritis<\/strong>). Meist beschränkt sich eine Blasenentzündung auf die Blasenschleimhaut. Daher stammt auch die Bezeichnung Blasenkatarrh (griech.: Katarrh = Schleimhautentzündung).<\/p>\n<p>Die Entzündung kann sich aber auch auf die gesamte Wand der Harnblase erstrecken (“Panzystitis“). Das kann eine Organschädigung zur Folge haben, bei der Blasengewebe absterben und verkalken bzw. verhärten kann. Das führt zu einer Verkleinerung der Harnblase (Schrumpfblase), die schlimmstenfalls eine Blasenentfernung und künstliche Harnableitung notwendig machen kann.<\/p>\n<h3><strong>Wie entsteht eine Blasenentzündung?<\/strong><\/h3>\n<p>Am häufigsten lösen <strong>Bakterien<\/strong> Harnwegsinfekte aus. Vor allem Bakterien, die ein natürlicher Bestandteil der Darmflora sind (v.a. Escherichia coli, manchmal Enterokokken) und vom Darm in die an sich keimfreien Harnwege gelangen. Auch andere Bazillen wie z.B. Proteus mirabilis, Staphylokokken, Streptokokken oder Klebsiellen können die Beschwerden auslösen. Bei Frauen auch solche aus der Scheide. Gelangen die Bakterien in den Harntrakt, vermehren sie sich und verursachen <strong>entzündliche Veränderungen<\/strong>.<\/p>\n<p>Zu den möglichen Ursachen eines Harnwegsinfekts zählen in selteneren Fällen auch:<\/p>\n<ul>\n<li><strong>Pilze<\/strong>, z. B. Candida albicans: v. a. bei Immungeschwächten oder nach Einnahme bestimmter Antibiotika.<\/li>\n<li><strong>Viren<\/strong>, z. B. Adeno- oder Polyoma-Viren, die zu einer hämorrhagischen (mit Blutungen einhergehenden) Zystitis führen.<\/li>\n<li><strong>Parasiten<\/strong>, z. B. Schistosoma, d. h. Saugwürmer, die die Tropenkrankheit Bilharziose verursachen und eine chronische granulomatöse (knötchenartige) Blasenentzündung hinterlassen<\/li>\n<\/ul>\n<p>Nun kennen die Harnwege einen Trick, sich vor dem Eindringen von Krankheitserregern zu schützen: das Wasserlassen. Dabei spült der Harn eventuelle Keime aus und erschwert so, dass sie sich in der Blase festsetzen. Auch das saure Scheidenmilieu bietet bei Frauen einen Schutz, da es wie eine Barriere gegen krankmachende Mikroorganismen wirkt. Doch unüberwindlich sind diese Hürden nicht.<\/p>\n<h3>Ist eine Blasenentzündung ansteckend?<\/h3>\n<p>Wird eine Zystitis durch Keime verursacht, können diese auch übertragen werden, wenngleich das Risiko für eine Ansteckung gering ist. Die Krankheitserreger werden per <strong>Schmierinfektion<\/strong> übertragen, wenn man zum Beispiel mit verunreinigten Oberflächen wie Türkliniken, Wasserhähne oder anderen Gegenständen in Kontakt kommt. Von dort gelangen sie auf die Hände, die sie – bei <strong>mangelhafter Hygiene<\/strong> – in die Intimregion verschleppen. Oder sie werden beim Geschlechtsverkehr übertragen. Am größten ist die Ansteckungsgefahr auf gemeinschaftlich genutzten Toiletten. Regelmäßiges und gründliches Händewaschen, die Benützung von Kondomen und eine angemessene Intimhygiene minimieren das Infektionsrisiko.<\/p>\n<figure id=\"attachment_144465\" aria-describedby=\"caption-attachment-144465\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-144465\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Mann-Frau-242094978-Goffkein-830px.jpg\" alt=\"Eine Frau mit Blasenentzündung hält sich den Bauch vor Schmerzen.\" width=\"830\" height=\"409\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Mann-Frau-242094978-Goffkein-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Mann-Frau-242094978-Goffkein-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Mann-Frau-242094978-Goffkein-830px-768x378.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-144465\" class=\"wp-caption-text\">Aufgrund ihrer kürzeren Harnröhre trifft die Blasenentzündung v. a. Frauen. Foto: Adobe Stock, (c) Goffkein<\/figcaption><\/figure>\n<h3><strong>Honeymoon-Zystitis<\/strong><\/h3>\n<p>Eine Sonderform von Blasenentzündung ist die sogenannte <strong>Honeymoon-Zystitis<\/strong> (Flitterwochen-Zystitis). Diese Begleiterscheinung intensiver sexueller Aktivität befällt fast ausschließlich Frauen. Vermutlich ebnet die mechanische Reizung der Schleimhäute im Genitalbereich Bakterien den Weg in den Harntrakt. Bei hohem Leidensdruck infolge einer <strong>Honeymoon-Zystitis<\/strong> kann eine medikamentöse Prophylaxe ins Auge gefasst werden. Das bedeutet die vorbeugende Einnahme von Antibiotika vor geschlechtlichen Aktivitäten. Auch die Einnahme danach ist möglich (postkoitale Prophylaxe).<\/p>\n<h3><strong>Interstitielle Zystitis<\/strong><\/h3>\n<p>Eine weitere Sonderform ist die <strong>interstitielle Zystitis<\/strong>. Die Ursachen für diese äußerst schmerzhafte chronische Harnblasenentzündung, die überwiegend Frauen heimsucht, sind weitgehend unbekannt. Deshalb gestaltet sich ihre Behandlung (Schmerzmittel-, Antidepressivagabe, in die Blase eingefüllte Mittel wie Hyaluronsäure oder Chondroitinsulfat, Blasendehnung) unter Umständen schwierig und langwierig. Bleibt sie erfolglos, kann sich eine Schrumpfblase entwickeln, die schlimmstenfalls eine operative Entfernung der Harnblase notwendig macht.<\/p>\n<h2><strong>Wer bekommt eine Blasenentzündung? Ursachen<\/strong><\/h2>\n<p>Grundsätzlich kann eine Infektion im Harntrakt jeden betreffen, sie treten bei Frauen jedoch deutlich häufiger auf als bei Männern. Faktoren, die die Entwicklung eines Infekts begünstigen, sind unter anderem: <strong>Unterkühlung<\/strong> (z.B. durch nasse Badekleidung oder kalte Füße), eine <strong>unzureichende Flüssigkeitszufuhr<\/strong>, die die Produktion von Urin verringert und die Bazillen-Konzentration erhöht, ein <strong>geschwächtes Immunsystem<\/strong>, <strong>allergische Reaktionen<\/strong> (beispielsweise auf Hygieneprodukte) und <strong>sexuell übertragbare Krankheiten<\/strong>. Auch <strong>psychische Faktoren<\/strong> können dabei eine Rolle spielen.<\/p>\n<p>Außerdem können verschiedene Umstände den für die Spülung der Harnwege so wichtigen <strong>Harnfluss behindern<\/strong>. Bei Männern in reiferem Alter ist das häufig eine <strong>Prostata-Hyperplasie<\/strong> (Vergrößerung der Vorsteherdrüse). Sie zieht eine schlechtere Blasenentleerung nach sich. <strong>Restharn<\/strong> verbleibt in der Blase und bildet einen idealen Nährboden für Keime, die eine Harnwegsinfektion auslösen können. Ähnlich wirken Blockaden, die zu einem Harnstau und einer Einengung der Harnwege bzw. einem <a href=\"https:\/\/www.herold.at\/blog\/harnreflux\/\" target=\"_blank\" rel=\"noopener noreferrer\">Harnreflux<\/a> aus der Blase in die Harnleiter führen wie<\/p>\n<ul>\n<li>Fehlbildungen der Harnwege<\/li>\n<li>Verengungen der Harnröhre<\/li>\n<li>Fremdkörper in der Harnröhre<\/li>\n<li>Harnsteine<\/li>\n<li>Tumore der Harnblase und -röhre<\/li>\n<li>die Anwendung medizinischer Instrumente im Blasenbereich (z. B. Harnkatheter)<\/li>\n<li>eine Gebärmuttersenkung<\/li>\n<\/ul>\n<p><strong>Blasenfunktionsstörungen<\/strong> mit Behinderung der Blasenentleerung entstehen auch, wenn etwas mit der Koordination der beiden Blasenmuskeln Detrusor (“Harnaustreiber“) und Sphinkter (Schließmuskel) nicht stimmt. Wie es bei manchen Nervenleiden (z. B. Querschnittslähmung) der Fall ist. Ferner gibt es <strong>Grunderkrankungen<\/strong> (z. B. Immunschwäche oder <a href=\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes<\/a>), die die Entstehung von Blasenentzündungen fördern. Sie und Harnflussblockaden führen zu sogenannten <strong>komplizierten Harnwegsinfektionen<\/strong>. Auch die Therapie von Krebs, etwa in Form von <strong>Chemotherapie oder Strahlentherapie,<\/strong> und eine medikamentöse Immunsuppression können eine Blasenentzündung auslösen.<\/p>\n<h3><strong>Warum meist Frauen Blasenentzündungen bekommen<\/strong><\/h3>\n<p>Die Anatomie ist schuld daran, dass <strong>Frauen<\/strong> viel häufiger von Blasenentzündungen betroffen sind als Männer. Denn einerseits haben sie eine <strong>kürzere<\/strong> <strong>Harnröhre<\/strong><strong> <\/strong>(~2 ½ bis 4 cm) als Männer (~20 bis 25 cm). Andererseits liegt ihre <strong>Harnröhrenmündung näher am Enddarm<\/strong>. So haben die Darmbakterien es leichter, die Harnröhre zu bevölkern und in die Harnblase aufzusteigen.<\/p>\n<p>Auch gibt es eine Reihe von Faktoren, die die <strong>Vaginalflora<\/strong> (in der Scheide natürlicher vorkommende Bakterien) <strong>nachteilig<\/strong> <strong>verändern<\/strong> können. Dadurch beeinträchtigen sie die oben beschriebene Schutzfunktion der Scheide. Dazu zählen etwa:<\/p>\n<ul>\n<li>eine übertriebene bzw. falsche <strong>Intimhygiene<\/strong>, etwa mit stark parfümierten oder desinfizierenden Substanzen<\/li>\n<li>eine unvorteilhafte <strong>Analhygiene<\/strong> (mit Toilettenpapier immer von vorne nach hinten wischen!)<\/li>\n<li>Veränderungen im <strong>Hormonhaushalt<\/strong>, wie der sinkende Östrogenspiegel in der <a href=\"https:\/\/www.herold.at\/blog\/wechselbeschwerden-symptome-wechseljahre\/\" target=\"_blank\" rel=\"noopener noreferrer\">Menopause<\/a><strong> <\/strong>oder die hormonelle Umstellung in der Schwangerschaft<\/li>\n<li>häufiger Geschlechtsverkehr bzw. eine hohe Anzahl von Intimpartnern<\/li>\n<li>bestehende Scheidenentzündungen (z. B. durch einen Pilzbefall)<\/li>\n<\/ul>\n<h3><strong>Blasenentzündung beim Mann und bei Kindern<\/strong><\/h3>\n<p>Bei <strong>Männern<\/strong> ist eine Blasenentzündung in der Regel ein <strong>Hinweis auf ein<\/strong> <strong>anderes Gesundheitsproblem<\/strong>. Deshalb sollten Männer mit einem Harnwegsinfekt ihre Beschwerden unbedingt bei einem <a href=\"https:\/\/www.herold.at\/blog\/androloge-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Andrologen<\/a> bzw. <a href=\"https:\/\/www.herold.at\/blog\/urologe-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Urologen<\/a> abklären. <strong>Senioren<\/strong> nehmen oft <strong>nicht genug Flüssigkeit<\/strong> zu sich und entleeren auch nicht regelmäßig ihre Blase. Das begünstigt die Entstehung von Entzündungen durch den in der Blase verbleibenden Urin.<\/p>\n<p>Bei <strong>Kleinkindern<\/strong> können <strong>Windeln <\/strong>Blasenentzündungen auslösen, wenn durch sie nach einem Stuhlgang Darmbakterien in den Schambereich gelangen. Doch können die Symptome andere sein als bei Erwachsenen. Häufig haben die Kinder bei einer Entzündung nur Fieber und fühlen sich krank. Oder nässen ein. Einem kindlichen fieberhaften Harnwegsinfekt kann ein <strong>Harnreflux <\/strong>zugrunde liegen. Das zwischen Blase und Harnleiter pendelnde Harnvolumen bietet Keimen einen idealen Nährboden für ihre Vermehrung.<\/p>\n<h2><strong>Wie erkennt man eine Blasenentzündung? Symptome<\/strong><\/h2>\n<p>Stellt sich eine akute Blasenentzündung ein, geht es im Dauerlauf ab zur Toilette. Schuld daran ist ein <strong>ständiger Harndrang<\/strong>. Was dann beim häufigen Wasserlassen ausgeschieden wird, sind jedoch nur <strong>kleine Harnmengen<\/strong> (Pollakisurie). Der erhöhte Harndrang alleine kann auch ein Anzeichen für eine <a href=\"https:\/\/www.herold.at\/blog\/reizblase\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reizblase<\/a> sein. Das <strong>erschwerte Urinieren<\/strong> (Dysurie) ist bei einer Entzündung meist mit einem <strong>Brennen beim Wasserlassen<\/strong> (Algurie) sowie <strong>Schmerzen im Unterbauch<\/strong> verbunden. Die Schmerzen entstehen, weil sich die Harnblase beim Wasserlassen krampfartig zusammenzieht. Manchmal stellt sich zudem ein ungewollter Harnverlust ein. Je nach den Ursachen der Blasenentzündung kann die Harnröhre auch einen auffällig riechenden oder eitrigen<strong> Ausfluss<\/strong> absondern. Gelegentlich findet sich zudem <strong>Blut im Urin<\/strong> oder der Urin ist trüb statt klar.<\/p>\n<p>Entzündungen der unteren Harnwege gehen bei Erwachsenen eher selten mit <strong>Fieber<\/strong> einher. Tun sie das doch oder kommen <strong>Schmerzen im Bereich der Nieren<\/strong> und ein allgemeines Krankheitsgefühl hinzu, ist das ein Hinweis, dass sie sich der Infekt in Richtung Niere ausgebreitet hat und dort zu einer Nierenbecken- oder gar <strong>Nierenentzündung<\/strong> führt. Dann ist auf jeden Fall der Gang zum Doktor angesagt, sonst droht ein bleibender Nierenschaden. In Ausnahmefällen kann sogar eine lebensbedrohliche Blutvergiftung (<strong>Urosepsis<\/strong>) drohen. Für die sprechen Symptome wie sehr hohes Fieber, Schüttelfrost und Herzrasen. Patienten mit einer Sepsis müssen <strong>sofort ins Spital<\/strong>.<\/p>\n<h3><strong>Blasenentzündung: Wann zum Arzt?<\/strong><\/h3>\n<p>Es ist ratsam, Kontakt mit einem Arzt aufzunehmen, wenn:<\/p>\n<ul>\n<li>es zu <strong>starken Schmerzen<\/strong> oder einem Ziehen und Krämpfen im Unterbauch kommt.<\/li>\n<li>länger als einen Tag andauerndes Brennen beim Wasserlassen auftritt.<\/li>\n<li><strong>Erbrechen<\/strong> eintritt.<\/li>\n<li>sich <strong>Blut im Harn<\/strong> bemerkbar macht.<\/li>\n<li>die <strong>Symptome<\/strong> <strong>länger als drei Tage <\/strong>bestehen bleiben oder sich gar verschlimmern.<\/li>\n<\/ul>\n<p>Falls Schwangere oder Kinder von Harnwegsinfekten betroffen sind ist ebenso ein Besuch beim Arzt angesagt, um Komplikationen (z.B. Aufsteigen des Infekts in Richtung Nieren, Schädigung des Ungeborenen) zu vermeiden.<\/p>\n<h3><strong>Blasenentzündung in der Schwangerschaft <\/strong><\/h3>\n<p>Eine <strong>asymptomatische Bakteriurie<\/strong> (Bakterien im Urin, ohne Verursachung von Symptomen) kommt bei recht vielen Schwangeren vor. Doch kann bei werdenden Müttern selbst eine an sich harmlose Blasenentzündung schon zum Problem werden. Denn die Keime sind imstande, von der Blase unbemerkt bis zu den Nieren hochzuwandern und eine <strong>Nierenbeckenentzündung<\/strong> hervorzurufen. Diese kann schwere Schwangerschaftskomplikationen nach sich ziehen. Dazu zählen beispielsweise <strong>Frühgeburten<\/strong> und eine <strong>erhöhte Säuglingssterblichkeit<\/strong>.<\/p>\n<figure id=\"attachment_144492\" aria-describedby=\"caption-attachment-144492\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-144492\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Balsenentzuendung-Schwangerschaft-schwanger-187555655-David-Pereiras-830px.jpg\" alt=\"Eine schwangere Frau hat eine Blasenentzündung\" width=\"830\" height=\"409\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Balsenentzuendung-Schwangerschaft-schwanger-187555655-David-Pereiras-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Balsenentzuendung-Schwangerschaft-schwanger-187555655-David-Pereiras-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Balsenentzuendung-Schwangerschaft-schwanger-187555655-David-Pereiras-830px-768x378.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-144492\" class=\"wp-caption-text\">Gefährlich kann die Blasenentzündung in der Schwangerschaft sein. Foto: Adobe Stock, (c) David Pereiras<\/figcaption><\/figure>\n<p>Leider ist das Risiko, einen Harnwegsinfekt zu erwerben, gerade in der Schwangerschaft erhöht. Denn dabei vergrößert sich die Gebärmutter und übt<strong> starken Druck auf die Harnwege<\/strong> aus. Das behindert den Harnfluss, sodass der Urin wesentlich langsamer abfließt. Krankheitserreger haben also gegebenenfalls genug Zeit, um sich in den Harnleitern anzusiedeln. Außerdem steigt der Spiegel des Schwangerschaftshormons <strong>Progesteron<\/strong>. Dieses verändert die Eigenschaften der ableitenden Harnwege in Richtung “Entspannung“. Die darauffolgende Erschlaffung der Harnleiter verstärkt den Effekt der vergrößerten Gebärmutter.<\/p>\n<p>Zudem ist die Zusammensetzung des Urins in während der Schwangerschaft verändert. Das heißt, sein Gehalt an Zuckern, Eiweißstoffen und der pH-Wert ändert sich dahingehend, dass sich Bakterien (meist E. coli, manchmal Enterkokken oder Streptokokken) besser vermehren können. Das erhöht die Wahrscheinlichkeit einer Infektion.<\/p>\n<h3><strong>Wie kann man eine Blasenentzündung erkennen?<\/strong><\/h3>\n<p>Die <strong>Anamnese<\/strong> führt den Arzt in vielen Fällen bereits anhand der geschilderten Beschwerden zur richtigen Diagnose. Zur Bestätigung führt der Arzt eine <strong>Harnuntersuchung<\/strong> mit speziellen <strong>Teststreifen<\/strong> durch. Allerdings bedeutet ein negatives Ergebnis nicht zwangsläufig, dass kein Harnwegsinfekt vorliegt. Ausbleibende Verfärbungen der Felder des Teststreifens bzw. ein fehlender Nachweis von Leukozyten (= Entzündungszeichen) oder Nitrit, das von manchen Bakterien aus Nitrat gebildet wird, schließt also eine Blasenentzündung nicht aus.<\/p>\n<p>Zuverlässiger als ein Teststreifen erweist sich eine <strong>Analyse<\/strong> <strong>des<\/strong> <strong>morgendlichen<\/strong> <strong>Mittelstrahlharns<\/strong> im Labor. Hierzu landet beim ersten Wasserlassen des Tages die erste Portion des Harnstrahls im WC. Dies dient dazu, die Harnröhre auszuspülen und das Untersuchungsergebnis nicht durch in der Nähe des Scheidenausgangs bzw. an der Harnröhrenmündung befindliche Bakterien zu verfälschen.<\/p>\n<p>Erst der darauffolgende Urin wird in einem sterilen Behälter gesammelt. Übersteigt dessen Gehalt an Keimen eine gewisse Grenze, spricht das für einen <strong>bakteriell bedingten Harnwegsinfekt<\/strong>. Die Übeltäter lassen sich dann gleich auch in einer <strong>Urinkultur<\/strong> bestimmen. So findet man auch heraus, welche Antibiotika am besten gegen sie wirken (<strong>Antibiogramm<\/strong>). Bei rezidivierenden oder wiederkehrenden Harnwegsinfekten wird die Prozedur mit dem morgendlichen Mittelstrahlurin an einem anderen Tag wiederholt.<\/p>\n<h3><strong>Welche Untersuchungen werden noch durchgeführt?<\/strong><\/h3>\n<p>Bei Bedarf kann dein Arzt auch <strong>weitere Untersuchungen<\/strong> anordnen, um etwa Begleiterscheinungen zu behandeln oder Komplikationen zu verhindern. Zu den möglichen Tests gehören:<\/p>\n<ul>\n<li><strong>Bluttests<\/strong><\/li>\n<li>ein <strong>Ultraschall<\/strong>, etwa zur Abgrenzung einer unteren Harnwegsinfektion von einer Nierenbeckenentzündung. Oder zur Restharnbestimmung nach möglichst vollständiger Blasenentleerung<\/li>\n<li>eine <strong>Urographie<\/strong> (Röntgenaufnahmen der Harnwege nach intravenös gespritztem Kontrastmittel) oder Miktionszystographie<\/li>\n<li>eine <strong>Blasenspiegelung<\/strong> (Zystoskopie), etwa bei Verdacht auf Entzündungen oder Tumore bei wiederkehrenden Harnwegsinfekten<\/li>\n<li>eine <strong>Uroflowmetrie<\/strong> (Harnflussmessung)<\/li>\n<li>die Entnahme von <strong>Abstrichen<\/strong> aus der Harnröhre, Scheide oder vom Gebärmutterhals zur anschließenden mikroskopischen Identifizierung von Krankheitserregern. Etwa solchen, die sexuell übertragbare Erkrankungen (z. B. Gonorrhoe, Trichomoniasis, Chlamydien, Mykoplasmen) auslösen<\/li>\n<\/ul>\n<p>Vor allem bei einer <strong>chronischen Blasenentzündung<\/strong> (≥ 2 Blasenentzündungen in 6 Monaten bzw. ≥ 3 pro Jahr) sollte eine gründliche <strong>urologische Untersuchung<\/strong> stattfinden. Durch die Abklärung kann der genaue Erreger bestimmt und etwaige Komplikationen identifiziert werden.<\/p>\n<figure id=\"attachment_144501\" aria-describedby=\"caption-attachment-144501\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-144501\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Antibiotika-169448515-sebra.jpg\" alt=\"Eine Frau nimmt Antibiotika gegen ihre Blasenentzündung\" width=\"830\" height=\"409\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Antibiotika-169448515-sebra.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Antibiotika-169448515-sebra-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Antibiotika-169448515-sebra-768x378.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-144501\" class=\"wp-caption-text\">Antibiotika wirken schnell, sind aber nicht bei jeder Blasenentzündung nötig. Foto: Adobe Stock, (c)<\/figcaption><\/figure>\n<h2><strong>Was hilft bei einer Blasenentzündung? Behandlung<\/strong><\/h2>\n<p>Eine unkomplizierte bakterielle Entzündung der unteren Harnwege heilt bei rechtzeitiger Therapie mit<strong> <\/strong>Antibiotika <strong>innerhalb weniger Tage<\/strong> folgenlos aus. Doch besitzt sie eine gewisse Neigung wiederzukehren. Die Antibiotika, deren Gabe eigentlich nicht in jedem Fall notwendig wäre, sollen vor allem ein <strong>Aufsteigen des Infekts ins Nierenbecken<\/strong> verhindern. Hier würde häufig schon eine einmalige Dosis reichen, um die Keime abzutöten. Um die zuverlässige Beseitigung der Erreger zu gewährleisten erstreckt sich die Einnahme jedoch meist über mehrere Tage. Bei ausbleibendem Erfolg, erkennbar an dem Fortbestand der Beschwerden, muss nochmals eine <strong>Harnprobe<\/strong> im Labor untersucht werden, um ein anderes wirksames Antibiotikum zu finden.<\/p>\n<p>Bei fachgerechter Therapie, d. h. genügend langer Antibiotikagabe, hinterlassen selbst chronische, rezidivierende oder gar komplizierte Harnwegsinfekte mit Beteiligung der Nieren meist <strong>keine bleibenden Schäden<\/strong>. Ein verfrühtes Absetzen der Antibiotika hingegen birgt Risiken: Die Entzündung kann wieder aufflammen. Die Erreger können außerdem gegen das Antibiotikum eine <strong>Resistenz<\/strong> entwickeln und unwirksam werden. Dadurch kann sich die Antibiotikagabe bei einer chronischen Blasenentzündung über Monate erstrecken.<\/p>\n<p>Vor einer Dauertherapie mit Antibiotika zwecks Vorbeugung einer wiederkehrenden Blasenentzündung können Patienten auch mit einem sogenannten <strong>Immunstimulans <\/strong>behandelt werden. Beispielsweise mit Teilen des Bakteriums Escherichia coli oder einer Mischung abgetöteter Bakterien. Die Wirkung dieser <strong>Impfung gegen Blasenentzündungen<\/strong> soll jedoch nur einige Wochen anhalten.<\/p>\n<h3><strong>Medikamente oder Cranberrysaft bei Blasenentzündung?<\/strong><\/h3>\n<p>Zur Linderung der Schmerzen oder Entspannung der Krämpfe dienen entsprechende <strong>Schmerzmittel<\/strong>. In leichteren Fällen genügt hierzu eine mit heißem Wasser befüllte Wärmflasche oder ein in der Mikrowelle oder im Backofen erwärmtes Wärmekissen (z. B. mit Kirschkernfüllung). Bei starker Hitze sollte dieses nicht direkt auf der Haut aufliegen, sondern in ein Tuch eingewickelt werden.<\/p>\n<p>Ausreichendes <strong>Trinken<\/strong> (etwa zwei Liter täglich) sorgt für eine Durchspülung der Harnwege. Und steht im Ruf – bei regelmäßiger Entleerung der Blase – ein <strong>Ausschwemmen von Krankheitserregern<\/strong> zu bewirken. Zudem soll es durch die Harnverdünnung zur Schmerzlinderung bei Harnwegsinfekten beitragen. Leider verringert sich damit aber auch die Konzentration von Abwehrstoffen, die in den Urin ausgeschieden werden.<\/p>\n<figure id=\"attachment_144453\" aria-describedby=\"caption-attachment-144453\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-144453\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Cranberrysaft-71914978-Brent-Hofacker-830px.jpg\" alt=\"Cranberrysaft gegen Blasenentzündung: Eine Schale voll mit Cranberrys auf einem Tisch.\" width=\"830\" height=\"409\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Cranberrysaft-71914978-Brent-Hofacker-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Cranberrysaft-71914978-Brent-Hofacker-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Cranberrysaft-71914978-Brent-Hofacker-830px-768x378.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-144453\" class=\"wp-caption-text\">Ob Cranberrysaft bei einer Blasenentzündung hilft, ist nicht wissenschaftlich belegt. Foto: Adobe Stock, (c) Brent Hofacker<\/figcaption><\/figure>\n<p>Bei akuten Blasenentzündungen sollte man <strong>sexuelle Aktivitäten vermeiden<\/strong>. Auch ein Aufenthalt in Schwimmbädern ist wegen der erhöhte Keimdichte im Wasser wenig empfehlenswert. Ein <strong>Warmhalten des Unterleibs<\/strong> durch entsprechende Kleidung, eine Rotlicht-Wärmetherapie oder Sitzbäder wirkt Schmerzen im Unterbauch entgegen.<\/p>\n<div class=\"content-box-yellow\">Viele Frauen schwören bei einer Blasenentzündung auf <strong>Cranberrysaft<\/strong>. Ob Cranberrysaft bzw. Preiselbeersaft wirklich gegen eine Blasenentzündung hilft, ist allerdings <strong>nicht wissenschaftlich belegt<\/strong>. Präparate mit Cranberry (Moosbeere) sind in Apotheken und Drogerien rezeptfrei in Form von Säften, Tabletten oder Pulver erhältlich. Nebenwirkungen sind nicht bekannt.<\/div>\n<p>Liegt einer Blasenentzündung ein anderer Auslöser als eine Infektion zugrunde, gilt es natürlich die <strong>Ursache schnell zu<\/strong> <strong>beseitigen<\/strong>. So können etwa eine Prostatavergrößerung oder Fehlbildungen des Harnwegs zu Entzündungen führen, was eine Operation notwendig machen. Bildet ein Östrogenmangel, wie er in den Wechseljahren vorkommt, die Ursache einer vermehrten Anfälligkeit für Harnwegsinfekte, kann eine Therapie mit <strong>Östrogenpräparaten<\/strong> (z. B. auf die vordere Scheidenwand aufgetragene östrogenhaltigen Cremes) dem Problem abhelfen.<\/p>\n<h3><strong>Hausmittel gegen Blasenentzündung<\/strong><\/h3>\n<p>Bestimmte <strong>Arzneipflanzen<\/strong> aus der Apotheke können eine Blasenentzündung entweder alleine kurieren oder wenigstens die<strong> Antibiotikatherapie unterstützen<\/strong>. Einem sich ankündigenden Harnwegsinfekt begegnet man am besten mit <strong>Blasen- und Nierentees<\/strong>, die die Niere zur Harnproduktion anregen. Sie enthalten Extrakte aus Pflanzen mit harntreibenden, antibakteriellen, entzündungshemmenden und krampflösenden Eigenschaften. Empfehlenswerte Hausmittel sind unter anderem:<\/p>\n<ul>\n<li>Brennnessel-, Mädesüß-, Schachtelhalm-, Tausendgülden- oder Goldrutenkraut<\/li>\n<li>Bärentrauben-, Birken-, Pfefferminz-, Rosmarin- oder Orthosiphonblätter<\/li>\n<li>Süßholz-, Hauhechel- oder Liebstöckelwurzeln<\/li>\n<li>Hagebuttenschalen, Meerrettich, Kapuzinerkresse oder Wacholderbeeren.<\/li>\n<\/ul>\n<p>Tee aus Bärentraubenblättern z.B. desinfiziert dank des darin vorkommenden Hydrochinons den Harn und bekämpft so die Bakterien. Wer keinen Tee mag, kann die heilsamen Inhaltsstoffe der Pflanzen auch in Form von <strong>Tabletten oder Tropfen <\/strong>einnehmen. Kaffee, schwarzer Tee und Zitrusfruchtsäfte hingegen reizen die Blase und sind daher<strong> keine empfehlenswerten Getränke<\/strong>.<\/p>\n<p>Darmbakterien tun sich schwer, in saurem Milieu zu wachsen. Das nutzt die Pflanzenheilkunde, indem sie <strong>Preiselbeeren<\/strong> bzw. daraus erzeugte Präparate (Tee, Saft, Kapseln) gegen Harnwegsinfekte einsetzt. Denn darin befinden sich einerseits Chinin- und Hippursäure, die den pH-Wert des Urins senken, und andererseits Tannine, die die Oberflächenstruktur von Bakterien verändern. So verlieren sie ihre Fähigkeit, an Schleimhäuten zu haften.<\/p>\n<h3><strong>Wie kann man einer Blasenentzündung vorbeugen?<\/strong><\/h3>\n<p>Wer nicht immer wieder oder wochenlang Antibiotika einnehmen möchte, kann versuchen, mit folgenden Mitteln Blasenentzündungen vorzubeugen:<\/p>\n<ul>\n<li><strong>D-Mannose<\/strong>: Der natürlicherweise in Pflanzen vorkommende, mit der Glukose verwandte Einfachzucker ist als Nahrungsergänzungsmittel erhältlich. Er wird im Organismus nur sehr langsam resorbiert und kaum verstoffwechselt, sondern unverändert mit dem Urin ausgeschieden, wobei er auf dem Weg durch den Harntrakt Bakterien binden soll, sodass diese <strong>nicht an der Blasenwand haften<\/strong> bleiben. Allerdings beruht hier die Datenlage hinsichtlich Wirksamkeit und unerwünschten Effekten auf wenig verlässlichen Studien. Dennoch wird D-Mannose nicht nur als (Begleit-)Therapie, sondern auch zur Vorbeugung von Blasenentzündungen eingesetzt.<\/li>\n<li><strong>Probiotika<\/strong>: Die <strong>Lactobazillen<\/strong> “rhamnosus“ und “fermentum“ sollen bei täglicher Einnahme langfristig das Immunsystem gegen Blaseninfekte stärken. Auch in die Scheide eingebrachte <strong>probiotische Zäpfchen<\/strong> können hier helfen.<\/li>\n<li><strong>Nahrungsergänzungsmittel<\/strong>: Zur Kontrolle und Vorbeugung von Harnwegsinfekten dient z. B. eine Kombination aus Gelatine und <strong>Xyloglucan<\/strong> (Hemicellulose), <strong>Propolis<\/strong>, <strong>Hibiscus sabdariffa<\/strong>, <strong>Siliciumdioxid<\/strong>, <strong>Magnesiumstearat<\/strong> und Maisstärke.<\/li>\n<\/ul>\n<h4><strong>Vorsicht auf der Toilette<br \/>\n<\/strong><\/h4>\n<p>Am wichtigsten ist es, dafür zu sorgen, dass möglichst <strong>keine Darmkeime in den Harntrakt<\/strong> gelangen. Deshalb sollten sich Frauen auf der Toilette immer von der Scheide in Richtung After abwischen und niemals in der Gegenrichtung. Besonders nach dem Stuhlgang. Zudem ist es ratsam, dass Frauen auf eine <strong>intakte Vaginalflora<\/strong> achten indem sie nur milde Pflegeprodukte und lauwarmes Wasser zur Reinigung verwenden. Scheidenspülungen, aggressive Seifen, Intimlotions oder Intimsprays richten hier Schaden an.<\/p>\n<h4>Unterwäsche aus Baumwolle<\/h4>\n<p>In puncto Dessous erweisen sich bequeme und atmungsaktive <strong>Baumwollslips <\/strong>als hilfreich. Die Unterhosen sollten täglich gewechselt werden und am besten auskochbar oder wenigstens <strong>bei 60°C waschbar<\/strong> sein, um potenziellen Krankheitserregern den Gar aus zu machen. Ist die Unterwäsche nicht kochwäschetauglich, empfiehlt sich die Verwendung eines Anti-Pilz-Waschmittels aus der Apotheke. Stringtangas sind keine gute Wahl für Frauen mit erhöhter Anfälligkeit für Blasenentzündungen. Sie reizen den Schambereich und können Darmkeime in Richtung Scheide befördern. Auch eng anliegende Slips erhöhen das Risiko eines Infekts.<\/p>\n<figure id=\"attachment_144477\" aria-describedby=\"caption-attachment-144477\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-144477\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Baumwollslips-237525843-olgaarkhipenko-830px.jpg\" alt=\"Chronische Blasenentzündung: Drei Baumwollslips und eine Baumwollblüte liegen auf einem rosa Untergrund.\" width=\"830\" height=\"409\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Baumwollslips-237525843-olgaarkhipenko-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Baumwollslips-237525843-olgaarkhipenko-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Baumwollslips-237525843-olgaarkhipenko-830px-768x378.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-144477\" class=\"wp-caption-text\">Baumwollslips sind bei chronischer Blasenentzündung die bessere Wahl. Foto: Adobe Stock, (c) olgaarkhipenko<\/figcaption><\/figure>\n<h4>Nach dem Sex auf die Toilette<\/h4>\n<p>Um eine Honeymoon-Cystitis zu verhindern, empfiehlt es sich, so bald wie möglich <strong>nach dem Geschlechtsverkehr<\/strong> <strong>die Toilette aufzusuchen<\/strong>, um die Blase ganz zu entleeren. Ein vorgebeugtes Sitzen dabei stört jedoch das Vorhaben. Überhaupt ist eine regelmäßige und komplette Entleerung der Blase anzustreben, um den natürlichen Spüleffekt zu unterstützen. Also bei Harndrang <strong>besser<\/strong> <strong>gleich auf die Toilette<\/strong> gehen und nicht erst lange warten.<\/p>\n<p>Wichtig ist auch die Wahl der richtigen<strong> <a href=\"https:\/\/www.herold.at\/blog\/verhuetungsmethoden\/\" target=\"_blank\" rel=\"noopener noreferrer\">Verhütungsmittel<\/a><\/strong>. Frauen, die zu Harnwegsinfekten neigen, verzichten besser auf spermizide Cremes oder Zäpfchen und mit einem Spermizid beschichtete Kondome. Ebenso auf mechanische Antikontrazeptiva wie einen Vaginalring, eine <a href=\"https:\/\/www.herold.at\/blog\/kupferspirale-kosten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Spirale<\/a> oder ein Diaphragma.<\/p>\n<h4>Warm anziehen und viel trinken<\/h4>\n<p><strong>Warme Bekleidung<\/strong> am Unterkörper und den Beinen kann bis zu einem gewissen Grad vor einer <strong>Blasenentzündung durch Unterkühlung<\/strong> schützen. Aus demselben Grund sollte man nasse Kleidung immer sofort wechseln und darauf achten, nicht auf kalten Oberflächen wie Steinböden oder Parkbänken zu sitzen.<\/p>\n<p><strong>Ausreichendes<\/strong> <strong>Trinken <\/strong>von Wasser, stark verdünnten Säften, Früchte- oder Kräutertees unterstützt die Durchspülung der Harnwege. Es verhindert, dass sich Bakterien im Harntrakt ansiedeln und eine Infektion entsteht. Alkohol, Kaffee, schwarzer Tee oder unverdünnte Säfte eignen sich allerdings nicht. Sie können die Blase zusätzlich reizen. Auch stark zuckerhaltige Getränke sind zu meiden. Manchmal macht es zudem Sinn, den <strong>Urin anzusäuern<\/strong>, um Harnwegsinfekten vorzubeugen.<\/p>\n<p>Manche Glücklichen bleiben übrigens von Natur aus von bakteriellen Blasenentzündungen so gut wie immer verschont. Das spricht für eine <strong>genetische Grundlage<\/strong>. Diesen Menschen fehlen bestimmte Rezeptoren (Andockstellen, “P-Blutgruppenantigene“) in den Schleimhäuten der Harnwege, an denen sonst Bakterien haften.<\/p>\n<h3>10 Tipps um die Blasenentzündung zu vermeiden<\/h3>\n<ol>\n<li><strong>intakte Vaginalflora:<\/strong> aggressive Wasch- und Pflegemittel vermeiden<\/li>\n<li>auf der Toilette immer von der Scheide <strong>in Richtung After abwischen<\/strong><\/li>\n<li><strong>enge Slips oder Hosen vermeiden<\/strong><\/li>\n<li><strong>Unterwäsche aus Baumwolle<\/strong> tragen<\/li>\n<li>Unterwäsche bei <strong>60°C waschen<\/strong><\/li>\n<li>nach dem<strong> Geschlechtsverkehr<\/strong> Blase entleeren<\/li>\n<li><strong>passendes Verhütungsmittel<\/strong> wählen<\/li>\n<li><strong>Unterkühlung<\/strong> des Unterbauchs vermeiden<\/li>\n<li><strong>nasse Badekleidung<\/strong> und<strong> kalte Oberflächen<\/strong> meiden<\/li>\n<li>ausreichend <strong>trinken<\/strong><\/li>\n<\/ol>\n<h3>Hier findest du die am besten bewerteten Hausärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hausarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hausarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hausarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hausarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hausarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hausarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hausarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hausarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hausarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Es zieht und brennt in der Blasenregion. Ständiger Harndrang lässt die Toilette zum dauerhaften Aufenthaltsort werden. Das kennen vor allem Frauen. Denn Frauen sind aufgrund ihrer kurzen Harnröhre deutlich häufiger von einer bakteriellen Blasenentzündung betroffen. Manchmal genügen Hausmittel zur Therapie. In anderen Fällen müssen es Antibiotika sein. Wir verraten, was wirklich bei einer Blasenentzündung hilft und wie du weitere Harnwegsinfekte vermeiden kannst. Was ist eine Blasenentzündung? Der Begriff Harnwegsinfekt kennzeichnet eine Entzündung der Schleimhäute, die die ableitenden Harnwege (Nierenbecken, Harnleiter, Harnblase, Harnröhre) auskleiden. Meistens handelt es sich dabei um die unteren Harnwege. Mediziner sprechen von einer Zystitis (Blasenentzündung) oder Urethritis (Harnröhrenentzündung). Seltener kommt es zu einer oberen Harnwegsinfektion, d.h. Harnleiterentzündung (Ureteritis) oder Nierenbeckenentzündung (Pyelonephritis). Meist beschränkt sich eine Blasenentzündung auf die Blasenschleimhaut. Daher stammt auch die Bezeichnung Blasenkatarrh (griech.: Katarrh = Schleimhautentzündung). Die Entzündung kann sich aber auch auf die gesamte Wand der Harnblase erstrecken (“Panzystitis“). Das kann eine Organschädigung zur Folge haben, bei der Blasengewebe absterben und verkalken bzw. verhärten kann. Das führt zu einer Verkleinerung der Harnblase (Schrumpfblase), die schlimmstenfalls eine Blasenentfernung und künstliche Harnableitung notwendig machen kann. Wie entsteht eine Blasenentzündung? Am häufigsten lösen Bakterien Harnwegsinfekte aus. Vor allem Bakterien, die ein natürlicher Bestandteil der Darmflora sind (v.a. Escherichia coli, manchmal Enterokokken) und vom Darm in die an sich keimfreien Harnwege gelangen. Auch andere Bazillen wie z.B. Proteus mirabilis, Staphylokokken, Streptokokken oder Klebsiellen können die Beschwerden auslösen. Bei Frauen auch solche aus der Scheide. Gelangen die Bakterien in den Harntrakt, vermehren sie sich und verursachen entzündliche Veränderungen. Zu den möglichen Ursachen eines Harnwegsinfekts zählen in selteneren Fällen auch: Pilze, z. B. Candida albicans: v. a. bei Immungeschwächten oder nach Einnahme bestimmter Antibiotika. Viren, z. B. Adeno- oder Polyoma-Viren, die zu einer hämorrhagischen (mit Blutungen einhergehenden) Zystitis führen. Parasiten, z. B. Schistosoma, d. h. Saugwürmer, die die Tropenkrankheit Bilharziose verursachen und eine chronische granulomatöse (knötchenartige) Blasenentzündung hinterlassen Nun kennen die Harnwege einen Trick, sich vor dem Eindringen von Krankheitserregern zu schützen: das Wasserlassen. Dabei spült der Harn eventuelle Keime aus und erschwert so, dass sie sich in der Blase festsetzen. Auch das saure Scheidenmilieu bietet bei Frauen einen Schutz, da es wie eine Barriere gegen krankmachende Mikroorganismen wirkt. Doch unüberwindlich sind diese Hürden nicht. Ist eine Blasenentzündung ansteckend? Wird eine Zystitis durch Keime verursacht, können diese auch übertragen werden, wenngleich das Risiko für eine Ansteckung gering ist. Die Krankheitserreger werden per Schmierinfektion übertragen, wenn man zum Beispiel mit verunreinigten Oberflächen wie Türkliniken, Wasserhähne oder anderen Gegenständen in Kontakt kommt. Von dort gelangen sie auf die Hände, die sie – bei mangelhafter Hygiene – in die Intimregion verschleppen. Oder sie werden beim Geschlechtsverkehr übertragen. Am größten ist die Ansteckungsgefahr auf gemeinschaftlich genutzten Toiletten. Regelmäßiges und gründliches Händewaschen, die Benützung von Kondomen und eine angemessene Intimhygiene minimieren das Infektionsrisiko. Honeymoon-Zystitis Eine Sonderform von Blasenentzündung ist die sogenannte Honeymoon-Zystitis (Flitterwochen-Zystitis). Diese Begleiterscheinung intensiver sexueller Aktivität befällt fast ausschließlich Frauen. Vermutlich ebnet die mechanische Reizung der Schleimhäute im Genitalbereich Bakterien den Weg in den Harntrakt. Bei hohem Leidensdruck infolge einer Honeymoon-Zystitis kann eine medikamentöse Prophylaxe ins Auge gefasst werden. Das bedeutet die vorbeugende Einnahme von Antibiotika vor geschlechtlichen Aktivitäten. Auch die [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":144420,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Blasenentzündung: Was hilft wirklich? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Ständiger Harndrang, Brennen beim Wasserlassen und Unterbauchschmerzen deuten auf eine Blasenentzündung hin. Die besten Tipps zur Sofort-Hilfe!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Blasenentzündung: Was hilft wirklich? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Ständiger Harndrang, Brennen beim Wasserlassen und Unterbauchschmerzen deuten auf eine Blasenentzündung hin. Die besten Tipps zur Sofort-Hilfe!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2021-02-11T11:00:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-22T09:18:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Symptome-Behandlung-jomkwan7-830px-Beitragsbild.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"838\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\",\"name\":\"Blasenentzündung: Was hilft wirklich? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2021-02-11T11:00:29+00:00\",\"dateModified\":\"2021-02-22T09:18:59+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Ständiger Harndrang, Brennen beim Wasserlassen und Unterbauchschmerzen deuten auf eine Blasenentzündung hin. Die besten Tipps zur Sofort-Hilfe!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Blasenentzündung: Symptome, Hausmittel, Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Blasenentzündung: Was hilft wirklich? - HEROLD.at","description":"Ständiger Harndrang, Brennen beim Wasserlassen und Unterbauchschmerzen deuten auf eine Blasenentzündung hin. Die besten Tipps zur Sofort-Hilfe!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/","og_locale":"de_DE","og_type":"article","og_title":"Blasenentzündung: Was hilft wirklich? - HEROLD.at","og_description":"Ständiger Harndrang, Brennen beim Wasserlassen und Unterbauchschmerzen deuten auf eine Blasenentzündung hin. Die besten Tipps zur Sofort-Hilfe!","og_url":"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2021-02-11T11:00:29+00:00","article_modified_time":"2021-02-22T09:18:59+00:00","og_image":[{"width":838,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Symptome-Behandlung-jomkwan7-830px-Beitragsbild.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"19 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/","url":"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/","name":"Blasenentzündung: Was hilft wirklich? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2021-02-11T11:00:29+00:00","dateModified":"2021-02-22T09:18:59+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Ständiger Harndrang, Brennen beim Wasserlassen und Unterbauchschmerzen deuten auf eine Blasenentzündung hin. Die besten Tipps zur Sofort-Hilfe!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Blasenentzündung: Symptome, Hausmittel, Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/04\/Blasenentzuendung-Symptome-Behandlung-jomkwan7-830px-Beitragsbild-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/74944"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=74944"}],"version-history":[{"count":40,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/74944\/revisions"}],"predecessor-version":[{"id":230873,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/74944\/revisions\/230873"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/144420"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=74944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=74944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=74944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}