{"id":75139,"date":"2019-05-25T09:00:57","date_gmt":"2019-05-25T07:00:57","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=75139"},"modified":"2019-05-31T10:55:49","modified_gmt":"2019-05-31T08:55:49","slug":"kinder-kunst-workshops-wien","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/","title":{"rendered":"Top 8 Kinderkurse in Wien für kreative Kinder"},"content":{"rendered":"<figure id=\"attachment_129015\" aria-describedby=\"caption-attachment-129015\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops-1.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-129015 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops-1.jpeg\" alt=\"Kinderkurse Wien\" width=\"830\" height=\"347\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops-1.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops-1-300x125.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops-1-768x321.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-129015\" class=\"wp-caption-text\">Entdecke die zahlreichen Kinderkurse in Wien vom Kinderatelier bis zum Kunstkurs im Museum. Foto: Adobe Stock, (c) JenkoAtaman<\/figcaption><\/figure>\n<p>Der Kreativität sind im eigenen Haus oft Grenzen gesetzt. Meist fehlt es an Platz, Materialien oder Inspiration. Aber in den <strong>zahlreichen Kunstateliers und  Kunst-Workshops<\/strong>, die in Wien angeboten werden, können kreative Kinder selbst malen, basteln, töpfern, schneiden, kleben, modellieren, drucken bzw. werken. Mehr oder weniger <a href=\"https:\/\/www.herold.at\/blog\/regen-wien-was-tun-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">verregnete Wochenenden<\/a> eignen sich bestens, um die kreativen Möglichkeiten für Kids in Wien zu erforschen.<\/p>\n\n<h2>Kreative Kinderkurse Wien: Top 8<\/h2>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Mw58L\/kunsthistorisches-museum-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kunsthistorisches Museum<\/a><\/h3>\n<p>Die erste Anlaufstelle bei unserer Suche war natürlich ein <a href=\"https:\/\/www.herold.at\/blog\/museum-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Museum<\/a>. Nirgends anders findet man auf so knappen Raum eine so große Anzahl an Kunstwerken. Inspiration wartet an jeder Ecke. Auch für Kinder! Im Kunsthistorischen Museum wird den Kids <strong>Kunst auf spielerische Art und Weise vermittelt<\/strong>. Dabei hören die Kinder nicht nur spannende Geschichten über Künstler und ihre Kunstwerke, sondern sie dürfen auch <strong>selbst den Malpinsel schwingen<\/strong> und ihre kreative Seite entdecken. Kunstvermittlung hat im Kunsthistorischen Museum einen großen Stellenwert. Deshalb werden dort zahlreiche Kinder-Workshops zu den verschiedensten Themen –  etwa zu Mumien, Nachttieren oder den Tricks der Künstler –  angeboten.<\/p>\n<p><strong>Jeden Sonntag um 14 Uhr<\/strong> können Kids die Exponate des Museums erkunden und anschließend mit Pinsel, Federn oder anderen Materialien ihre eigenen Kunstwerke im Kinderatelier gestalten. Reservieren ist für diesen Kunstworkshops auf jeden Fall empfohlen, da nur eine limitierte Anzahl an Kindern an dem Workshop teilnehmen kann. Dieser Workshop ist für Kinder <strong>ab 6 Jahren<\/strong>. Der Teilnehmerbeitrag für die Kids ist € 4 und die Begleitperson erhält einen ermäßigten Eintritt um € 12.<\/p>\n<p>Für Kurzentschlossene gibt es jeden letzten Sonntag im Monat das <strong>offene Atelier<\/strong>. Hier kannst du mit deinen Kleinen zwischen 14 und 16.30 Uhr das Atelier besuchen und die künstlerischen Aufgaben umsetzen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Mw58L\/kunsthistorisches-museum-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Kunsthistorisches Museum, 1010 Wien<\/strong><\/a><\/p>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/9nqV5\/zoom-kindermuseum-verein-zoom-kindermuseum\/\" target=\"_blank\" rel=\"noopener noreferrer\">ZOOM Kindermuseum<\/a><\/h3>\n<figure id=\"attachment_159307\" aria-describedby=\"caption-attachment-159307\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-159307\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien.jpg\" alt=\"Kinderkurse Wien\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-159307\" class=\"wp-caption-text\">Im ZOOM Kinderatelier im Kindermuseum in Wien können die Kinder malen, basteln, schneiden und zeichen. (c) J.J. Kucek<\/figcaption><\/figure>\n<p>Ein weiteres Museum mit viel Raum für künstlerisches Gestalten ist das ZOOM Kindermuseum im Museumsquartier. Im <strong>großen Kinderatelier<\/strong> ist besonders viel Platz für kreatives Experimentieren. Das Wunderbare an einem Kinderatelier: Es darf schmutzig werden. Die Kinder können also nach Lust und Laune drucken, spritzen, klecksen, malen, zeichnen und sich von den verschiedenen Materialien inspirieren lassen. Das Kinderatelier dürfen Kinder <strong>ab 3 Jahren<\/strong> besuchen. Der Eintritt für Kids kostet € 7, die Begleitperson darf gratis teilnehmen. Besser reservieren! Und vergiss bloß nicht, dein Kind so anzuziehen, dass die Kleidung beim kreativen Schaffen so richtig bunt und dreckig werden darf!<\/p>\n<p><strong>Verschiedene Workshops mit bestimmten Themen<\/strong> bringen Abwechslung ins Angebot. In einem Workshop gibt es zum Beispiel für Kinder ab 8 Jahren im ZOOM die Möglichkeit, einen <strong>Trickfilm-Workshop<\/strong> zu besuchen und am Ende den Erwachsenen den Film präsentieren.<\/p>\n<p><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/9nqV5\/zoom-kindermuseum-verein-zoom-kindermuseum\/\" target=\"_blank\" rel=\"noopener noreferrer\">ZOOM Kindermuseum, 1070 Wien<\/a><\/strong><\/p>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/p5x6R\/made-by-you-keramik-selbst-bemalen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Made by you<\/a><\/h3>\n<p>Wenn man bei „Made by you“ vorbei geht, muss man einen Moment stehen bleiben: Durch die großen Fenster kann man den Kindern zusehen, wie sie eifrig und voller Hingabe Keramik bemalen. Im Made by you kannst du aus einem großen Sortiment<strong> Tassen, Vasen, Teller oder verschiedensten Figuren<\/strong> auswählen und nach Belieben <strong>bemalen<\/strong>. Wird es ein grünes Sparschwein, eine Tasse mit bunten Blumen oder ein Teller mit einem feuerspeienden Drachen? Die Wahl liegt bei dir und deinem Kind. Du brauchst einfach nur hingehen, deine Keramikform wählen und schon kannst du mit deiner oder deinem Kleinen loslegen. Alles Notwendige wie Schürzen oder Pinsel werden dir zur Verfügung gestellt. Die Farben sind auch für Kinder geeignet, da sie ungiftig sind. Geöffnet ist von Montag (11:00-20:00 Uhr) bis Samstag (10:00-19:00 Uhr).<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/p5x6R\/made-by-you-keramik-selbst-bemalen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Made by you, 1040 Wien<\/strong><\/a><\/p>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/9DB4N\/kleine-gestalten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kleine Gestalten &#8211; Kunstworkshop<\/a><\/h3>\n<p>Im <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hLKhz\/verein-kindergarten-emmie-ludo\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kindergarten Emmie &amp; Ludo<\/a> im 22. Bezirk können jeden Dienstag (09:00-10:15 Uhr) Kids im Alter von <strong>3-6 Jahren<\/strong> an einem <strong>Kunstworkshop<\/strong> teilnehmen. Das Programm ändert sich jede Woche: In einer Woche wird zu Musik gemalt, in der nächsten können sich die Kinder auf einer großen Fläche am Boden verwirklichen und in einer anderen versuchen sie sich an Ton.<\/p>\n<p>Auch auf die <strong>Abwechslung von Materialien und Techniken<\/strong> wird geachtet, damit die Kids verschiedene taktile Wahrnehmungen erfahren können. Genügend Freiraum für die eigene Kreativität steht hier im Vordergrund. Neben dem Kunstworkshop werden auch Theater- und Sprachworkshops angeboten. Eine Anmeldung ist erforderlich. Die Kosten pro Termin betragen € 16.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/9DB4N\/kleine-gestalten\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Kleine Gestalten, 1220 Wien<\/strong><\/a><\/p>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/T6SlW\/museum-moderner-kunst-stiftung-ludwig-wien-mumok\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mumok<\/a><\/h3>\n<figure id=\"attachment_159310\" aria-describedby=\"caption-attachment-159310\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurs-Wien1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-159310\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurs-Wien1.jpg\" alt=\"Kinderkurs Wien\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurs-Wien1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurs-Wien1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurs-Wien1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-159310\" class=\"wp-caption-text\">Kunst-Workshops mit dem Thema &#8220;Malen für Kinder&#8221; gibt es auch im Kunstatelier im mumok. Foto: (c) Niko Havranek<\/figcaption><\/figure>\n<p>Auch das Museum moderner Kunst im Museumsquartier bietet kreativen Spaß für die Kleinen. Im <strong>Sonntagsatelier<\/strong> (11-13 Uhr &amp; 14-16 Uhr) ist die ganze Familie herzlich eingeladen, die Ausstellungen zu erkunden und neue <strong>künstlerische Techniken<\/strong> auszuprobieren. Jeden Monat wird ein anderes Thema erforscht. Die Kinder dürfen zum Beispiel kneten, stempeln, tanzen oder singen.<\/p>\n<p>Kids können hier ihre Kreativität aber nicht nur am Sonntag ausleben, auch unter der Woche hat das Mumok für die kleinen Gäste einiges zu bieten. Der <strong>KinderkunstTransporter<\/strong> kann jeder Zeit an der Kassa ausgeborgt und beim Rundgang durchs Museum mitgezogen werden. Der Transporter beinhaltet alles Wichtige für kreative Köpfe: verschiedene Materialien, Stifte, Papier, Anregungen und Vorschläge für die Erkundung des Museums. Brauchen die kleinen Künstler eine Pause, kann  kann er auch gleich als Sessel verwendet werden.<\/p>\n<p><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/T6SlW\/museum-moderner-kunst-stiftung-ludwig-wien-mumok\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mumok, 1070 Wien<\/a><\/strong><\/p>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/8TW9M\/caren-dinges\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Caren Dinges – Erlebniswerkstatt<\/a><\/h3>\n<p>Die Künstlerin Caren Dinges hatte bereits mehr als 63 Einzelausstellungen und bringt diese Erfahrung natürlich auch in ihre Workshops ein. In diesen gestaltet sie gemeinsam mit den Kindern und inspiriert sie auf einzigartige Weise. In dem kunstvoll eingerichteten Atelier arbeitet die Künstlerin mit den kleinen Künstlern im Rahmen eines Kinderkurses nach den Prinzipien von <a href=\"https:\/\/de.wikipedia.org\/wiki\/Montessorip%C3%A4dagogik\" target=\"_blank\" rel=\"noopener noreferrer\">Montessori<\/a>. Dabei steht der Fokus auf dem kreativen Prozess, dem Erforschen und Ausprobieren und nicht auf dem Endprodukt. <strong>Kunst wird <\/strong>hier<strong> ganzheitlich vermittelt<\/strong>, wobei die Kinder nicht nur zum Malen, sondern auch zum Singen, Erzählen, Riechen und Hören animiert werden.<\/p>\n<p>Die Kinderkurse finden wöchentlich Donnerstag und Freitag von 16 bis 18:30 Uhr statt. Je nachdem, wie viele Kurse man bucht, kostet ein Termin zwischen € 18 und € 20. Sollte dein Kind begeistert sein von Caren Dinges, gibt es im Sommer die Möglichkeit, an einem <strong>Kreativ &amp; Outdoor Camp<\/strong> teilzunehmen und 5 Tage lang gemeinsam mit anderen Kunst liebenden Kindern der Kreativität freien Lauf zu lassen, den Wald zu erforschen, gemeinsam zu kochen und vor allem viel zu lachen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/8TW9M\/caren-dinges\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\"><strong>Caren Dingens, 1180 Wien<\/strong><\/a><\/p>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/BgSrV\/belvedere-21\/\" target=\"_blank\" rel=\"noopener noreferrer\">Belvedere 21<\/a><\/h3>\n<figure id=\"attachment_159313\" aria-describedby=\"caption-attachment-159313\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien2.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-159313\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien2.jpg\" alt=\"Kinderkurse Wien\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien2.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien2-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Kinderkurse-Wien2-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-159313\" class=\"wp-caption-text\">In der Dunkelkammer im Belvedere 21 können die Kinder selbst ihre Fotos entwickeln. Foto: (c) Natascha Unkart<\/figcaption><\/figure>\n<p>Das Wiener Museum für zeitgenössische Kunst möchte bei Kindern das <strong>Interesse an Kunst wecken<\/strong> und bietet daher zahlreiche Kinderführungen durch das Museum an, aber auch <strong>spannende Workshops zum selbst Probieren<\/strong>. Je nach Jahreszeit und Anlässen werden im Belvedere 21 wechselnde Kinder-Workshops angeboten. So gibt es zum Beispiel Weihnachtsworkshops, in denen die Kinder Christbaumschmuck gestalten dürfen. Weitere Angebote sind unter anderem ein Kreativ-Workshop zum Thema Stadtleben oder ein Foto-Workshop, bei dem die Kleinen mit Licht zeichnen dürfen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/BgSrV\/belvedere-21\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Belvedere 21, 1030 Wien<\/strong><\/a><\/p>\n<h3><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/p4pZ1\/k%C3%BCnstlerische-vhs\/\" target=\"_blank\" rel=\"noopener noreferrer\">Die Wiener Volkshochschulen<\/a><\/h3>\n<p>Die Volkshochschulen (VHS) bieten viele verschiedene Kinderkurse in Wien an. Es ist für jeden was dabei, sei es für junge Kinder, für Jugendliche, für Kinder mit viel Bewegungsdrang oder für Kinder mit einer Vorliebe für Musik. Am besten informierst du dich bei der VHS in deiner Nähe! In der Kunst VHS im 9. Wiener Bezirk wird z.B. ein Workshop zum<strong> künstlerischen Experimentieren<\/strong> angeboten, der einen Schwerpunkt auf die<strong> individuelle Ausdrucksfähigkeit<\/strong> der Kids legt. Ein anderer Kurs fokussiert sich auf die spielerische <strong>Erarbeitung künstlerischer Grundlagen<\/strong> für Kinder von 10-14 Jahren.<\/p>\n<p><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/p4pZ1\/k%C3%BCnstlerische-vhs\/\" target=\"_blank\" rel=\"noopener noreferrer\">Die Kunst VHS, 1090 Wien<\/a><\/strong><\/p>\n<p>Künstlerische Möglichkeiten für Kids bietet die Bundeshauptstadt also in Hülle und Fülle. Also ran an Farbe und Pinsel, Meißel oder anderes Werkzeug! Wir wünschen euch ganz <strong>viel Spaß<\/strong>!<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Der Kreativität sind im eigenen Haus oft Grenzen gesetzt. Meist fehlt es an Platz, Materialien oder Inspiration. Aber in den zahlreichen Kunstateliers und  Kunst-Workshops, die in Wien angeboten werden, können kreative Kinder selbst malen, basteln, töpfern, schneiden, kleben, modellieren, drucken bzw. werken. Mehr oder weniger verregnete Wochenenden eignen sich bestens, um die kreativen Möglichkeiten für Kids in Wien zu erforschen. Kreative Kinderkurse Wien: Top 8 Kunsthistorisches Museum Die erste Anlaufstelle bei unserer Suche war natürlich ein Museum. Nirgends anders findet man auf so knappen Raum eine so große Anzahl an Kunstwerken. Inspiration wartet an jeder Ecke. Auch für Kinder! Im Kunsthistorischen Museum wird den Kids Kunst auf spielerische Art und Weise vermittelt. Dabei hören die Kinder nicht nur spannende Geschichten über Künstler und ihre Kunstwerke, sondern sie dürfen auch selbst den Malpinsel schwingen und ihre kreative Seite entdecken. Kunstvermittlung hat im Kunsthistorischen Museum einen großen Stellenwert. Deshalb werden dort zahlreiche Kinder-Workshops zu den verschiedensten Themen –  etwa zu Mumien, Nachttieren oder den Tricks der Künstler –  angeboten. Jeden Sonntag um 14 Uhr können Kids die Exponate des Museums erkunden und anschließend mit Pinsel, Federn oder anderen Materialien ihre eigenen Kunstwerke im Kinderatelier gestalten. Reservieren ist für diesen Kunstworkshops auf jeden Fall empfohlen, da nur eine limitierte Anzahl an Kindern an dem Workshop teilnehmen kann. Dieser Workshop ist für Kinder ab 6 Jahren. Der Teilnehmerbeitrag für die Kids ist € 4 und die Begleitperson erhält einen ermäßigten Eintritt um € 12. Für Kurzentschlossene gibt es jeden letzten Sonntag im Monat das offene Atelier. Hier kannst du mit deinen Kleinen zwischen 14 und 16.30 Uhr das Atelier besuchen und die künstlerischen Aufgaben umsetzen. Kunsthistorisches Museum, 1010 Wien ZOOM Kindermuseum Ein weiteres Museum mit viel Raum für künstlerisches Gestalten ist das ZOOM Kindermuseum im Museumsquartier. Im großen Kinderatelier ist besonders viel Platz für kreatives Experimentieren. Das Wunderbare an einem Kinderatelier: Es darf schmutzig werden. Die Kinder können also nach Lust und Laune drucken, spritzen, klecksen, malen, zeichnen und sich von den verschiedenen Materialien inspirieren lassen. Das Kinderatelier dürfen Kinder ab 3 Jahren besuchen. Der Eintritt für Kids kostet € 7, die Begleitperson darf gratis teilnehmen. Besser reservieren! Und vergiss bloß nicht, dein Kind so anzuziehen, dass die Kleidung beim kreativen Schaffen so richtig bunt und dreckig werden darf! Verschiedene Workshops mit bestimmten Themen bringen Abwechslung ins Angebot. In einem Workshop gibt es zum Beispiel für Kinder ab 8 Jahren im ZOOM die Möglichkeit, einen Trickfilm-Workshop zu besuchen und am Ende den Erwachsenen den Film präsentieren. ZOOM Kindermuseum, 1070 Wien Made by you Wenn man bei „Made by you“ vorbei geht, muss man einen Moment stehen bleiben: Durch die großen Fenster kann man den Kindern zusehen, wie sie eifrig und voller Hingabe Keramik bemalen. Im Made by you kannst du aus einem großen Sortiment Tassen, Vasen, Teller oder verschiedensten Figuren auswählen und nach Belieben bemalen. Wird es ein grünes Sparschwein, eine Tasse mit bunten Blumen oder ein Teller mit einem feuerspeienden Drachen? Die Wahl liegt bei dir und deinem Kind. Du brauchst einfach nur [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":75970,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[60643],"tags":[],"acf":[],"yoast_head":"\n<title>Kinderkurse Wien: Top 8 Workshops für kreative Kinder - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Entdecke etliche Kinderkurse in Wien für kreative Kinder. Im Kinderatelier, in Kunstkursen und Kunstworkshops können die Kleinen ihre Kreativität ausleben.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kinderkurse Wien: Top 8 Workshops für kreative Kinder - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Entdecke etliche Kinderkurse in Wien für kreative Kinder. Im Kinderatelier, in Kunstkursen und Kunstworkshops können die Kleinen ihre Kreativität ausleben.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-25T07:00:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-05-31T08:55:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/\",\"url\":\"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/\",\"name\":\"Kinderkurse Wien: Top 8 Workshops für kreative Kinder - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-05-25T07:00:57+00:00\",\"dateModified\":\"2019-05-31T08:55:49+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Entdecke etliche Kinderkurse in Wien für kreative Kinder. Im Kinderatelier, in Kunstkursen und Kunstworkshops können die Kleinen ihre Kreativität ausleben.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Top 8 Kinderkurse in Wien für kreative Kinder\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Kinderkurse Wien: Top 8 Workshops für kreative Kinder - HEROLD.at","description":"Entdecke etliche Kinderkurse in Wien für kreative Kinder. Im Kinderatelier, in Kunstkursen und Kunstworkshops können die Kleinen ihre Kreativität ausleben.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/","og_locale":"de_DE","og_type":"article","og_title":"Kinderkurse Wien: Top 8 Workshops für kreative Kinder - HEROLD.at","og_description":"Entdecke etliche Kinderkurse in Wien für kreative Kinder. Im Kinderatelier, in Kunstkursen und Kunstworkshops können die Kleinen ihre Kreativität ausleben.","og_url":"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-05-25T07:00:57+00:00","article_modified_time":"2019-05-31T08:55:49+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/","url":"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/","name":"Kinderkurse Wien: Top 8 Workshops für kreative Kinder - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-05-25T07:00:57+00:00","dateModified":"2019-05-31T08:55:49+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Entdecke etliche Kinderkurse in Wien für kreative Kinder. Im Kinderatelier, in Kunstkursen und Kunstworkshops können die Kleinen ihre Kreativität ausleben.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/kinder-kunst-workshops-wien\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Top 8 Kinderkurse in Wien für kreative Kinder"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/kinder-kunst-workshops-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/75139"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=75139"}],"version-history":[{"count":23,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/75139\/revisions"}],"predecessor-version":[{"id":159316,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/75139\/revisions\/159316"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/75970"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=75139"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=75139"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=75139"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}