{"id":78670,"date":"2019-11-18T09:00:32","date_gmt":"2019-11-18T08:00:32","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=78670"},"modified":"2019-11-19T16:52:36","modified_gmt":"2019-11-19T15:52:36","slug":"blaehungen-ursachen-hausmittel","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/","title":{"rendered":"Was hilft gegen Blähungen? Hausmittel &#038; Behandlungen"},"content":{"rendered":"<figure id=\"attachment_189171\" aria-describedby=\"caption-attachment-189171\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-was-tun.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-189171\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-was-tun.jpg\" alt=\"Blähungen: Frau mit Bauchschmerzen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-was-tun.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-was-tun-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-was-tun-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-189171\" class=\"wp-caption-text\">Was sind die Ursachen von Blähungen und was hilft dagegen? Hier findest du die Infos. Foto: Adobe Stock, 8c) leszekglasner<\/figcaption><\/figure>\n<p>Im Darm bilden sich <strong>Gase<\/strong> und die wollen nach draußen. Doch bevor sie den Körper verlassen, können sie Blähungen erzeugen. Die sind oft ganz schön unangenehm. Denn dann rumort es im Bauch und es stellt sich ein <strong>Völlegefühl<\/strong> ein, manchmal auch Schmerzen oder Krämpfe. Und peinlich ist es auch, wenn man fürchten muss, in seiner Umgebung für Geruchsbelästigung zu sorgen. Also ist es besser, zu viel<strong> Luft im Bauch<\/strong> zu vermeiden. Aber: Wie stellt man das an? Und: Was hilft gegen Blähungen? Alle wissenswerten Tipps dazu gibt es hier!<\/p>\n\n<h2><strong>Wie entstehen Blähungen? Ursachen<\/strong><\/h2>\n<p>Beim Essen und Trinken <strong>schluckt<\/strong> man – oft unbemerkt – reichlich <strong>Luft<\/strong> mit (<em>Aerophagie<\/em>). Vor allem, wenn der Verzehr hastig geschieht. Erst recht, wenn man währenddessen spricht. Ein Teil davon wird der Körper durch Aufstoßen wieder los. Der andere Teil wandert in die Gedärme.<\/p>\n<p>In diesen findet eine rege Gaserzeugung statt. Denn <strong>Gase<\/strong> sind ein normales <strong>Nebenprodukt der<\/strong> <strong>Verdauung<\/strong>. Sie entstehen bei der Zersetzung der Nahrung durch Enzyme und Bakterien. Zudem besitzen Bakterien selbst einen Stoffwechsel, der mit Gasbildung einhergeht. Doch bauen Darmbakterien auch Gase ab.<\/p>\n<p>Treten Darmgase durch die Wände des Verdauungstrakts, werden sie über den Blutweg zur Lunge geführt und dort abgeatmet.<\/p>\n<p>Entweichen Gase über den After, heißen sie <strong>Winde<\/strong> bzw. in der medizinischen Fachsprache Flatus. Dieser Vorgang, genannt Pupsen, gehört zu den natürlichsten Sachen der Welt. Und ist gesund. Er findet bei jedem Menschen statt. Normalerweise bis zu 24 Mal täglich. Manchmal mehr, dann wieder weniger. Treten ohne erkennbare Ursache übermäßige Winde auf, bezeichnen Mediziner das als funktionelle <strong>Flatulenz<\/strong>.<\/p>\n<p>Doch kaum jemand spricht über die Luft im Bauch. Und die meisten finden es peinlich, wenn ein Flatus in Gegenwart anderer geschieht. Denn Winde haben oft einen üblen <strong>Geruch<\/strong>. Den verdanken sie <strong>Gärungsprodukten<\/strong> wie z.B. Ammoniak, flüchtigen Fettsäuren (z.B. Buttersäure, Propionsäure) oder schwefelhaltigen Substanzen. Diese bilden sich, wenn die Darmbakterien Nahrungseiweiße abbauen. Die Hauptbestandteile der Flatulenzen – Stickstoff, Kohlendioxid, Wasserstoff, Methan und Sauerstoff –  sind eigentlich geruchlos.<\/p>\n<p>Zusätzlich können abgehende Winde vernehmbare Töne erzeugen. Sie entstehen durch Vibrationen der Strukturen am Darmausgang. Und: ein ungewollter Abgang von Stuhl kann sie begleiten.<\/p>\n<h3><strong>Wenn Darmgase überhandnehmen<\/strong><\/h3>\n<p>Befindet sich <strong>zu viel Luft<\/strong> im Darm und\/oder werden <strong>verstärkt Darmgase gebildet<\/strong>, spricht man von <strong>Blähungen<\/strong>. Sie sind in den meisten Fällen harmloser Natur, können jedoch auch eine Begleiterscheinung krankhafter Prozesse sein.<\/p>\n<p>Gehen Blähungen nicht oder nur teilweise ab, <strong>sammeln sich<\/strong> also die <strong>Gase im Darm<\/strong>, heißt das Ganze <em>Meteorismus<\/em> alias <strong>Blähbauch<\/strong>. Je mehr Gase im Darm, desto mehr dehnen sich die Darmwände. Das kann schmerzhaft sein.<\/p>\n<p>Manchmal erzeugen Blähungen ein beängstigendes <strong>Druckgefühl am Herzen<\/strong>. Etwa wenn ein voller oder aufgeblähter Magen bzw. Darm den Druck im Bauchraum erhöht. Und das Zwerchfell nach oben presst, das somit den Platz für Herz und Lunge einschränkt. Dieses Phänomen nennt man <strong>Roemheld Syndrom<\/strong>. Es ist mit Symptomen wie Angstzuständen, Herzrasen, Schwindel, Hitzewallungen, Kreislaufproblemen, Kurzatmigkeit sowie Schmerzen im Bereich der Brust, der Lunge, des Herzens, Magens und Darms verbunden.<\/p>\n<h3><strong>Was Blähungen fördert<\/strong><\/h3>\n<p>Der überwiegende Teil der Flatulenzen entsteht beim normalen Verdauungsprozess durch die Darmbakterien selbst. Diesen Vorgang verstärken bestimmte Nahrungsmittel. Demnach sind häufigste Auslöser für Blähungen <strong>ungünstige Ess- und Ernährungsgewohnheiten<\/strong>. Wie etwa<\/p>\n<ul>\n<li><strong>hastiges Essen<\/strong>, denn dann wird viel Luft mitgeschluckt.<\/li>\n<li><strong>üppige<\/strong>, sehr fettige oder süße <strong>Mahlzeiten<\/strong>, die den Verdauungstrakt überfordern.<\/li>\n<li>besonders <strong>gashaltige Nahrungsmittel<\/strong> wie z.B. kohlensäurehaltige Getränke.<\/li>\n<li>sehr <strong>ballaststoffreiche Speisen<\/strong> wie z.B. Kohl, Kraut, Hülsenfrüchte oder Zwiebel. Besonders, wenn man sie nicht gewöhnt ist.<\/li>\n<li>ein übermäßiger <strong>Alkohol<\/strong>&#8211; und <strong>Kaffeegenuss<\/strong><\/li>\n<li><strong>Zuckeraustauschstoffe<\/strong> wie etwa Sorbit oder Xylit, die in vielen Diät-, Light- und zuckerfreien Produkten, manchen Hustenbonbons oder Lutschpastillen gegen Halsweh etc. vorkommen.<\/li>\n<\/ul>\n<p>Zudem beeinflussen <strong>psychische Faktoren<\/strong> wie Stress oder Angst die Gasbildung im Verdauungstrakt. Ebenso <strong>hormonelle Veränderungen<\/strong>. Wie in <strong>Schwangerschaften<\/strong> – v.a. in der frühen Phase – durch den ansteigenden Progesteronspiegel, der den Darm träger werden lässt. Zudem durch das wachsende Baby, das den Druck im Bauchraum erhöht. Auch an den Tagen vor der <strong>Periode<\/strong> können Frauen einen Blähbauch entwickeln. Weil der Körper in dieser Zeit vermehrt Wasser im Gewebe einlagert. Salz- und ballaststoffarme Kost wirkt dem entgegen.<\/p>\n<p>Außerdem verändern gewisse <strong>Medikamente<\/strong> die Darmflora so, dass es zu Blähungen kommen kann. Wie z.B. <strong>Antibiotika<\/strong>, orale Antidiabetika (Tabletten zur Blutzuckersenkung), Abführmittel, Diätpillen oder bestimmte Schmerzmittel (z.B. Opioide).<\/p>\n<p><strong>Bewegungsmangel<\/strong> kann die Verdauung träge werden lassen. Das führt zu einem längeren Verweilen der Nahrung im Darm und <strong>Verstopfung<\/strong> sowie begünstigt eine übermäßige Gasbildung. Auch kann die Neigung zu Flatulenzen in der Familie liegen. Oft kombiniert mit einer eher sensiblen Verdauung.<\/p>\n<figure id=\"attachment_189138\" aria-describedby=\"caption-attachment-189138\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-_203079119.gif\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-189138\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-_203079119.gif\" alt=\"\" width=\"830\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-189138\" class=\"wp-caption-text\">Beschwerden von Blähungen können Bauchschmerzen sein. Foto: Adobe Stock, (c) Adiano<\/figcaption><\/figure>\n<h3><strong>Blähungen als Krankheitssymptom<\/strong><\/h3>\n<p>Doch sind es nicht Lebensgewohnheiten allein, die auf die Gasbildung im Darm einwirken. Auch <strong>diverse Krankheiten<\/strong> gehen mit Blähungen einher, u.a.:<\/p>\n<ul>\n<li>Unverträglichkeiten bestimmter Lebensmittel wie eine <a href=\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/\" target=\"_blank\" rel=\"noopener noreferrer\">Laktoseintoleranz<\/a>, Fruktoseintoleranz, Histaminintoleranz oder Zöliakie (Glutenunverträglichkeit)<\/li>\n<li>Nahrungsmittelallergien<\/li>\n<li>Entzündungen der Bauchspeicheldrüse oder Gallenwege oder Gallensteine<\/li>\n<li>entzündliche Darmerkrankungen (z.B. <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/morbus-crohn\/\" target=\"_blank\" rel=\"noopener noreferrer\">Morbus Crohn<\/a>)<\/li>\n<li>Darmverengungen, eine Magen- oder Darmlähmung<\/li>\n<li>ein <a href=\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reizdarm<\/a> oder eine bakterielle Fehlbesiedelung des Dünndarms (sogenanntes Blindsacksyndrom)<\/li>\n<li>Darminfektionen wie z.B. die Giardiasis (Lamblienruhr)<\/li>\n<li>eine gestörte Darmbeweglichkeit oder Darmatonie (Verlust der muskulären Spannung)<\/li>\n<li>eine <a href=\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\" target=\"_blank\" rel=\"noopener noreferrer\">Refluxkrankheit<\/a>, ein <a href=\"http:\/\/arztsuche24.at\/ratgeber\/magen-darm\/magengeschwuer-zwoelffingerdarmgeschwuer-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Magen- oder Zwölffingerdarmgeschwür<\/a><\/li>\n<li>eine Rechtsherzinsuffizienz (Herzschwäche) oder portale Hypertension (Hochdruck in der Pfortader der Leber), weil dann der Gasabtransport über den Blutweg nicht regelrecht funktioniert<\/li>\n<\/ul>\n<p>Menschen, die eine <strong>Ernährungssonde<\/strong> benötigen, weisen ebenfalls häufig Flatulenzen auf. Denn Bestandteile der hierzu verabreichten künstlichen Kost können nicht gut vertragen werden, sodass es zu Blähungen kommt.<\/p>\n<h3><strong>Wann sind Blähungen abklärungsbedürftig?<\/strong><\/h3>\n<p>Sehr oft sind Blähungen harmlos. Manchmal aber auch Zeichen einer angegriffenen Gesundheit. Ausgeprägte und\/oder <strong>länger anhaltende Flatulenzen<\/strong> sollten jedenfalls immer zunächst<strong> zum <a href=\"https:\/\/www.herold.at\/blog\/die-beliebtesten-hausaerzte-2018\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hausarzt<\/a><\/strong> führen. Vor allem, wenn sie mit anderen Beschwerden wie Bauchschmerzen, Übelkeit, Erbrechen oder einem veränderten Stuhlverhalten einhergehen. Weil ernsthafte Erkrankungen dahinterstecken können.<\/p>\n<p>Der Arzt erhebt zwecks Diagnosefindung eine ausführliche Krankengeschichte (Anamnese). Wobei ihn besonders interessiert, wann, wie oft und in welchem Zusammenhang die Blähungen auftreten. Auch will er wissen, wie es mit den Ernährungs- und Lebensgewohnheiten aussieht, welche Vorerkrankungen es gab und ob aktuell Krankheiten bestehen. Zudem, welche Medikamente eingenommen werden und ob es die Blähungen begleitende Beschwerden gibt.<\/p>\n<p>Es folgt eine gründliche <strong>körperliche Untersuchung<\/strong>. Mit Schwerpunkt auf dem Abtasten, Abklopfen und Abhören des Bauches.<\/p>\n<p>Je nach Ergebnis kann der Hausarzt den Patienten danach zum <strong><a href=\"https:\/\/www.herold.at\/blog\/gastroenterologe-wien-empfehlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gastroenterologen<\/a> <\/strong>(Facharzt für Erkrankungen des Verdauungstrakts) überweisen und\/oder <strong>weitere Untersuchungen<\/strong> veranlassen. Beispielsweise<\/p>\n<ul>\n<li>eine <strong>Ultraschalluntersuchung<\/strong> des Bauchraumes<\/li>\n<li><strong>Laboruntersuchungen<\/strong> von Blut, Urin und Stuhl<\/li>\n<li><strong>Tests<\/strong> auf bestimmte <strong>Nahrungsmittelunverträglichkeiten<\/strong> (z.B. H<sub>2<\/sub>-Atemtest)<\/li>\n<li><strong>bildgebende Verfahren<\/strong> wie eine <strong>Computertomographie, Magnetresonanztomographie<\/strong> oder ERCP (spezielle Röntgendarstellung des Gallen- und Bauchspeicheldrüsenganges)<\/li>\n<li>eine <a href=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Gastroskopie <\/strong><\/a>(Magenspiegelung) oder <a href=\"https:\/\/www.herold.at\/blog\/darmspiegelung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Koloskopie<\/strong><\/a> (Darmspiegelung)<\/li>\n<\/ul>\n<p><strong>Empfehlenswerte Gastroenterologen in Wien<\/strong><\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sknMp\/mag-dr-irene-pecnik\/?geo=REG_A_9\" target=\"_blank\" rel=\"noopener noreferrer\">Mag. Dr. Irene Pecnik<\/a> (4,8 von 5 Sternen bei 306 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/psbbP\/ordination-internist-dr-gernot-schlosser\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Gernot Schlosser, 1230 Wien<\/a> (5 von 5 Sternen bei 26 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/s2dl6\/fangl-michael-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Michael Fangl, 1130 Wien<\/a> (5 von 5 Sternen bei 9 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/cdnvP\/stain-christoph-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Christoph Stain, 1030 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/HdT5h\/kopetzki-kogler-uta-dr\/\" rel=\"nofollow\">Dr. Uta Kopetzki-Kogler, 1070 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Mzg8G\/feichtenschlager-thomas-dr\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Dr. Thomas Feichtenschlager, 1030 Wien<\/a><\/li>\n<\/ul>\n<p>Wer eine Nahrungsmittelunverträglichkeit oder -allergie als Auslöser der Blähungen vermutet, erleichtert dem Arzt die Diagnose, wenn er über mindestens drei Wochen ein <strong>Ernährungstagebuch<\/strong> führt. In diesem gilt es alles zu notieren, was man täglich zu sich nimmt. Inklusive aller Bestandteile jeder einzelnen Mahlzeit, jeden Snack und jedes Getränk. Auch Kaugummis und Medikamente. Und natürlich, welche Beschwerden zu welcher Zeit auftreten.<\/p>\n<h2><strong>Was hilft gegen Blähungen?<\/strong><\/h2>\n<p>Ist ein Blähbauch das Symptom einer Erkrankung, muss die <strong>Behandlung der zugrundeliegenden Krankheit<\/strong> im Vordergrund stehen. Beispielsweise eine Einnahme von Verdauungsenzymen bei einer Pankreasinsuffizienz. Oder eine Operation zur Behebung von Darmverengungen.<\/p>\n<p>Sonst gilt es, wenn möglich die <strong>Auslöser <\/strong>der Flatulenzen zu <strong>vermeiden<\/strong>, sofern sie bekannt sind. Bei Nahrungsmittelunverträglichkeiten etwa das jeweilige Lebensmittel (z.B. laktosearme Ernährung bei Laktoseintoleranz, glutenfreie Ernährung bei Zöliakie). Oder bei Medikamenten diese niedriger dosieren oder – wenn möglich – durch verträglichere ersetzen. Meist hilft bereits ein guter Lebensstil mit ausgewogener Ernährung, regelmäßiger Bewegung und dem Verzicht auf Genussgifte wie Nikotin. <strong>Also gesund leben. <\/strong>Darüber hinaus stehen zahlreiche pflanzliche Mittel zur Verfügung, die das Problem lindern. Und andere einfache Hilfen. Wie etwa <strong>Aktivkohle, <\/strong>die Schadstoffe bindet und abführt.<\/p>\n<p>Außerdem eine <strong>Bauchmassage<\/strong>, die auch anderen Verdauungsproblemen (z.B. einer Verstopfung) entgegenwirkt. Hierzu in Rückenlage Massageöl (z.B. Kümmel- oder Fenchelöl) mit den Fingerkuppen oder der flachen Hand im Uhrzeigersinn in sanften Kreisbewegungen um den Bauchnabel einmassieren. Dabei die Kreise immer größer werden lassen. Bis sie vom Schambein bis zum Rippenbogen reichen. Dann die Bewegungen wieder kleiner werden lassen und die ganze Prozedur wiederholen. Sie dient dazu, schmerzhaft drückende, festsitzende Gasblasen zu lösen.<\/p>\n<p>Was oft schnell und unkompliziert gegen Blähungen hilft, ist schlicht und einfach <strong>Wärme<\/strong>, weil Flatulenzen gern mit schmerzhaften Verspannungen einhergehen. Eine Wärmflasche, Heizdecke. ein Kirschkernkissen oder Leibwickel (mit einem in warmes Wasser eingelegten, dann ausgewrungenen Baumwoll- oder Leinentuch) löst diese. Zur Not tut es auch ein feuchtwarmer Waschlappen.<\/p>\n<p>Vorübergehend können zudem <strong>entblähende Substanzen<\/strong> eingesetzt werden. Diese sogenannten <strong>Entschäumer<\/strong> sorgen dafür, dass sich Gasansammlungen im Darm auflösen, in die Blutbahn und von dort in die Lunge zur Abatmung gelangen.<\/p>\n<p>Gegen schmerzende Blähungen helfen <strong>Spasmolytika<\/strong> (entkrampfende Wirkstoffe). Allerdings bekämpfen sie nicht deren Ursache. Und sie können – über einen längeren Zeitraum verwendet – die Darmbewegungen verlangsamen und somit neue Flatulenzen verursachen.<\/p>\n<figure id=\"attachment_189144\" aria-describedby=\"caption-attachment-189144\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-286044213.gif\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-189144\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-286044213.gif\" alt=\"Blähungen\" width=\"830\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-189144\" class=\"wp-caption-text\">Hausmittel bei Blähungen: Frischer Ingwertee! Foto: Adobe Stock, (c) gpointstudio<\/figcaption><\/figure>\n<h3><strong>Pflanzliche Hausmittel gegen Blähungen<\/strong><\/h3>\n<p>Bessern sich Blähungen durch eine Umstellung der Lebensgewohnheiten und Bauchmassagen nicht gut oder schnell genug, kann man ihnen mit <strong>pflanzlichen Wirkstoffen<\/strong>, die den Verdauungstrakt beruhigen und Krämpfe lösen, zu Leibe rücken. Heilpflanzen, die auf schonende Weise zur Windstille im Bauch verhelfen, sind<\/p>\n<ul>\n<li><strong>Anis<\/strong>: Das Gewürz – getrunken als Tee oder eingerieben als Öl – entspannt die Darmmuskulatur, hilft also gegen Krämpfe. Vorteil<strong>:<\/strong> Es geht auch in die Muttermilch über, beruhigt daher die Darmgasbildung bei gestillten Babys.<\/li>\n<li><strong>Fenchel<\/strong>: Als Fencheltee oder Fenchel-Anis-Kümmeltee sorgt er für Entspannung im Verdauungstrakt und verringert den Druck im Blähbauch. Er reguliert die Gasbildung und macht Blähendes leichter verdaulich.<\/li>\n<li><strong>Kümmel<\/strong> und Kreuzkümmel sorgen als Tee, Gewürz im Essen oder Öl zur Bauchmassage für Entspannung im Magen-Darm-Trakt und machen blähende Speisen besser verdaulich.<\/li>\n<li><strong>Pfefferminze<\/strong>: Besonders Pfefferminzöl (1 Tropfen eingerührt in 1 Glas Wasser) kann – vor allem kombiniert mit Kümmelöl – den Darm “aufräumen“, wirkt somit gegen allerlei Verdauungsbeschwerden.<\/li>\n<li><strong>Flohsamen<\/strong>: Sie enthalten Ballast- und Schleimstoffe, die die Darmflora positiv beeinflussen. Angewendet werden sie als Flohsamenpulver, wovon ein Teelöffel in etwa 100 Milliliter Wasser eingerührt und sofort getrunken wird.<\/li>\n<li><strong>Gewürznelken<\/strong>: Mitgegart bei Reis, Gemüse, Fleisch oder Fisch bringen sie geschmackliche Abwechslung auf den Speiseplan, die dem Bauch gut tut. Im Fall akuter Blähungen kann man aber auch ein bis zwei Gewürznelken langsam und gründlich kauen. Oder sie mit kochendem Wasser übergießen, 10 Minuten ziehen lassen, den Aufguss süßen und in kleinen Schlucken trinken.<\/li>\n<li><strong>Ingwer<\/strong>: Er lindert Blähungen sowohl als Gewürz als auch in eingelegter Form und erst recht als Tee, am besten aus frischem, geschnittenem oder geraspeltem Ingwer.<\/li>\n<\/ul>\n<p>Ein sehr wirkungsvolles Hausmittel gegen Blähungen ist der sogenannte <strong>4-Winde-Tee<\/strong>, der Fenchel, Kümmel, Anis und Pfefferminze enthält.<\/p>\n<h3><strong>Weitere Hausmittel gegen Blähungen<\/strong><\/h3>\n<p>Knoblauch, Koriander, Rosmarin, <strong>Salbei, Thymian, Petersilie<\/strong>, Löwenzahnwurzel und -kraut, Kardamom, Enzianwurzel und Kurkuma regen – als Gewürze oder Tees – die Verdauung an und können somit Blähungen verhindern. Oft sind es darin befindliche <strong>Bitterstoffe<\/strong>, die das bewirken.<\/p>\n<p>Naturbelassener <strong>Apfelessig<\/strong> (2 bis 4 Teelöffel, aufgelöst in einem Glas Wasser, ev. mit ein bisschen Honig) mit geringem Zuckergehalt stabilisiert die Darmflora. Denn er bekämpft Fäulnisbakterien im Verdauungstrakt und reguliert die Verdauung. Wirkt sowohl vorbeugend als auch im Akutfall.<\/p>\n<p>Kommt es zu wiederkehrenden, übermäßigen Blähungen (z.B. beim Reizdarm), kann eine <strong>Darmreinigung<\/strong> bzw. <a href=\"https:\/\/www.herold.at\/blog\/darmsanierung\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Darmsanierung<\/strong> <\/a>helfen. Dabei sorgen Kräuter, Bentonit (Mineralerde mit hoher Bindungsfähigkeit) und Flohsamen oder auch zusätzlich ein Einlauf für die Ausscheidung von Schadstoffen und die Re­gu­lie­rung des Stuhl­gangs. Danach wird die Darmflora durch Probiotika (enthalten Milchsäurebakterien) aufgebaut. Währenddessen ist es am besten, eine leicht verdauliche Kost zu verzehren.<\/p>\n<p>Ein Ungleichgewicht in der Darmflora reguliert auch eine Kur mit spezieller <strong>medizinischer Hefe<\/strong>. Sie stellt eine gesunde Balance her in der bakteriellen Besiedelung der Darmschleimhaut. Ebenso helfen <strong>Mineral-<\/strong> oder <strong>Heilerden<\/strong>, eingerührt in Getränke, Joghurt oder das Frühstücksmüsli oder eingenommen als Kapseln.<\/p>\n<p>Verkrampfungen im Magen-Darm-Trakt, die zu Blähungen führen, löst oft ganz einfach das Trinken von warmem bis <strong>heißem Wasser<\/strong>.<\/p>\n<figure id=\"attachment_189165\" aria-describedby=\"caption-attachment-189165\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-120081727.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-189165\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-120081727.jpg\" alt=\"Blähungen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-120081727.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-120081727-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-120081727-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-189165\" class=\"wp-caption-text\">Mit regelmäßiger Bewegung kannst du Blähungen vorbeugen. Foto: Adobe Stock, (c) baranq<\/figcaption><\/figure>\n<h2><strong>Tipps: Blähungen vorbeugen <\/strong><\/h2>\n<p>Besser als Blähungen behandeln zu müssen ist natürlich, sie erst gar nicht entstehen zu lassen. Sofern kein krankhaftes Geschehen hinter den Flatulenzen steckt, verhilft hierzu in erster Linie ein <strong>vernünftiges Essverhalten<\/strong>. Die Tipps helfen, Blähungen zu vermeiden:<\/p>\n<ul>\n<li><strong>Zeit nehmen<\/strong>: Du solltest dir beim Essen genug Zeit nehmen (nicht vor dem Fernseher oder Computer essen), in aller Ruhe speisen und jeden Bissen langsam und gründlich kauen.<\/li>\n<li><strong>Kleine Mahlzeiten:<\/strong> Iss lieber mehrere kleine Mahlzeiten über den Tag verteilt anstatt wenige große.<\/li>\n<li><strong>Auf Ballaststoffe achten:<\/strong> Wenn man keine großen Mengen an Ballaststoffen verträgt wie Kohl und Hülsenfrüchte, Lauch- und Zwiebelgewächse, Dörrobst, Nüsse oder unreifes Obst, sollte man sie nur in Maßen verzehren.<\/li>\n<li><strong>Wenig Rohkost: <\/strong>Gemüse blanchieren, dünsten, Obst zu Mus und Kompott verarbeiten. Das verträgt der Darm besser als Rohkost.<\/li>\n<li><strong>Gesund ernähren:<\/strong> Auf zu Fettes, zu Süßes oder zu Scharfes sowie Kaugummi (bewirkt, dass Luft geschluckt wird) verzichten.<\/li>\n<li><strong>Keine Kohlensäure:<\/strong> Stark kohlensäurehaltige Getränke, Alkohol und zu viel Kaffee meiden.<\/li>\n<li><strong>Genug trinken:<\/strong> Auf genügend (rund 2 Liter pro Tag) Flüssigkeitszufuhr achten, am besten stilles Wasser.<\/li>\n<li>Unterstützung suchen: Eventuell eine <a href=\"https:\/\/www.herold.at\/blog\/ernaehrungsberatung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ernährungsberatung<\/a> in Anspruch nehmen.<\/li>\n<li><strong>Bewegung<\/strong>: Sich ausreichend bewegen bzw. Sport treiben, um die Darmtätigkeit anzuregen und einer Verstopfung vorzubeugen.<\/li>\n<li><strong>Gesund leben:<\/strong> Nikotin und andere Schadstoffe zu meiden.<\/li>\n<\/ul>\n<p>All diese Maßregeln helfen natürlich auch, wenn bereits Blähungen bestehen. Treten diese in Zusammenhang mit psychischen Belastungen auf, verschaffen <strong>Entspannungstechniken<\/strong> wie z.B. <a href=\"https:\/\/www.herold.at\/blog\/autogenes-training\/\">autogenes Training<\/a> oder die progressive Muskelrelaxation nach Jacobson Erleichterung.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Im Darm bilden sich Gase und die wollen nach draußen. Doch bevor sie den Körper verlassen, können sie Blähungen erzeugen. Die sind oft ganz schön unangenehm. Denn dann rumort es im Bauch und es stellt sich ein Völlegefühl ein, manchmal auch Schmerzen oder Krämpfe. Und peinlich ist es auch, wenn man fürchten muss, in seiner Umgebung für Geruchsbelästigung zu sorgen. Also ist es besser, zu viel Luft im Bauch zu vermeiden. Aber: Wie stellt man das an? Und: Was hilft gegen Blähungen? Alle wissenswerten Tipps dazu gibt es hier! Wie entstehen Blähungen? Ursachen Beim Essen und Trinken schluckt man – oft unbemerkt – reichlich Luft mit (Aerophagie). Vor allem, wenn der Verzehr hastig geschieht. Erst recht, wenn man währenddessen spricht. Ein Teil davon wird der Körper durch Aufstoßen wieder los. Der andere Teil wandert in die Gedärme. In diesen findet eine rege Gaserzeugung statt. Denn Gase sind ein normales Nebenprodukt der Verdauung. Sie entstehen bei der Zersetzung der Nahrung durch Enzyme und Bakterien. Zudem besitzen Bakterien selbst einen Stoffwechsel, der mit Gasbildung einhergeht. Doch bauen Darmbakterien auch Gase ab. Treten Darmgase durch die Wände des Verdauungstrakts, werden sie über den Blutweg zur Lunge geführt und dort abgeatmet. Entweichen Gase über den After, heißen sie Winde bzw. in der medizinischen Fachsprache Flatus. Dieser Vorgang, genannt Pupsen, gehört zu den natürlichsten Sachen der Welt. Und ist gesund. Er findet bei jedem Menschen statt. Normalerweise bis zu 24 Mal täglich. Manchmal mehr, dann wieder weniger. Treten ohne erkennbare Ursache übermäßige Winde auf, bezeichnen Mediziner das als funktionelle Flatulenz. Doch kaum jemand spricht über die Luft im Bauch. Und die meisten finden es peinlich, wenn ein Flatus in Gegenwart anderer geschieht. Denn Winde haben oft einen üblen Geruch. Den verdanken sie Gärungsprodukten wie z.B. Ammoniak, flüchtigen Fettsäuren (z.B. Buttersäure, Propionsäure) oder schwefelhaltigen Substanzen. Diese bilden sich, wenn die Darmbakterien Nahrungseiweiße abbauen. Die Hauptbestandteile der Flatulenzen – Stickstoff, Kohlendioxid, Wasserstoff, Methan und Sauerstoff –  sind eigentlich geruchlos. Zusätzlich können abgehende Winde vernehmbare Töne erzeugen. Sie entstehen durch Vibrationen der Strukturen am Darmausgang. Und: ein ungewollter Abgang von Stuhl kann sie begleiten. Wenn Darmgase überhandnehmen Befindet sich zu viel Luft im Darm und\/oder werden verstärkt Darmgase gebildet, spricht man von Blähungen. Sie sind in den meisten Fällen harmloser Natur, können jedoch auch eine Begleiterscheinung krankhafter Prozesse sein. Gehen Blähungen nicht oder nur teilweise ab, sammeln sich also die Gase im Darm, heißt das Ganze Meteorismus alias Blähbauch. Je mehr Gase im Darm, desto mehr dehnen sich die Darmwände. Das kann schmerzhaft sein. Manchmal erzeugen Blähungen ein beängstigendes Druckgefühl am Herzen. Etwa wenn ein voller oder aufgeblähter Magen bzw. Darm den Druck im Bauchraum erhöht. Und das Zwerchfell nach oben presst, das somit den Platz für Herz und Lunge einschränkt. Dieses Phänomen nennt man Roemheld Syndrom. Es ist mit Symptomen wie Angstzuständen, Herzrasen, Schwindel, Hitzewallungen, Kreislaufproblemen, Kurzatmigkeit sowie Schmerzen im Bereich der Brust, der Lunge, des Herzens, Magens und Darms verbunden. Was Blähungen fördert Der überwiegende Teil der Flatulenzen entsteht beim normalen Verdauungsprozess durch die Darmbakterien selbst. Diesen Vorgang [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":189168,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Was hilft gegen Blähungen? Hausmittel &amp; Behandlungen - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Welche Ursachen haben Blähungen? Was hilft dagegen? Und wie kann man sie vermeiden? Tipps zur Ernährung und effektive Hausmittel, die bei Blähungen helfen\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Was hilft gegen Blähungen? Hausmittel &amp; Behandlungen - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Welche Ursachen haben Blähungen? Was hilft dagegen? Und wie kann man sie vermeiden? Tipps zur Ernährung und effektive Hausmittel, die bei Blähungen helfen\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-11-18T08:00:32+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-11-19T15:52:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\",\"url\":\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\",\"name\":\"Was hilft gegen Blähungen? Hausmittel & Behandlungen - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-11-18T08:00:32+00:00\",\"dateModified\":\"2019-11-19T15:52:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Welche Ursachen haben Blähungen? Was hilft dagegen? Und wie kann man sie vermeiden? Tipps zur Ernährung und effektive Hausmittel, die bei Blähungen helfen\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Was hilft gegen Blähungen? Hausmittel &#038; Behandlungen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Was hilft gegen Blähungen? Hausmittel & Behandlungen - HEROLD.at","description":"Welche Ursachen haben Blähungen? Was hilft dagegen? Und wie kann man sie vermeiden? Tipps zur Ernährung und effektive Hausmittel, die bei Blähungen helfen","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/","og_locale":"de_DE","og_type":"article","og_title":"Was hilft gegen Blähungen? Hausmittel & Behandlungen - HEROLD.at","og_description":"Welche Ursachen haben Blähungen? Was hilft dagegen? Und wie kann man sie vermeiden? Tipps zur Ernährung und effektive Hausmittel, die bei Blähungen helfen","og_url":"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-11-18T08:00:32+00:00","article_modified_time":"2019-11-19T15:52:36+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"13 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/","url":"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/","name":"Was hilft gegen Blähungen? Hausmittel & Behandlungen - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-11-18T08:00:32+00:00","dateModified":"2019-11-19T15:52:36+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Welche Ursachen haben Blähungen? Was hilft dagegen? Und wie kann man sie vermeiden? Tipps zur Ernährung und effektive Hausmittel, die bei Blähungen helfen","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Was hilft gegen Blähungen? Hausmittel &#038; Behandlungen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Blaehungen-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/78670"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=78670"}],"version-history":[{"count":44,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/78670\/revisions"}],"predecessor-version":[{"id":189174,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/78670\/revisions\/189174"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/189168"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=78670"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=78670"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=78670"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}