{"id":95911,"date":"2018-06-16T09:11:51","date_gmt":"2018-06-16T07:11:51","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=95911"},"modified":"2019-10-31T09:57:54","modified_gmt":"2019-10-31T08:57:54","slug":"schalldaemmung-wohnung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/","title":{"rendered":"Schalldämmung Wohnung: Immun gegen laute Nachbarn werden"},"content":{"rendered":"<figure id=\"attachment_96805\" aria-describedby=\"caption-attachment-96805\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-96805 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz-kurz.jpeg\" alt=\"schalldämmung wohnung\" width=\"830\" height=\"349\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz-kurz.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz-kurz-300x126.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz-kurz-768x323.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-96805\" class=\"wp-caption-text\">Schalldämmung, so schützt du dich gegen Lärm. Abobe Stock (c) Aaron Amat<\/figcaption><\/figure>\n<p>Eine Schalldämmung in der Wohnung lässt sich je nach Erfordernis an Wohnungswänden, Decken oder Fußböden installieren. Sie sorgt für Ruhe vor lauten Nachbarn und schützt vor Straßenlärm. Wir zeigen euch, welche Schallschutzmaßnahmen es gibt und wie in einer Wohnung im Neu- oder Altbau auch nachträglich ein Lärmschutz installiert werden kann.<\/p>\n\n<h2>Schalldämmung: Woher kommt der Lärm eigentlich?<\/h2>\n<p>Bevor du mit Maßnahmen zur Schalldämmung der Wohnung beginnst, solltest du wissen, woher der Lärm überhaupt kommt. Denn es müssen nicht immer Wände oder Decken zwischen zwei Wohnungen schuld sein. Die Schallübertragung kann auch über Kamine oder Installationsschächte stattfinden. Den genauen Verlauf der Schallwege kann man nur durch <strong>spezielle Messungen<\/strong> bestimmen. Erst danach können erfolgreiche Verbesserungsmaßnahmen in Angriff genommen werden.<\/p>\n<h3>Welche Arten von Schall gibt es?<\/h3>\n<p>Die Maßnahmen zur Schalldämmung sind abhängig von der Art des Schalls. Grundsätzlich unterscheidet man zwischen Luftschall und Körperschall. Eine Sonderform des Körperschalls ist der Trittschall.<\/p>\n<h4>1. Luftschall<\/h4>\n<p>Luftschall bezeichnet die <strong>Ausbreitung von Schallwellen in der Luft<\/strong>, z.B. durch Sprache, Musik, Bellen von Hunden oder Geräusche von Geräten. Der Schall trifft auf Bauteile, wird dann teilweise reflektiert, teilweise in Wärme umgewandelt und an der gegenüberliegenden Seite als Luftschall wieder abgegeben. Luftschall entsteht daher überall dort, wo Luft durchkommt und sich der Schall ausbreiten kann.<\/p>\n<p><span style=\"text-decoration: underline;\">Maßnahmen:<\/span> Luftschall kann man <strong>durch Masse eindämmen<\/strong>. Wenn etwa die Wand zum Nachbarn zu geräuschdurchlässig ist, dann kann der Schall mithilfe einer „zweiten Schale“ effektiv gedämpft werden. Schon bei einer Luftschallschutzverbesserung um 10 dB verringert sich der hörbare Lärm um die Hälfte.<\/p>\n<h4>2. Körperschall<\/h4>\n<p>Körperschall breitet sich nicht durch Luftschwingungen, sondern durch <strong>Schwingungen in festen Körpern<\/strong> aus. Schlägt zum Beispiel der Nachbar einen Nagel ein, dann breitet sich der Körperschall zunächst in der Mauer aus, wandelt sich dann aber an der Wandoberfläche in Luftschall um und wird dann vom menschlichen Ohr wahrgenommen. Schallwellen, die von Waschmaschine, Ventilator, Kühlschrank, etc. ausgehen, gehören in diese Kategorie.<\/p>\n<p><span style=\"text-decoration: underline;\">Maßnahmen:<\/span> Körperschall kann durch die <strong>schalltechnische Trennung von Bauteilen<\/strong> unterbunden werden. Eine weitere Möglichkeit ist, die Entstehung von Körperschall zu vermeiden.<\/p>\n<h4>3. Trittschall<\/h4>\n<p>Der Trittschall ist eine Sonderform des Körperschalls, der durch <strong>Schritte oder fallende Gegenstände<\/strong> entsteht. Falls also dein Nachbar in der Wohnung über dir eine Vorliebe für Holzpantoffeln hat, wirst du bei schlechter Schalldämmung jeden seiner Schritte hören können.<\/p>\n<p><span style=\"text-decoration: underline;\">Maßnahmen:<\/span> Gegen den Trittschall hilft eine <strong>elastische Entkopplung<\/strong>, die eine Weiterleitung des Schalls verhindert. Schalltechnisch getrennte Bodenkonstruktionen wie zum Beispiel Trittschall-Dämmplatten zwischen Estrich und Bodenbelag sind eine mögliche Maßnahme.<\/p>\n<p>Hier findest du <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/l%C3%A4rmschutz\/\">Experten in Sachen Schallschutz.<\/a><\/p>\n<h3>Lärmdämmung Decke<\/h3>\n<h4>1. Abgehängte Decken gegen Trittschall<\/h4>\n<p>Die einfachste Lösung gegen Trittschall von oben wäre oft ein Teppichboden im oberen Stockwerk. Wenn der Nachbar dabei nicht mitspielt, ist auch das Abhängen der Decke eine Möglichkeit für den <strong>nachträglichen Lärmschutz<\/strong> in der Wohnung.<\/p>\n<p>Dabei wird unterhalb der eigentlichen Decke in einem Abstand von mindestens 10 Zentimetern im Neubau und bis zu etwa 20 Zentimetern im Altbau eine Konstruktion mit Gipsplatten an der Decke montiert. Der dadurch entstehende Raum zwischen Decke und Verkleidung wird mit Mineralwolle oder anderen geeigneten Dämmstoffen ausgefüllt. Im Altbau kann auf diese Weise bei einer Abhanghöhe von etwa 20 Zentimetern der Trittschall um bis zu 75 Prozent reduziert werden.<\/p>\n<figure id=\"attachment_96631\" aria-describedby=\"caption-attachment-96631\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-96631\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz1.jpeg\" alt=\"schalldämmung wohnung\" width=\"830\" height=\"549\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz1.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz1-300x198.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz1-768x508.jpeg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz1-500x330.jpeg 500w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-96631\" class=\"wp-caption-text\">Abgehängte Decke gegen Trittschall. Adobe Stock (c) photo 5000<\/figcaption><\/figure>\n<h4>2. Geklebte Schallschutzplatten gegen Lärm von oben<\/h4>\n<p>Wenn weniger der Trittschall als vielmehr der Lärm aus der Wohnung darüber ein Problem ist, kann man <strong>Verbund-Schallschutzplatten nachträglich an die Decke kleben<\/strong>. In Abhängigkeit von der Dicke der Schallschutzdecke wird der Luftschall um bis zu 20 dB reduziert.<\/p>\n<h3>Lärmschutzwand Wohnung<\/h3>\n<h4>1. Vorsatzschalen bei massiven Wänden<\/h4>\n<p>Wenn die Lärmbelästigung aus Nachbarwohnungen kommt, sind bei einer massiven, also tragenden Wand, Vorsatzschalen das Mittel der Wahl. Dabei handelt es sich um ein <strong>Verbund-Schalldämmsystem<\/strong> mit einer schallabsorbierenden Innenwanddämmung und Gipskarton-Schallschutzplatten, das wie eine zweite Wand mithilfe eines <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/innenausbau\/\">Trockenbau-Spezialisten<\/a> nachträglich an der Wand angebracht werden kann. Vorsatzschalen gibt es in verschiedenen Stärken und können den Durchgangslärm um bis zu 20 Dezibel reduzieren.<\/p>\n<h4>2. Schallschutzplatten bei nicht-tragender Trockenbauwand<\/h4>\n<p>Eine Trennwand in Trockenbauweise hat grundsätzlich einen schlechteren Schallschutz als eine Zwischenwand in Massivbauweise. Um den Schallschutz zu verbessern, verwendet man <strong>schalldämmende Dämmstoffe und Schallschutzplatten<\/strong>. Dämm-Materialien mit guten Schallschutz-Eigenschaften zeichnen sich durch eine hohe <strong>Rohdichte<\/strong> aus. Die Kennzahl gibt die Masse eines Dämmstoffes bezogen auf einen Kubikmeter an. Holzfaser-Platten verfügen beispielsweise über Rohdichte-Werte von 170 bis 230 kg\/m³ und gelten als sehr gut schallabsorbierend.<\/p>\n<h3>Schalldämmung Wohnung Boden<\/h3>\n<h4>1. Trittschalldämmung<\/h4>\n<p>Eine einfach umzusetzende Schalldämmung für den Boden bzw. die Decke ist die Trittschalldämmung. Dabei werden <strong>1,5 bis 5 mm dicke Dämmplatten<\/strong> direkt unter dem Bodenbelag lose verlegt und<strong> auf der Rückseite des Bodenbelags<\/strong> aufkaschiert. Je dicker die Dämmung, desto besser ist natürlich auch der Schallschutz. Im Gegensatz zur Schalldämmung mit einem schwimmenden Estrich kann die Trittschalldämmung <strong>auch in Altbauten nachträglich umgesetzt<\/strong> werden.<\/p>\n<figure id=\"attachment_97642\" aria-describedby=\"caption-attachment-97642\" style=\"width: 829px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schalldaemmung_202705954.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-97642 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schalldaemmung_202705954.jpeg\" alt=\"Schalldämmung Wohnung\" width=\"829\" height=\"428\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schalldaemmung_202705954.jpeg 829w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schalldaemmung_202705954-300x155.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schalldaemmung_202705954-768x397.jpeg 768w\" sizes=\"(max-width: 829px) 100vw, 829px\" \/><\/a><figcaption id=\"caption-attachment-97642\" class=\"wp-caption-text\">Dämmplatten zur Trittschalldämmung. Adobe Stock (c) twinlynx<\/figcaption><\/figure>\n<h4>2. Estrichdämmung<\/h4>\n<p>Ein anderes Verfahren zur Schalldämmung des Bodens ist der bereits erwähnte „<a href=\"https:\/\/www.herold.at\/blog\/fussbodenaufbau-estricharten-daemmung-materialien-moeglichkeiten\/\">schwimmende Estrich<\/a>“. Dabei wird auf einer Dämmplatte eine Kunststofffolie angebracht und darüber der Estrich so verlegt, dass keine Verbindung zu den Wänden besteht. Dadurch kann der Schall dann nicht weitergeleitet werden.<\/p>\n<p>Da sich die Dämmschicht unterhalb des Estrichs befindet, muss sie vor dem Estrich verlegt werden. Das ist auch der Grund dafür, warum eine <strong>Estrichdämmung nur sehr schwer nachträglich<\/strong> in einer Wohnung umsetzbar ist. Hier bietet sich daher eher an, die Decke im Raum bzw. der Wohnung darunter abzuhängen.<\/p>\n<h4>3. Dämmung von Holzbalkendecken<\/h4>\n<p>Holzbalkendecken finden sich vor allem in Altbauten und Holzhäusern. Um das mitunter recht nervtötende Knarren der Holzdecke zu verhindern, muss die Decke ausgeglichen werden. Das kann man <strong>auch nachträglich mit<\/strong> <strong>Bodenausgleichsmassen und Trockenestrichplatten<\/strong> bewerkstelligen. Dabei füllt man zwischen den Holzbalken eine Trockenschüttung, wie z. B. Blähglas oder Perlite und verlegt darauf den Trockenestrich, also Gipskartonplatten.<\/p>\n<p>Beratung zum Thema Trittschalldämmung bieten dir <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/bodenverlegung\/\">professionelle Bodenleger<\/a>.<\/p>\n<h3>Trittschallgedämmte Treppen<\/h3>\n<p>Manchmal kommt es auch zu Trittschallübertragungen durch <a href=\"https:\/\/www.herold.at\/blog\/holztreppen-vorteile-nachteile-holztreppe\/\">Treppen in der Wohnung bzw. im Haus<\/a> oder aus dem Treppenhaus. Die Schrittgeräusche werden dann zum Teil als Luftschall in angrenzende Wohnungen bzw. Räume übertragen. Um den Schallschutz zu verbessern, kann man eine <strong>schalltechnische Trennung<\/strong> von Treppenlauf, Podest und Treppenwand vornehmen, auf die Stufen eine <strong>Trittschalldämmung<\/strong> kleben oder <strong>elastische Schalldämmunterlagen<\/strong> am oberen und unteren Ende des Treppenlaufs anbringen.<\/p>\n<h3>Schalldämmung von Sanitärrohren<\/h3>\n<p>Sanitärrohre sind ebenfalls oft störende Lärmquellen in Wohnungen. Um den Lärmschutz zu verbessern, müssen die Rohre freigelegt und <strong>mit einer Schalldämmung neu ummantelt<\/strong> werden. Dabei sollten auch gleich die Befestigungen in der Wand durch <strong>elastische Rohrbefestigungen<\/strong> ersetzt werden, die den Schall wirkungsvoll schlucken.<\/p>\n<h3>Schalldämmung Wohnung mit Türen und Fenstern<\/h3>\n<p>Bevor man Türen und Fenster austauscht, sollte man <strong>prüfen, ob sie richtig schließen<\/strong>. Denn oftmals befindet sich zwischen Fensterblatt bzw. Türblatt und Zarge ein Luftraum, der den Schall auf direktem Weg in die Wohnung leitet. Das<strong> <a href=\"https:\/\/www.herold.at\/blog\/fensterdichtungen-austauschen-kosten\/\">Abdichten der Fenster und Türen<\/a><\/strong> kann daher bereits <strong>bei geringen Kosten sehr gute Erfolg<\/strong><strong>e<\/strong> bringen. Wenn das nichts nützt, können Türen einfach aufgerüstet bzw. Lärmschutzfenster und Schallschutztüren eingebaut werden.<\/p>\n<div style=\"text-align: center;\"><a href=\"https:\/\/herold-volltreffer.at\/?utm_source=blog&amp;utm_medium=non-amp&amp;utm_campaign=banner\" rel=\"nofollow\"><img decoding=\"async\" class=\"size-full wp-image-180398 aligncenter\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg\" alt=\"\" width=\"100%\" height=\"100%\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg 750w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner-300x80.jpg 300w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><\/a><\/div>\n<h4>1. Schallschutz-Klassen und das zugeordnete Schalldämmmaß<\/h4>\n<p>Fenster und Türen werden in Hinblick auf den Schallschutz in sechs unterschiedliche <strong>Schallschutzklassen<\/strong> unterschieden. Die jeweilige Schalldämmung wird durch das sogenannte Schalldämmmaß in Dezibel (dB) angegeben.<\/p>\n<ul>\n<li>Klasse 1 25-29 dB<\/li>\n<li>Klasse 2 30-34 dB<\/li>\n<li>Klasse 3 35-39 dB<\/li>\n<li>Klasse 4 40-44 dB<\/li>\n<li>Klasse 5 45-49 dB<\/li>\n<li>Klasse 6 über 50 dB<\/li>\n<\/ul>\n<h4>2. Schallschutztüren<\/h4>\n<p>Schallschutztüren sind entweder sehr <strong>massiv gebaut<\/strong> oder aber ihre Hohlräume werden <strong>mit einem speziellen Dämmmaterial<\/strong> gefüllt. Es wird zwischen Modellen mit einschaligen und zwei- bzw. mehrschaligen Türblättern unterschieden. Bei den <strong>einschaligen Türblättern<\/strong> wird der Schallschutz durch eine hohe Masse erreicht, während bei <strong>mehrschaligen Türblättern<\/strong> zwischen beiden Außenwänden eine Füllung wie z.B. Mineralwolle liegt (Feder-Masse-System).<\/p>\n<p>Der mehrschalige bzw. mehrlagige Aufbau absorbiert Schallwellen wesentlich besser als das einschalige bzw. einlagige System. Während <strong>einschalige Türblätter Schalldämmwerte zwischen 25 dB und 35 dB<\/strong> erreichen, weisen <strong>mehrschalige Türblätter Dämmwerte zwischen 35 dB und 45 dB<\/strong> auf. Da der Schallschutz jedoch nicht alleine von den Türblättern abhängt, sondern von der gesamten Konstruktion der Tür, sind diese Werte lediglich als grobe Orientierung zu sehen.<\/p>\n<p><strong>Schallschutztüren<\/strong> sind bereits <strong>ab 300 Euro<\/strong> zu bekommen. Massive, mehrlagige Schallschutztüren einer <strong>hohen Schallschutzklasse,<\/strong> die sogar 60 dB und mehr aushalten, können <strong>mehrere tausend Euro<\/strong> kosten.<\/p>\n<h4>3. Nachträgliche Schalldämmung der Wohnungstür<\/h4>\n<p>Türen müssen nicht unbedingt durch eine Schallschutztür ersetzt werden, da sich nachträglich problemlos eine wirksame Schallisolierung anbringen lässt. Es gibt dafür verschiedene Schallschutzprodukte, die entweder <strong>auf die Tür geklebt oder geschraubt<\/strong> werden.<\/p>\n<h4>4. Lärmschutzfenster<\/h4>\n<p>Die Schalldämmung von Lärmschutzfenstern wird unter anderem durch die <strong>Stärke der verwendeten Gläse<\/strong>r und auch durch die Größe des <strong>Raumes zwischen den einzelnen Scheiben<\/strong> beeinflusst. Je dicker die einzelnen Glasscheiben und je größer der Abstand dazwischen ist, desto besser ist der Lärmschutz. Zur Verbesserung der Schalldämmung werden Schallschutzgläser auch mit Spezialfolien überzogen oder der Zwischenraum mit speziellen Gasen gefüllt. Auch alte Kastenfenster können übrigens <a href=\"https:\/\/www.herold.at\/blog\/holzfenster-sanieren\/\">zum Schallschutzfenster aufgerüstet<\/a> werden.<\/p>\n<p><strong>Modelle der Klasse 1<\/strong> weisen lediglich eine geringe Schallschutzdämpfung auf und sind teilweise bereits <strong>ab 200 Euro<\/strong> erhältlich. Für Lärmschutzfenster der <strong>Klasse 5<\/strong>, die kein Geräusch mehr durchlassen, muss man mit <strong>bis zu 500 Euro<\/strong> rechnen.<\/p>\n<figure id=\"attachment_96850\" aria-describedby=\"caption-attachment-96850\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-96850\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz4.jpeg\" alt=\"schalldämmung wohnung\" width=\"830\" height=\"861\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz4.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz4-289x300.jpeg 289w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Lärmschutz4-768x797.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-96850\" class=\"wp-caption-text\">Je dicker die Glasscheiben und je größer der Abstand dazwischen, desto besser ist der Lärmschutz. Adobe Stock (c) ALDECAstudio<\/figcaption><\/figure>\n<h3>Fazit: Schalldämmung Wohnung<\/h3>\n<p>Zusammengefasst lässt sich feststellen, dass die effiziente Verminderung von störendem Schall darin besteht, die <strong>Verbreitung durch<\/strong> <strong>Trennschichten und unterschiedliche Baustoffe mit möglichst hohen Massen<\/strong> zu dämmen. Die Dämmung von Wand und Decke übernehmen Trockenausbauer und <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/innenausbau\/\">Innenausbaufirmen<\/a>, für die Boden- und Stufendämmung sind <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/bodenverlegung\/\">Bodenverleger<\/a> und im Fall von Holzstufen auch <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tischlerei\/\">Tischlereien<\/a> zuständig, und der Einbau von Schallschutzfenstern und -türen wird von <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/fenster\/\">Fensterfirmen<\/a>, <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/t%C3%BCre\/\">Türenprofis<\/a> und teilweise auch <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tischlerei\/\">Tischlereien<\/a> durchgeführt. Schalldämmungen von Sanitärrohren übernehmen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/installateur\/\">Installateure<\/a>.<\/p>\n<p>Wir wünschen dir gutes Gelingen bei der Umsetzung in deiner Wohnung und eine ruhige, geräuscharme Zukunft!<\/p>\n<h3>Spezialisten für Trockenausbau in deinem Bundesland:<\/h3>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Eine Schalldämmung in der Wohnung lässt sich je nach Erfordernis an Wohnungswänden, Decken oder Fußböden installieren. Sie sorgt für Ruhe vor lauten Nachbarn und schützt vor Straßenlärm. Wir zeigen euch, welche Schallschutzmaßnahmen es gibt und wie in einer Wohnung im Neu- oder Altbau auch nachträglich ein Lärmschutz installiert werden kann. Schalldämmung: Woher kommt der Lärm eigentlich? Bevor du mit Maßnahmen zur Schalldämmung der Wohnung beginnst, solltest du wissen, woher der Lärm überhaupt kommt. Denn es müssen nicht immer Wände oder Decken zwischen zwei Wohnungen schuld sein. Die Schallübertragung kann auch über Kamine oder Installationsschächte stattfinden. Den genauen Verlauf der Schallwege kann man nur durch spezielle Messungen bestimmen. Erst danach können erfolgreiche Verbesserungsmaßnahmen in Angriff genommen werden. Welche Arten von Schall gibt es? Die Maßnahmen zur Schalldämmung sind abhängig von der Art des Schalls. Grundsätzlich unterscheidet man zwischen Luftschall und Körperschall. Eine Sonderform des Körperschalls ist der Trittschall. 1. Luftschall Luftschall bezeichnet die Ausbreitung von Schallwellen in der Luft, z.B. durch Sprache, Musik, Bellen von Hunden oder Geräusche von Geräten. Der Schall trifft auf Bauteile, wird dann teilweise reflektiert, teilweise in Wärme umgewandelt und an der gegenüberliegenden Seite als Luftschall wieder abgegeben. Luftschall entsteht daher überall dort, wo Luft durchkommt und sich der Schall ausbreiten kann. Maßnahmen: Luftschall kann man durch Masse eindämmen. Wenn etwa die Wand zum Nachbarn zu geräuschdurchlässig ist, dann kann der Schall mithilfe einer „zweiten Schale“ effektiv gedämpft werden. Schon bei einer Luftschallschutzverbesserung um 10 dB verringert sich der hörbare Lärm um die Hälfte. 2. Körperschall Körperschall breitet sich nicht durch Luftschwingungen, sondern durch Schwingungen in festen Körpern aus. Schlägt zum Beispiel der Nachbar einen Nagel ein, dann breitet sich der Körperschall zunächst in der Mauer aus, wandelt sich dann aber an der Wandoberfläche in Luftschall um und wird dann vom menschlichen Ohr wahrgenommen. Schallwellen, die von Waschmaschine, Ventilator, Kühlschrank, etc. ausgehen, gehören in diese Kategorie. Maßnahmen: Körperschall kann durch die schalltechnische Trennung von Bauteilen unterbunden werden. Eine weitere Möglichkeit ist, die Entstehung von Körperschall zu vermeiden. 3. Trittschall Der Trittschall ist eine Sonderform des Körperschalls, der durch Schritte oder fallende Gegenstände entsteht. Falls also dein Nachbar in der Wohnung über dir eine Vorliebe für Holzpantoffeln hat, wirst du bei schlechter Schalldämmung jeden seiner Schritte hören können. Maßnahmen: Gegen den Trittschall hilft eine elastische Entkopplung, die eine Weiterleitung des Schalls verhindert. Schalltechnisch getrennte Bodenkonstruktionen wie zum Beispiel Trittschall-Dämmplatten zwischen Estrich und Bodenbelag sind eine mögliche Maßnahme. Hier findest du Experten in Sachen Schallschutz. Lärmdämmung Decke 1. Abgehängte Decken gegen Trittschall Die einfachste Lösung gegen Trittschall von oben wäre oft ein Teppichboden im oberen Stockwerk. Wenn der Nachbar dabei nicht mitspielt, ist auch das Abhängen der Decke eine Möglichkeit für den nachträglichen Lärmschutz in der Wohnung. Dabei wird unterhalb der eigentlichen Decke in einem Abstand von mindestens 10 Zentimetern im Neubau und bis zu etwa 20 Zentimetern im Altbau eine Konstruktion mit Gipsplatten an der Decke montiert. Der dadurch entstehende Raum zwischen Decke und Verkleidung wird mit Mineralwolle oder anderen geeigneten Dämmstoffen ausgefüllt. Im Altbau kann auf diese Weise bei einer Abhanghöhe von etwa 20 Zentimetern der Trittschall um bis zu 75 Prozent reduziert werden. 2. [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":183665,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Wie funktioniert Schalldämmung in der Wohnung? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Schalldämmung Wohnung: Erfahre hier, welche Möglichkeiten es für Schallschutz im Eigenheim gibt und wie Lärmschutz nachträglich installiert werden kann!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wie funktioniert Schalldämmung in der Wohnung? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Schalldämmung Wohnung: Erfahre hier, welche Möglichkeiten es für Schallschutz im Eigenheim gibt und wie Lärmschutz nachträglich installiert werden kann!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2018-06-16T07:11:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-31T08:57:54+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Schalldämmung_AdobeStock.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/\",\"name\":\"Wie funktioniert Schalldämmung in der Wohnung? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2018-06-16T07:11:51+00:00\",\"dateModified\":\"2019-10-31T08:57:54+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Schalldämmung Wohnung: Erfahre hier, welche Möglichkeiten es für Schallschutz im Eigenheim gibt und wie Lärmschutz nachträglich installiert werden kann!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Schalldämmung Wohnung: Immun gegen laute Nachbarn werden\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Wie funktioniert Schalldämmung in der Wohnung? - HEROLD.at","description":"Schalldämmung Wohnung: Erfahre hier, welche Möglichkeiten es für Schallschutz im Eigenheim gibt und wie Lärmschutz nachträglich installiert werden kann!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/","og_locale":"de_DE","og_type":"article","og_title":"Wie funktioniert Schalldämmung in der Wohnung? - HEROLD.at","og_description":"Schalldämmung Wohnung: Erfahre hier, welche Möglichkeiten es für Schallschutz im Eigenheim gibt und wie Lärmschutz nachträglich installiert werden kann!","og_url":"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2018-06-16T07:11:51+00:00","article_modified_time":"2019-10-31T08:57:54+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Schalldämmung_AdobeStock.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/","url":"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/","name":"Wie funktioniert Schalldämmung in der Wohnung? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2018-06-16T07:11:51+00:00","dateModified":"2019-10-31T08:57:54+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Schalldämmung Wohnung: Erfahre hier, welche Möglichkeiten es für Schallschutz im Eigenheim gibt und wie Lärmschutz nachträglich installiert werden kann!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/schalldaemmung-wohnung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Schalldämmung Wohnung: Immun gegen laute Nachbarn werden"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Schalldämmung_AdobeStock-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/95911"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=95911"}],"version-history":[{"count":47,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/95911\/revisions"}],"predecessor-version":[{"id":186054,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/95911\/revisions\/186054"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/183665"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=95911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=95911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=95911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}