{"version":"1.0","provider_name":"Herold Blog","provider_url":"https:\/\/www.herold.at\/blog","author_name":"Herold Redaktion","author_url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/","title":"Kinderneurologe Wien: Die besten Neurologen für Kids! - Herold Blog","type":"rich","width":600,"height":338,"html":"<blockquote class=\"wp-embedded-content\" data-secret=\"B6W3zEQfNv\"><a href=\"https:\/\/www.herold.at\/blog\/kinderneurologe-wien\/\">Kinderneurologe in Wien gesucht? Die besten Neuropädiater!<\/a><\/blockquote><iframe sandbox=\"allow-scripts\" security=\"restricted\" src=\"https:\/\/www.herold.at\/blog\/kinderneurologe-wien\/embed\/#?secret=B6W3zEQfNv\" width=\"600\" height=\"338\" title=\"&#8222;Kinderneurologe in Wien gesucht? Die besten Neuropädiater!&#8220; &#8212; Herold Blog\" data-secret=\"B6W3zEQfNv\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"><\/iframe><script type=\"text\/javascript\">\n\/*! This file is auto-generated *\/\n!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(\/[^a-zA-Z0-9]\/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l<n.length;l++)n[l].style.display=\"none\";for(l=0;l<i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute(\"style\"),\"height\"===t.message){if(1e3<(s=parseInt(t.value,10)))s=1e3;else if(~~s<200)s=200;r.height=s}if(\"link\"===t.message)if(s=d.createElement(\"a\"),a=d.createElement(\"a\"),s.href=r.getAttribute(\"src\"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener(\"message\",c.wp.receiveEmbedMessage,!1),d.addEventListener(\"DOMContentLoaded\",t,!1),c.addEventListener(\"load\",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf(\"MSIE 10\"),a=!!navigator.userAgent.match(\/Trident.*rv:11\\.\/),i=d.querySelectorAll(\"iframe.wp-embedded-content\"),n=0;n<i.length;n++){if(!(r=(t=i[n]).getAttribute(\"data-secret\")))r=Math.random().toString(36).substr(2,10),t.src+=\"#?secret=\"+r,t.setAttribute(\"data-secret\",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute(\"security\"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:\"ready\",secret:r},\"*\")}}}}(window,document);\n<\/script>\n","thumbnail_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2021\/02\/Kinderneurologe-Wien-Adobe-Stock-c-LIGHTFIELD-STUDIOS-Beitrag.jpg","thumbnail_width":830,"thumbnail_height":553,"description":"Zur Abklärung von neurologischen Beschwerden und Entwicklungsstörungen bei Kindern ist meist ein Besuch bei einem Kinderneurologen notwendig. Als Spezialisten für die Diagnose und Behandlung von Nervenleiden begleiten Kinderneurologen Eltern und Kinder bei der Erkennung von Krankheiten und der Therapie von Störungen. In unserem Ratgeber erfährst du, welche Untersuchungen ein Kinderneurologe durchführt, wann Kinder eine neurologische Abklärung brauchen und wo du gute Kinderneurologen in Wien findest! Kinderneurologie – was ist das? Unter der Kinderneurologie (auch Neuropädiatrie genannt) versteht man einen Fachbereich innerhalb der Neurologie, der sich speziell mit neurologischen Besonderheiten, Störungen, Verletzungen und Erkrankungen bei Kindern beschäftigt. Die neurologische Entwicklung ist ein wesentlicher Bestandteil des kindlichen Wachstums und Lernens. Liegt eine Erbkrankheit, Entwicklungsverzögerung oder Entwicklungsstörung vor, treten in diesem Alter zudem meist erstmals Anzeichen und Symptome auf, etwa Bewegungsstörungen, Sprachstörungen, Lernstörungen oder Probleme in der sozialen Entwicklung. Die Kinderneurologie fällt in Österreich vor allem in den Fachbereich der Kinder- und Jugendpsychiatrie, welche 2006 als eigenständige Facharztausbildung etabliert wurde. Zwischen der Neurologie und Psychiatrie existieren zahlreiche Überschneidungen und verwandte Krankheitsbilder, weswegen auch diese Fachrichtungen lange Zeit eine gemeinsame Ausbildung hatten. Da die Kinder- und Jugendpsychiatrie (KJP) noch nicht lange als eigene Fachrichtung besteht, gibt es jedoch auch zahlreiche Kinderärzte, die eine Zusatzausbildung für das Additivfach Kinderneurologie bzw. Neuropädiatrie abgeschlossen haben. Welche Krankheiten behandelt ein Kinderneurologe? Das Gehirn und Nervensystem sind an der Steuerung fast aller Körperfunktionen beteiligt. Entsprechend vielseitig können auch neurologische Beschwerden ausfallen. Verletzungen im motorischen Nervensystem oder degenerative Erkrankungen können sich etwa durch eine Bewegungsstörung äußern. Die angeborene Zerebralparese zum Beispiel betrifft besonders häufig frühgeborene Babys. Auch Anfallsleiden sind ein Behandlungsfeld von Kinderneurologen. Darunter versteht man vor allem die verschiedenen Formen von Epilepsie bei Kindern. Ein weiterer Schwerpunkt der Neuropädiatrie liegt in der Entwicklungsneurologie. Dazu gehört die Erkennung und Behandlung von Auffälligkeiten in der normalen neurologischen Entwicklung, zum Beispiel Störungen wie ADHS (Aufmerksamkeitsdefizit- und Hyperaktivitätsstörung) oder Lernbehinderungen wie Legasthenie und Dyskalkulie. Findet der Arzt Hinweise auf eine Entwicklungsstörung bzw. einen Rückstand, erarbeitet er im Anschluss an die neurologische Diagnostik gemeinsam mit dir einen geeigneten Behandlungsplan unter Einbindung von entsprechenden Spezialisten. Wichtige Ansprechpartner bei der Förderung von Kindern mit neurologischen Beschwerden sind z.B. Logopäden und Ergotherapeuten. Diese Erkrankungen fallen in den Aufgabenbereich der Kinderneurologie: Kopfschmerzen und Migräne Schwindel Epilepsie und zerebrale Anfälle Bewegungsstörungen Entwicklungsstörungen Tic-Störungen Nervenentzündung Verletzung der Nerven Schädel-Hirn-Trauma Missbildung von Gehirn oder Rückenmark chronische Erkrankungen des Nervensystems (z.B. Multiple Sklerose) Erbkrankheiten wie Down-Syndrom Wann muss ich zum Kinderneurologen? Einen Kinderneurologen besuchen Eltern in der Regel nicht von sich aus, sondern weil sie eine Überweisung oder Verdachtsdiagnose in die neurologische Praxis führt. Anzeichen für eine neurologische Erkrankung treten häufig im Rahmen der Entwicklungsdiagnostik in Erscheinung, die dein Kinderarzt bei den Kontrolluntersuchungen für den Mutter-Kind-Pass durchführt. Der Arzt stützt sich dabei allerdings auch auf Beobachtungen, die du als Elternteil selbst zuhause gemacht hast. Falls du denkst, etwas ungewöhnliches bemerkt zu haben, solltest du offene Fragen daher mit deinem Kinderarzt besprechen. Anzeichen für neurologische Probleme, auf die du als Mutter bzw. Vater zuhause achten solltest, sind unter anderem: Kopfschmerzen und Schwindel, Gleichgewichtsstörungen, Störungen von Motorik und Bewegung, Wahrnehmungsstörungen (z.B. [&hellip;]"}