<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>Herold Blog</provider_name><provider_url>https://www.herold.at/blog</provider_url><author_name>Herold Redaktion</author_name><author_url>https://www.herold.at/blog/author/herold-blog-team/</author_url><title>Kinderneurologe Wien: Die besten Neurologen f&#xFC;r Kids! - Herold Blog</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content" data-secret="MkyHZiVG0x"&gt;&lt;a href="https://www.herold.at/blog/kinderneurologe-wien/"&gt;Kinderneurologe in Wien gesucht? Die besten Neurop&#xE4;diater!&lt;/a&gt;&lt;/blockquote&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://www.herold.at/blog/kinderneurologe-wien/embed/#?secret=MkyHZiVG0x" width="600" height="338" title="&#x201E;Kinderneurologe in Wien gesucht? Die besten Neurop&#xE4;diater!&#x201C; &#x2014; Herold Blog" data-secret="MkyHZiVG0x" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;
/*! This file is auto-generated */
!function(c,d){"use strict";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=new RegExp("^https?:$","i"),l=0;l&lt;n.length;l++)n[l].style.display="none";for(l=0;l&lt;i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(s=parseInt(t.value,10)))s=1e3;else if(~~s&lt;200)s=200;r.height=s}if("link"===t.message)if(s=d.createElement("a"),a=d.createElement("a"),s.href=r.getAttribute("src"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),n=0;n&lt;i.length;n++){if(!(r=(t=i[n]).getAttribute("data-secret")))r=Math.random().toString(36).substr(2,10),t.src+="#?secret="+r,t.setAttribute("data-secret",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute("security"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:"ready",secret:r},"*")}}}}(window,document);
&lt;/script&gt;
</html><thumbnail_url>https://www.herold.at/blog/wp-content/uploads/2021/02/Kinderneurologe-Wien-Adobe-Stock-c-LIGHTFIELD-STUDIOS-Beitrag.jpg</thumbnail_url><thumbnail_width>830</thumbnail_width><thumbnail_height>553</thumbnail_height><description>Zur Abkl&#xE4;rung von neurologischen Beschwerden und Entwicklungsst&#xF6;rungen&#xA0;bei Kindern ist meist ein Besuch bei einem Kinderneurologen notwendig. Als Spezialisten f&#xFC;r die Diagnose und Behandlung von Nervenleiden begleiten Kinderneurologen Eltern und Kinder bei der Erkennung von Krankheiten und der Therapie von St&#xF6;rungen. In unserem Ratgeber erf&#xE4;hrst du, welche Untersuchungen ein Kinderneurologe durchf&#xFC;hrt, wann Kinder eine neurologische Abkl&#xE4;rung brauchen und wo du gute Kinderneurologen in Wien findest! Kinderneurologie &#x2013; was ist das? Unter der Kinderneurologie (auch Neurop&#xE4;diatrie genannt) versteht man einen Fachbereich innerhalb der Neurologie, der sich speziell mit&#xA0;neurologischen Besonderheiten, St&#xF6;rungen, Verletzungen und Erkrankungen bei Kindern besch&#xE4;ftigt. Die neurologische Entwicklung ist ein wesentlicher Bestandteil&#xA0;des kindlichen Wachstums und Lernens.&#xA0;Liegt eine Erbkrankheit, Entwicklungsverz&#xF6;gerung oder Entwicklungsst&#xF6;rung vor,&#xA0;treten in diesem Alter zudem meist erstmals Anzeichen und Symptome auf, etwa Bewegungsst&#xF6;rungen, Sprachst&#xF6;rungen, Lernst&#xF6;rungen oder Probleme in der sozialen Entwicklung. Die Kinderneurologie f&#xE4;llt in &#xD6;sterreich vor allem in den Fachbereich der Kinder- und Jugendpsychiatrie, welche 2006 als eigenst&#xE4;ndige Facharztausbildung etabliert wurde. Zwischen der Neurologie und Psychiatrie existieren zahlreiche &#xDC;berschneidungen und verwandte Krankheitsbilder, weswegen auch diese Fachrichtungen lange Zeit eine gemeinsame Ausbildung hatten. Da die Kinder- und Jugendpsychiatrie (KJP) noch nicht lange als eigene Fachrichtung besteht, gibt es jedoch auch zahlreiche Kinder&#xE4;rzte, die eine Zusatzausbildung f&#xFC;r das Additivfach Kinderneurologie bzw. Neurop&#xE4;diatrie abgeschlossen haben. Welche Krankheiten behandelt ein Kinderneurologe? Das Gehirn und Nervensystem sind an der Steuerung fast aller K&#xF6;rperfunktionen beteiligt. Entsprechend vielseitig k&#xF6;nnen auch neurologische Beschwerden ausfallen. Verletzungen im motorischen Nervensystem oder degenerative Erkrankungen k&#xF6;nnen sich etwa durch eine Bewegungsst&#xF6;rung &#xE4;u&#xDF;ern. Die angeborene&#xA0;Zerebralparese zum Beispiel betrifft besonders h&#xE4;ufig fr&#xFC;hgeborene Babys. Auch Anfallsleiden sind ein Behandlungsfeld von Kinderneurologen. Darunter versteht man vor allem die verschiedenen Formen von Epilepsie bei Kindern. Ein weiterer Schwerpunkt der Neurop&#xE4;diatrie liegt in der Entwicklungsneurologie. Dazu geh&#xF6;rt die Erkennung und Behandlung von Auff&#xE4;lligkeiten in der normalen neurologischen Entwicklung, zum Beispiel St&#xF6;rungen wie ADHS (Aufmerksamkeitsdefizit- und Hyperaktivit&#xE4;tsst&#xF6;rung) oder Lernbehinderungen wie Legasthenie und Dyskalkulie. Findet der Arzt Hinweise auf eine Entwicklungsst&#xF6;rung bzw. einen R&#xFC;ckstand, erarbeitet er im Anschluss an die neurologische Diagnostik gemeinsam mit dir einen geeigneten Behandlungsplan unter Einbindung von entsprechenden Spezialisten. Wichtige Ansprechpartner bei der F&#xF6;rderung von Kindern mit neurologischen Beschwerden sind z.B. Logop&#xE4;den und Ergotherapeuten. Diese Erkrankungen fallen in den Aufgabenbereich der Kinderneurologie: Kopfschmerzen und Migr&#xE4;ne Schwindel Epilepsie und zerebrale Anf&#xE4;lle Bewegungsst&#xF6;rungen Entwicklungsst&#xF6;rungen Tic-St&#xF6;rungen Nervenentz&#xFC;ndung Verletzung der Nerven Sch&#xE4;del-Hirn-Trauma Missbildung von Gehirn oder R&#xFC;ckenmark chronische Erkrankungen des Nervensystems (z.B. Multiple Sklerose) Erbkrankheiten wie Down-Syndrom Wann muss ich zum Kinderneurologen? Einen Kinderneurologen besuchen Eltern in der Regel nicht von sich aus, sondern weil sie eine &#xDC;berweisung oder Verdachtsdiagnose in die neurologische Praxis f&#xFC;hrt. Anzeichen f&#xFC;r eine neurologische Erkrankung treten h&#xE4;ufig im Rahmen der Entwicklungsdiagnostik in Erscheinung, die dein Kinderarzt&#xA0;bei den Kontrolluntersuchungen f&#xFC;r den Mutter-Kind-Pass durchf&#xFC;hrt. Der Arzt st&#xFC;tzt sich dabei allerdings auch auf Beobachtungen, die du als Elternteil selbst zuhause gemacht hast. Falls du denkst, etwas ungew&#xF6;hnliches bemerkt zu haben, solltest du offene Fragen daher mit deinem Kinderarzt besprechen. Anzeichen f&#xFC;r neurologische Probleme, auf die du als Mutter bzw. Vater zuhause achten solltest, sind unter anderem: Kopfschmerzen und Schwindel, Gleichgewichtsst&#xF6;rungen, St&#xF6;rungen von Motorik und Bewegung, Wahrnehmungsst&#xF6;rungen (z.B. [&hellip;]</description></oembed>
