{"id":101516,"date":"2019-08-26T08:04:20","date_gmt":"2019-08-26T06:04:20","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=101516"},"modified":"2019-08-26T11:47:13","modified_gmt":"2019-08-26T09:47:13","slug":"bandwurm-menschen-symptome","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/","title":{"rendered":"Bandwurm beim Menschen: Symptome, Diagnose und Therapie"},"content":{"rendered":"<figure id=\"attachment_172850\" aria-describedby=\"caption-attachment-172850\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-Juan-Gaertner.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-172850 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-Juan-Gaertner.jpg\" alt=\"Aufnahme eines Bandwurms in einem menschlichen Darm.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-Juan-Gaertner.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-Juan-Gaertner-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-Juan-Gaertner-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-172850\" class=\"wp-caption-text\">Der bis zu 20 Meter lange Bandwurm und seine Larven können Muskeln, Organe und sogar dein Gehirn schädigen. Foto: Adobe Stock, (c) Monet<\/figcaption><\/figure>\n<p>Wusstest du, dass sich jedes Jahr rund 10 Millionen Menschen weltweit mit Bandwürmern infizieren? In Europa ist eine Infektion zwar eher ungewöhnlich, aber wenn sich der vier Meter lange Wurm einmal im Darm eingenistet hat, ist<strong> schnelles Handeln<\/strong> wichtig. Wir verraten, welche <strong>Symptome<\/strong> den Bandwurm verraten, mit welchen <strong>gesundheitlichen Folgen<\/strong> du rechnen musst, und wie die <strong>Behandlung gegen Bandwürmer<\/strong> aussieht.<\/p>\n\n<h2>Was ist ein Bandwurm?<\/h2>\n<p>Der Bandwurm ist ein <strong>Parasit<\/strong>, der sich im Darm von Wirbeltieren ansiedelt. Er gehört zu den <strong>Plattwürmern<\/strong>, von denen es weltweit über 3500 verschiedene Arten gibt, die jeweils auf unterschiedliche Wirte spezialisiert sind. Welcher Wurm es auf welchen Wirt abgesehen hat, lässt sich häufig schon an seinem Namen erkennen (<em>Fuchs<\/em>bandwurm,<em> Hunde<\/em>bandwurm etc.) Einen <strong>spezialisierten Menschenbandwurm<\/strong> gibt es zwar nicht, aber einige Bandwurmarten befallen den Menschen als Zwischenwirt und können <strong>ernsthafte Krankheiten<\/strong> hervorrufen.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung!<\/strong> Die Bandwürmer, die dem Menschen gefährlich werden können, sind der Fuchsbandwurm, der Schweinebandwurm, der Zwergbandwurm, der Rinderbandwurm, der Hundebandwurm und der Fischbandwurm.<\/div>\n<h3>Wo lebt der Bandwurm?<\/h3>\n<p>Der gefährliche Parasit, der Ähnlichkeit mit einem vier Meter langen blassen Geschenkband hat, ist perfekt an seinen Lebensraum, den Verdauungstrakt von Wirbeltieren, angepasst. Er verfügt über spezielle, <strong>mit Hakenkranz und Saugnäpfen ausgestattete<\/strong> Organe, um sich an der Darmwand &#8220;festzubeißen&#8221;. Interessanterweise besitzt der Bandwurm, der im Darm lebt, keinen eigenen Verdauungstrakt. Die Nahrungsaufnahme findet durch seine Außenhülle, die sogenannte <strong><a href=\"https:\/\/de.wikipedia.org\/wiki\/Neodermis\">Neodermis<\/a><\/strong>, statt. Der Wurm absorbiert die Nährstoffe aus dem Wirtsdarm also quasi durch seine Haut.<\/p>\n<div class=\"content-box-yellow\"><strong>Übrigens<\/strong>: Die Neodermis ist auch der Grund dafür, dass der Bandwurm im Darm leben kann,<em> ohne selbst verdaut zu werden<\/em>. Die Kollagenfasern in der Bandwurmhaut sind ringförmig angeordnet und so dick, dass sie gleichsam als Panzer gegen die Verdauungsenzyme wirken.<\/div>\n<h3>Wie bekommt man einen Bandwurm?<\/h3>\n<p>Alle Eltern verbieten ihren Kindern, im Wald Erd- oder Himbeeren zu essen, die in Bodennähe wachsen. Der Grund dafür ist die Angst vor dem Fuchsbandwurm, dessen Eier hier auf einen Wirt warten. Aber Walderdbeeren sind nicht der einzige Weg, auf dem ein Bandwurm in den menschlichen Darm gelangen kann. Weitere <strong>Eintrittskarten<\/strong> sind:<\/p>\n<ul>\n<li>Fleisch, das in rohem oder halbrohem Zustand verzehrt wird.<\/li>\n<li>wild wachsende Pilze und Beeren<\/li>\n<li>Ungewaschenes Obst und Gemüse, das mit Fäkalien gedüngt wurde.<\/li>\n<li>infizierte Haustiere<\/li>\n<li>unsaubere (öffentliche) Toiletten<\/li>\n<li>Kinder stecken sich häufig bei anderen (infizierten) Kindern an.<\/li>\n<\/ul>\n<h2>Symptome beim Menschen: Wie erkennt man den Bandwurm?<\/h2>\n<p>Je nachdem, welche Bandwurm-Art sich in deinem Darm niedergelassen hat, wirst du <strong>mehr oder weniger eindeutige Symptome<\/strong> bemerken. Während manche Würmer so gut wie keine Beschwerden hervorrufen, kann die Infizierung mit anderen Arten lebensbedrohliche Folgen haben.<\/p>\n<figure id=\"attachment_172859\" aria-describedby=\"caption-attachment-172859\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-crevis.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-172859 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-crevis.jpg\" alt=\"Bandwurm im menschlichen Darm. Wie bekommt man Bandwürmer?\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-crevis.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-crevis-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-crevis-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-172859\" class=\"wp-caption-text\">Der Bandwurm dockt mit Saugnäpfen und Hakenkranz an der Darmwand an und absorbiert die Nährstoff durch seine Außenhülle. Foto: Adobe Stock, (c) crevis<\/figcaption><\/figure>\n<h3>Anzeichen für Hundebandwurm beim Menschen (<strong><em>Zystische Echinokokkose<\/em>)<\/strong><\/h3>\n<p>Der Hundebandwurm wird normalerweise durch direkten Kontakt mit dem<strong> Kot des infizierten Tieres<\/strong>, manchmal aber auch über kontaminierte Lebensmittel auf den Menschen übertragen. Die Bandwurmeier durchdringen die Darmwand und durchwandern den Körper über die Blutbahn, bis sie sich im Gewebe <strong>bestimmter Organe<\/strong> (vorzugsweise Leber und Lunge) festsetzen. In einer Abwehrreaktion des Körpers werden die <strong>Finnen<\/strong> mit einer Bindegewebsschicht ummantelt. In den so entstehenden<strong> Zysten<\/strong> können hunderte Bandwurmlarven auf einmal heranwachsen.<\/p>\n<p>Diesen Zustand, bei dem die wachsenden Zysten gesundes Organgewebe verdrängen, nennt man auch &#8220;<strong><a href=\"https:\/\/de.wikipedia.org\/wiki\/Zystische_Echinokokkose\">Zystische Echinokokkose<\/a><\/strong>&#8220;. Im Bereich der Leber kann die Echinokokkose mit folgenden Symptomen einhergehen:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.netdoktor.de\/symptome\/aszites\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bauchwassersucht<\/a> durch Verengung der Blutgefäße und Rückstau des Blutflusses<\/li>\n<li>Bauchschmerzen<\/li>\n<li><a href=\"https:\/\/www.apotheken-umschau.de\/gelbsucht\" target=\"_blank\" rel=\"noopener noreferrer\">Gelbsucht<\/a> infolge einer Störung des Bilirubinstoffwechsels<\/li>\n<\/ul>\n<p>Bilden die Zysten sich im Bereich der Lungen aus, spricht man von einer <strong>Lungenechinokokkose<\/strong>. Im Falle einer Ruptur (&#8220;Platzen&#8221; der Zysten) werden die Bandwurmlarven freigesetzt, was häufig durch Symptome wie <strong>Atemnot<\/strong>, Husten und Schmerzen in der Lungen begleitet ist. Bilden sich die Zysten in den Nieren aus, sind <strong>Nieren- bzw. Flankenschmerzen<\/strong> und Blut und im Urin typische Folgen. Bei einer Ansiedelung in Gehirn oder Rückenmark kann es zu <strong>neurologischen Ausfallerscheinungen<\/strong> kommen.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung!<\/strong> Selbst wenn die Bildung der Zysten keinerlei Symptome hervorruft, besteht immer die Möglichkeit einer Ruptur. Werden die Larven freigesetzt, spielt das Immunsystem verrückt und es kann zu einem anaphylaktischen Schock kommen!<\/div>\n<h3 class=\"firstHeading\" lang=\"de\">Fuchsbandwurm beim Menschen: Symptome (<strong><em>alveolären Echinokokkose<\/em>)<\/strong><\/h3>\n<p>Die Eier des Fuchsbandwurms werden mit dem Fuchskot ausgeschieden und können lange Zeit unbeschadet überdauern, bis ein neuer Hauptwirt daherkommt. Der Mensch ist für den Fuchsbandwurm ein sogenannter &#8220;Fehlwirt&#8221;, da sich die Eier im menschlichen Darm nicht vollständig entwickeln können. Sie verhalten sich zunächst genau wie Hundebandwurmeier, indem sie die Darmwand passieren und sich mit dem Blutstrom zu verschiedenen Organen tragen lassen, um sich dort festzusetzen. Nach der Ausbildung der Finnen kommt es beim Fuchsbandwurm jedoch nur <strong>Ausbildung weiterer Tocherzysten<\/strong> (&#8220;Knospung&#8221;), weshalb man hier von einer <strong>alveolären (=bläschenartigen) Echinokokkose<\/strong> spricht.<\/p>\n<p>Anders als beim Hundebandwurm bildet sich beim Fuchsbandwurm keine geschlossene Zyste, die das gesunde Gewebe verdrängt: Die Finnen um die Fuchbandwurmeier <strong>wachsen in das gesunde Gewebe hinein<\/strong> (= infiltratives Wachstum), wie es bei bösartigen Tumoren der Fall ist. Über die Blut- und Lymphbahnen verbreiten die neu gebildeten Finnen sich im gesamten Körper und<strong> befallen weitere Organe<\/strong>, wodurch sich immer mehr Entzündungsherde bilden und die Zahl der Finnen <strong>exponentiell zunimmt<\/strong>. Sind bereits mehrere Organe befallen, ist die Infektion an folgenden Symptomen zu erkennen:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li>Bauchschmerzen<\/li>\n<li>allgemeiner Leistungsabfall und Leistungssschwäche<\/li>\n<li>chronische Müdigkeit<\/li>\n<li>Gelbsucht (wie beim Hundebandwurm)<\/li>\n<\/ul>\n<\/div>\n<h3>Anzeichen für Fischbandwurm beim Menschen (<em>Diphyllobothriasis<\/em>)<\/h3>\n<p>Der Fischbandwurm ist einer der größten Parasiten, die den Menschen befallen können. Er gelangt im Larvenstadium in den menschlichen Körper (Aufnahme durch den Verzehr von rohem Fisch), wo er zu einer <strong>Länge von bis zu 20 Metern<\/strong> heranwachsen kann. Tatsächlich kann der adulte Fischbandwurm <strong>bis zu 25 Jahre<\/strong> im menschlichen Darm überleben, ohne die geringsten Beschwerden hervorzurufen. In seltenen Fällen kommt es jedoch zu<strong> folgenden Symptomen<\/strong>:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li>Blutarmut (Anämie) und Störungen des Nervensystems (Neuropathien) durch stark reduzierte Vitamin B12-Absorption<\/li>\n<li>allgemeine Symptome wie Müdigkeit, Leistungsschwäche, Schwindel und Durchfall<\/li>\n<li>Verschluss der Gallengänge (begleitende Symptome: heller Stuhlgang, dunkler Urin)<\/li>\n<li>Gallenblasen- oder Gallengangentzündung mit Oberbauchschmerzen, Übelkeit und Erbrechen oder auch Gelbsucht (selten)<\/li>\n<\/ul>\n<\/div>\n<h3>Infektion mit Rinderbandwurm: Anzeichen<\/h3>\n<p>Für den Rinderbandwurm ist der Mensch tatsächlich der <strong>einzig bekannte Endwirt<\/strong>, während Rinder und Schweine lediglich als Zwischenwirte dienen. Infektionen sind hierzulande eher selten, da die Fleischerzeugnisse erstens strengen Kontrollen unterliegen und die Bandwurmeier zweitens weder das <strong>Braten<\/strong> noch das<strong> Tiefkühlen<\/strong> (unter -18°C) überleben. Gelangen die Bandwurmeier aber doch einmal in den menschlichen Darm, wachsen sie hier zu geschlechtsreifen Bandwürmern mit einer <strong>Länge von bis zu 10 Metern<\/strong> heran. Die Infektion mit einem Rinderbandwurm ruft häufig gar keine Beschwerden hervor. Manchmal treten jedoch<strong> folgende Symptome<\/strong> beziehungsweise <strong>Folgeerkrankungen<\/strong> auf:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li>Appetitlosigkeit und deutliche Gewichtsabnahme<\/li>\n<li>Bauch- und Kopfschmerzen<\/li>\n<li>Durchfall, Verstopfung &amp; Übelkeit<\/li>\n<li>chronische Müdigkeit<\/li>\n<li>Afterjucken<\/li>\n<li>Darmverschluss (selten)<\/li>\n<li>Blinddarmentzündung (selten)<\/li>\n<li>Bauchspeicheldrüsenentzündung (selten)<\/li>\n<\/ul>\n<\/div>\n<h3>Anzeichen für Schweinebandwurm beim Menschen<\/h3>\n<p>Für den Schweinebandwurm kann der Menschen sowohl <strong>End- als auch Zwischenwirt<\/strong> sein. Dient der Mensch als Endwirt, kommt es normalerweise zu keinerlei auffälligen Beschwerden, da der Parasit optimal an das Leben im menschlichen Darm angepasst ist. Der Schweinebandwurm kann eine Länge von bis zu sieben Metern erreichen und verrät sich im ausgewachsenen Zustand manchmal durch ein &#8220;Wühlen&#8221; oder Grummeln im Verdauungstrakt. Dient er jedoch <strong>(fälschlicherweise) als Zwischenwirt<\/strong>, setzen die <strong>Finnen<\/strong> sich bevorzugt an den Faszien der Skelettmuskulatur, am Herzen, Kehlkopf, Zwerchfell, an den Lymphdrüsen oder im <strong>Gehirn<\/strong> fest. Dort rufen sie <strong>folgende Symptome<\/strong> hervor:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li>Störungen des Nervensystems (Neuropathien)<\/li>\n<li>Kopfschmerzen (durch einen erhöhten Hirndruck)<\/li>\n<li>Hirnhautentzündungen<\/li>\n<\/ul>\n<\/div>\n<h3>Zwergbandwurm beim Menschen: Symptome<\/h3>\n<p>Für den Zwergbandwurm sind <strong>Nagetiere und Primaten<\/strong> die wichtigsten Endwirte. Er kann sich aber auch im Menschen voll entwickeln und benötigt während seines gesamten Lebenszyklus keinen Zwischenwirt. Der kleine Parasit erreicht eine Länge von<strong> maximal sechs Zentimetern<\/strong> und richtet, verglichen mit anderen Bandwurmarten, verhältnismäßig geringen Schaden an. Die massive Vermehrung der Würmer kann bei manchen Menschen allerdings <strong>folgende Symptome<\/strong> auslösen:<\/p>\n<div class=\"content-box-yellow\">\n<ul>\n<li>Durchfall<\/li>\n<li>chronische <a title=\"Blähungen | Diese Hausmittel helfen\" href=\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\">Blähungen<\/a><\/li>\n<li>Bauchschmerzen<\/li>\n<\/ul>\n<\/div>\n<h2>Diagnose: Wie stellt man einen Bandwurm-Befall fest?<\/h2>\n<p>Bei einer Infektion mit erwachsenen Bandwürmern liefert die <strong>Analyse einer Stuhlprobe<\/strong> bereits sehr zuverlässliche Hinweise. Häufig sind dann noch weitere Untersuchungen notwendig, um die exakte Bandwurm-Gattung bestimmen zu können. Schwieriger zu diagnostizieren, und für den Menschen auch deutlich gefährlicher, ist die <em><strong>Echinokokkose<\/strong><\/em>, wie sie durch Hunde- und Fuchsbandwürmer entstehen kann. Die Zystenbildung ist lediglich mittels <strong>Ultraschalluntersuchungen<\/strong> oder sogar Computer- (<strong>CT<\/strong>) beziehungsweise Magnetresonanztomographie (<strong>MRT<\/strong>) nachweisbar. Und selbst hier gelingt die Diagnose häufig erst in fortgeschrittenem Stadium des Befalls.<\/p>\n<p>Endgültige Sicherheit bringt die <strong>Analyse einer Gewebeprobe<\/strong>, was allerdings bedeutet, dass die Zyste punktiert werden muss. Allerdings besteht hier die Gefahr, dass Flüssigkeit aus dem Inneren der Zyste sich im Organismus verbreitet und <strong>weitere Infektionen<\/strong> verursacht. Es ist auch möglich, dass im Anschluss an die Punktion<strong> allergische Reaktionen<\/strong> auftreten.<\/p>\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/4y3tpmKWfB4\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<h3>Zu welchem Arzt bei Verdacht auf Bandwürmer?<\/h3>\n<p>Beim ersten Verdacht auf Bandwürmer solltest du immer <strong><a href=\"https:\/\/www.herold.at\/blog\/die-beliebtesten-hausaerzte-2018\/\">deinen Hausarzt aufsuchen<\/a><\/strong>. Dieser kann bereits erste Tests vornehmen und dich je nach Ergebnis an einen Facharzt überweisen. Für spezifische diagnostische Verfahren und die anschließende Therapie wird dein Hausarzt dich sehr wahrscheinlich an einen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/gastroenterologe\/\"><strong>Gastroenterologen<\/strong><\/a> oder einen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/internist\/\"><strong>Internisten<\/strong><\/a> verweisen.<\/p>\n<h2>Therapie: Wie wird man den Bandwurm los?<\/h2>\n<h3>Behandlung gegen ausgewachsene Bandwürmer<\/h3>\n<p>Bei einem Befall mit adulten Bandwürmern erfolgt normalerweise eine <strong>Medikamentengabe<\/strong>. Die Arzneien können entweder im Krankenhaus verabreicht oder in Form einer ambulanten Kur eingenommen werden. Sie bewirken ein <strong>Absterben der Parasiten<\/strong>. Als erfolgreich behandelt gilt der Befall dann, wenn der Bandwurm bzw. die Bandwürmer<strong> samt Kopf<\/strong> ausgeschieden wurden. Allerdings kann es mehrere Monate dauern, bis auch der letzte Schmarotzer den Darm verlassen hat. Zu den möglichen Nebenwirkungen der Behandlung gegen ausgewachsene Bandwürmer zählen:<\/p>\n<div class=\"content-box-yellow\">Leibschmerzen, allergische Reaktionen, Übelkeit und Erbrechen, Kopfschmerzen, Appetitlosigkeit, Schwindel- und Schwächeanfälle, hohe Temperatur, Müdigkeit, Nesselfieber<\/div>\n<h3>Therapie einer durch Bandwürmer verursachten Echinokokkose<\/h3>\n<p>Während die Behandlung gegen adulte Bandwürmer zwar langwierig, aber in der Regel erfolgreich ist, gestaltet sich die Therapie von Echinokokkosen deutlich schwieriger. Für einen bestmöglichen Erfolg werden Betroffene normalerweise in <strong>interdisziplinär ausgerichteten Zentren<\/strong> behandelt. Trotzdem ist eine vollständige Genesung häufig nur möglich, wenn die Diagnose bereits sehr früh erfolgt ist und das betroffene Gewebe <strong>vollständig operativ entfernt<\/strong> werden konnte. Erfolgt die Diagnose erst in einem späteren Stadium, bleibt normalerweise nur die Möglichkeit der <strong>medikamentösen Eindämmung<\/strong>.<\/p>\n<figure id=\"attachment_172880\" aria-describedby=\"caption-attachment-172880\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Menschen-Adobe-Stock-c-Monet.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-172880\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Menschen-Adobe-Stock-c-Monet.jpg\" alt=\"Ärztin, die wegen Verdacht auf Bandwurm Befall den Bauch einer Patientin abtastet.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Menschen-Adobe-Stock-c-Monet.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Menschen-Adobe-Stock-c-Monet-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Menschen-Adobe-Stock-c-Monet-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-172880\" class=\"wp-caption-text\">Verdacht auf Bandwurm? Mit dem Parasiten ist nicht zu spaßen. Dein Arzt versorgt dich mit allen wichtigen Informationen. Adobe Stock, (c) Monet<\/figcaption><\/figure>\n<p>In diesen Fällen wird das Wachstum der Zysten durch die (normalerweise lebenslange) <strong>Gabe bestimmter Medikamente<\/strong> gebremst. Bei der alveolären Echinokokkose, wie sie durch Fuchsbandwurmeier ausgelöst wird, folgt man in der Regel auch einer<em> Watch-and-wait-Strategie<\/em>, sofern die Zysten keine funktionellen Probleme verursachen. Manchmal wird das Wachstum der Zysten auch mittels <em>Punktion-Aspiration-Injektion-Reaspiration<\/em> (PAIR) gestoppt. Hier wird eine <strong>sterilisierende Substanz<\/strong> in die Zysten eingebracht. Die medikamentöse Behandlung lässt sich aber trotzdem nicht umgehen.<\/p>\n<h3>Hier findest du die bestbewerteten Hausärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hausarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hausarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hausarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hausarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hausarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hausarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hausarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hausarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hausarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Wusstest du, dass sich jedes Jahr rund 10 Millionen Menschen weltweit mit Bandwürmern infizieren? In Europa ist eine Infektion zwar eher ungewöhnlich, aber wenn sich der vier Meter lange Wurm einmal im Darm eingenistet hat, ist schnelles Handeln wichtig. Wir verraten, welche Symptome den Bandwurm verraten, mit welchen gesundheitlichen Folgen du rechnen musst, und wie die Behandlung gegen Bandwürmer aussieht. Was ist ein Bandwurm? Der Bandwurm ist ein Parasit, der sich im Darm von Wirbeltieren ansiedelt. Er gehört zu den Plattwürmern, von denen es weltweit über 3500 verschiedene Arten gibt, die jeweils auf unterschiedliche Wirte spezialisiert sind. Welcher Wurm es auf welchen Wirt abgesehen hat, lässt sich häufig schon an seinem Namen erkennen (Fuchsbandwurm, Hundebandwurm etc.) Einen spezialisierten Menschenbandwurm gibt es zwar nicht, aber einige Bandwurmarten befallen den Menschen als Zwischenwirt und können ernsthafte Krankheiten hervorrufen. Achtung! Die Bandwürmer, die dem Menschen gefährlich werden können, sind der Fuchsbandwurm, der Schweinebandwurm, der Zwergbandwurm, der Rinderbandwurm, der Hundebandwurm und der Fischbandwurm. Wo lebt der Bandwurm? Der gefährliche Parasit, der Ähnlichkeit mit einem vier Meter langen blassen Geschenkband hat, ist perfekt an seinen Lebensraum, den Verdauungstrakt von Wirbeltieren, angepasst. Er verfügt über spezielle, mit Hakenkranz und Saugnäpfen ausgestattete Organe, um sich an der Darmwand &#8220;festzubeißen&#8221;. Interessanterweise besitzt der Bandwurm, der im Darm lebt, keinen eigenen Verdauungstrakt. Die Nahrungsaufnahme findet durch seine Außenhülle, die sogenannte Neodermis, statt. Der Wurm absorbiert die Nährstoffe aus dem Wirtsdarm also quasi durch seine Haut. Übrigens: Die Neodermis ist auch der Grund dafür, dass der Bandwurm im Darm leben kann, ohne selbst verdaut zu werden. Die Kollagenfasern in der Bandwurmhaut sind ringförmig angeordnet und so dick, dass sie gleichsam als Panzer gegen die Verdauungsenzyme wirken. Wie bekommt man einen Bandwurm? Alle Eltern verbieten ihren Kindern, im Wald Erd- oder Himbeeren zu essen, die in Bodennähe wachsen. Der Grund dafür ist die Angst vor dem Fuchsbandwurm, dessen Eier hier auf einen Wirt warten. Aber Walderdbeeren sind nicht der einzige Weg, auf dem ein Bandwurm in den menschlichen Darm gelangen kann. Weitere Eintrittskarten sind: Fleisch, das in rohem oder halbrohem Zustand verzehrt wird. wild wachsende Pilze und Beeren Ungewaschenes Obst und Gemüse, das mit Fäkalien gedüngt wurde. infizierte Haustiere unsaubere (öffentliche) Toiletten Kinder stecken sich häufig bei anderen (infizierten) Kindern an. Symptome beim Menschen: Wie erkennt man den Bandwurm? Je nachdem, welche Bandwurm-Art sich in deinem Darm niedergelassen hat, wirst du mehr oder weniger eindeutige Symptome bemerken. Während manche Würmer so gut wie keine Beschwerden hervorrufen, kann die Infizierung mit anderen Arten lebensbedrohliche Folgen haben. Anzeichen für Hundebandwurm beim Menschen (Zystische Echinokokkose) Der Hundebandwurm wird normalerweise durch direkten Kontakt mit dem Kot des infizierten Tieres, manchmal aber auch über kontaminierte Lebensmittel auf den Menschen übertragen. Die Bandwurmeier durchdringen die Darmwand und durchwandern den Körper über die Blutbahn, bis sie sich im Gewebe bestimmter Organe (vorzugsweise Leber und Lunge) festsetzen. In einer Abwehrreaktion des Körpers werden die Finnen mit einer Bindegewebsschicht ummantelt. In den so entstehenden Zysten können hunderte Bandwurmlarven auf einmal heranwachsen. Diesen Zustand, bei dem die wachsenden Zysten gesundes Organgewebe verdrängen, nennt man auch &#8220;Zystische Echinokokkose&#8220;. [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":172868,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Bandwurm beim Menschen? Symptome &amp; Therapie - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Können Bandwürmer auch Menschen befallen? Sie können! Wir verraten, wie du einen Bandwurm bekommst, welche Symptome es gibt und wie du ihn wieder loswirst.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bandwurm beim Menschen? Symptome &amp; Therapie - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Können Bandwürmer auch Menschen befallen? Sie können! Wir verraten, wie du einen Bandwurm bekommst, welche Symptome es gibt und wie du ihn wieder loswirst.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-26T06:04:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-26T09:47:13+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm.-Adobe-Stock-c-Monet-e1532524474519.jpg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/\",\"url\":\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/\",\"name\":\"Bandwurm beim Menschen? Symptome & Therapie - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-26T06:04:20+00:00\",\"dateModified\":\"2019-08-26T09:47:13+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Können Bandwürmer auch Menschen befallen? Sie können! Wir verraten, wie du einen Bandwurm bekommst, welche Symptome es gibt und wie du ihn wieder loswirst.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Bandwurm beim Menschen: Symptome, Diagnose und Therapie\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Bandwurm beim Menschen? Symptome & Therapie - HEROLD.at","description":"Können Bandwürmer auch Menschen befallen? Sie können! Wir verraten, wie du einen Bandwurm bekommst, welche Symptome es gibt und wie du ihn wieder loswirst.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/","og_locale":"de_DE","og_type":"article","og_title":"Bandwurm beim Menschen? Symptome & Therapie - HEROLD.at","og_description":"Können Bandwürmer auch Menschen befallen? Sie können! Wir verraten, wie du einen Bandwurm bekommst, welche Symptome es gibt und wie du ihn wieder loswirst.","og_url":"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-26T06:04:20+00:00","article_modified_time":"2019-08-26T09:47:13+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm.-Adobe-Stock-c-Monet-e1532524474519.jpg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/","url":"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/","name":"Bandwurm beim Menschen? Symptome & Therapie - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-26T06:04:20+00:00","dateModified":"2019-08-26T09:47:13+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Können Bandwürmer auch Menschen befallen? Sie können! Wir verraten, wie du einen Bandwurm bekommst, welche Symptome es gibt und wie du ihn wieder loswirst.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Bandwurm beim Menschen: Symptome, Diagnose und Therapie"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/Bandwurm-Mensch-Adobe-Stock-c-Juan-Gaertner-1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/101516"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=101516"}],"version-history":[{"count":61,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/101516\/revisions"}],"predecessor-version":[{"id":172886,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/101516\/revisions\/172886"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/172868"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=101516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=101516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=101516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}