{"id":105040,"date":"2020-06-29T08:39:20","date_gmt":"2020-06-29T06:39:20","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=105040"},"modified":"2021-09-10T13:39:08","modified_gmt":"2021-09-10T11:39:08","slug":"e-bike-vergleich","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/","title":{"rendered":"Elektrofahrräder: Die besten E-Bikes und Padelecs 2022"},"content":{"rendered":"<figure id=\"attachment_213325\" aria-describedby=\"caption-attachment-213325\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/Elektrofahrrad-Pedelec-E-Bike.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-213325\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/Elektrofahrrad-Pedelec-E-Bike.jpg\" alt=\"Elektrofahrrad Pedelec E-Bike Computer\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/Elektrofahrrad-Pedelec-E-Bike.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/Elektrofahrrad-Pedelec-E-Bike-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/Elektrofahrrad-Pedelec-E-Bike-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-213325\" class=\"wp-caption-text\">Elektrofahrräder sind heutzutage nicht mehr wegzudenken. Wir verraten, worauf du beim Kauf eines Pedelecs achten solltest! Foto: Adobe Stock; (c) mmphoto<\/figcaption><\/figure>\n<p>Die <strong>ersten Elektrofahrräder<\/strong> wurden theoretisch bereits im 19. Jahrhundert erfunden. Eines der ersten Patente für ein Elektrofahrrad wurde beispielsweise erstmals 1817 angemeldet. Doch zu diesem Zeitpunkt war die Technologie noch lange nicht ausgereift genug, um ein massentaugliches Fortbewegungsmittel darzustellen. Erst die Entwicklung leistungsfähiger Akkus brachte für Elektrofahrräder den Durchbruch. Seither kommen Jahr für Jahr tausende neue E-Bikes und Pedelecs auf den Markt. Um dir einen <strong>Überblick<\/strong> über die enorme Vielfalt dieser Technologie zu verschaffen, haben wir in diesem Beitrag die wichtigsten Infos für dich zusammengefasst. Außerdem haben wir empfehlenswerte Shops für E-Bikes und Pedelecs für dich recherchiert und aufgelistet.<\/p>\n\n<h2>Fahrräder und Elektrofahrräder boomen<\/h2>\n<p><strong>Fahrräder erleben<\/strong> hierzulande einen <strong>enormen Boom<\/strong>. Während das Fahrrad in Ländern wie den Niederlanden oder in Skandinavien schon seit vielen Jahren etabliert ist, stiegen die Fahrrad-Verkäufe in Österreich vor allem durch die Corona-Pandemie rapide an. Da bei zahlreichen Hobbys der Mindestabstand nicht eingehalten werden konnte, sind 2020 zahlreiche Österreicher <strong>aufs Fahrrad umgestiegen<\/strong>. Die Pandemie allein war aber längst nicht der einzige Grund für den rasanten Anstieg der Fahrrad-Verkäufe. Der zweite Hauptgrund ist das <strong>Aufkommen von E-Bikes<\/strong> (= Pedelecs), die es selbst untrainierten Personen ermöglichen <strong>lange Fahrradtouren mit steilen Anstiegen<\/strong> zu bewältigen.<\/p>\n<h3>Was ist der Unterschied zwischen Pedelec &amp; E-Bike?<\/h3>\n<p>Bei Fahrrädern mit Elektroantrieb wird meist allgemein von <strong>E-Bikes<\/strong> gesprochen. Es gibt hier allerdings <strong>bedeutsame Unterschiede<\/strong>, die sich darauf auswirken, ob das Elektrofahrrad aus Sicht der Straßenverkehrsordnung (StVO) als <strong>Fahrrad<\/strong> oder als <strong>Moped<\/strong> zu betrachten ist.<\/p>\n<ul>\n<li><strong>E-Bike:<\/strong> Streng genommen sind E-Bikes elektrisch angetriebene Fahrräder ohne Tretunterstützung, d. h. sie können auf Knopfdruck ohne Pedalunterstützung fahren.<\/li>\n<li><strong>Pedelec:<\/strong> Wenn der Motor lediglich die Trittbewegung des Fahrradfahrers bis zu einer Geschwindigkeit von 25 km\/h unterstützt, spricht man von einem Pedelec (<strong>Ped<\/strong>al <strong>Ele<\/strong>ctric <strong>C<\/strong>ycle). Der Motor kann hier wahlweise auch zur Gänze ausgeschalten werden.<\/li>\n<li><strong>S-Pedelec:<\/strong> S-Pedelecs haben eine stärkere Leistung. Bei einem S-Pedelec unterstützt der Motor den Fahrer bis zu einer Geschwindigkeit von 45 km\/h und schaltet sich dann ab. Auch das S-Pedelec kann ohne Motorunterstützung gefahren werden.<\/li>\n<\/ul>\n<p>Sowohl bei Pedelecs als auch bei E-Bikes darf laut Straßenverkehrsordnung (StVO) die Antriebsleistung des E-Motors<strong> 600 Watt nicht übersteigen<\/strong> und die Bauartgeschwindigkeit <strong>nicht höher als 25 km\/h<\/strong> sein. Sobald einer dieser Werte überschritten wird, gilt das Fahrrad als <strong>Moped<\/strong> und benötigt eine <strong>Zulassung<\/strong>. Somit sind echte E-Bikes, die diese Werte überschreiten, sowie S-Pedelecs rechtlich betrachtet als Moped zu werten. Der <strong>Fahrer braucht <\/strong>einen<strong> <a href=\"https:\/\/www.herold.at\/blog\/a-fuehrerschein\/\">Führerschein<\/a><\/strong>, ein Kennzeichen, muss einen Helm tragen und darf nur dann auf Radwegen fahren, wenn Mopeds durch ein Zusatzschild ausdrücklich erlaubt sind.<\/p>\n<p>Die <strong>meisten<\/strong> <strong>Elektrofahrräder<\/strong> sind daher <strong>eigentlich Pedelecs<\/strong> und keine E-Bikes. Es werden im Handel auch kaum echte E-Bikes angeboten. Der Name E-Bike hat sich im Sprachgebrauch dennoch durchgesetzt, weil bei diesem Begriff sofort klar wird, worum es sich dabei handelt.<\/p>\n<figure id=\"attachment_179435\" aria-describedby=\"caption-attachment-179435\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Bike.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-179435\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Bike.jpg\" alt=\"Bike\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Bike.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Bike-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Bike-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-179435\" class=\"wp-caption-text\">Ein Vorteil bei elektronischen Bikes mit Mittelmotor: die optimale Gewichtsverteilung, Adobe Stock (c) RioPatuca Images<\/figcaption><\/figure>\n<h2>Wie viel kosten Pedelecs &amp; E-Bikes?<\/h2>\n<p>Hochwertige Fahrräder (für Trekking oder Mountainbike) kosten im Schnitt € 800. Dementsprechend <strong>teurer<\/strong> sind gute E-Bikes und Pedelecs. Der Preis für ein <strong>gutes E-Bike<\/strong> beginnt bei <strong>€<\/strong> <strong>1.700,-<\/strong> jener für<strong> <\/strong>ein <strong>hochwertiges Pedelec liegt bei rund € 2.000,-<\/strong>. Von Billigangeboten von Discountern solltest du Abstand nehmen, da diese in den meisten Fällen billige Materialien verbaut haben und dementsprechend frühzeitig Schäden aufweisen. Viele Schnäppchen kommen nämlich aus Fernost und sind mit qualitativ minderwertigen Motoren und Akkus, rostanfälligen Rahmen und schlechten Antriebs- und Bremssystemen ausgestattet. Wer nicht dazu bereit ist € 2.000 für ein Elektrofahrrad auszugeben, kann sich nach hochwertigen Gebrauchträdern umsehen. Diese sind zwar immer noch teuer, aber doch wesentlich günstiger als Neuräder.<\/p>\n<p><strong>Anmerkung: <\/strong>Leistungsstarke<strong> <\/strong>S-Pedelecs sind übrigens noch teurer und kosten mit rund € 4.500 in etwa so viel, wie ein benzinbetriebener Motorroller.<\/p>\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/y-RCTrfNTuY\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<h3>Wie hoch sind die laufenden Kosten bei Elektrorädern?<\/h3>\n<p>Im Gegensatz zu herkömmlichen Fahrrädern, hat man bei Elektrofahrrädern geringfügige laufende Kosten. Eine Akku-Ladung kostet bei E-Bikes rund 10 Cent, was in Anbetracht der Laufleistung wirklich wenig ist. Hinzu kommen allerdings noch diverse Wartungsarbeiten, die vor allem bei Vielfahrern einkalkuliert werden sollten. Dazu gehören beispielsweise neue Bremsbeläge oder eine neue Fahrradkette. Diese Teile verschleißen aufgrund der höheren Geschwindigkeit nämlich deutlich schneller, als bei herkömmlichen Fahrrädern.<\/p>\n<h3>Wie lange hält der Akku eines Elektrofahrrads?<\/h3>\n<p>Bei den meisten E-Bikes &amp; Pedelecs wird ein <strong>entnehmbarer<\/strong> <strong>Akku <\/strong>verwendet, der bequem an einem geeigneten Ort aufgeladen werden kann. Ein fest verbauter Akku ist nur dann zu empfehlen, wenn das Fahrrad direkt an eine leicht zugängliche Steckdose z. B. in der Garage oder im Keller angeschlossen werden kann. Ein hochwertiger Austauschakku (ab 500 Euro) hält <strong>500 bis 1.000 Ladezyklen<\/strong>. Das sind vier bis fünf Jahre für einen durchschnittlichen Fahrer. Danach sinkt die Speicherkapazität auf <strong>70 Prozent<\/strong> oder weniger.<\/p>\n<figure id=\"attachment_179438\" aria-describedby=\"caption-attachment-179438\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/E-bike-display.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-179438\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/E-bike-display.jpg\" alt=\"Pedelec Vergleich\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/E-bike-display.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/E-bike-display-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/E-bike-display-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-179438\" class=\"wp-caption-text\">Ein Pedelec mit elektronischen Bedienelementen: Meist ist die Bedienung ganz einfach. Adobe Stock (c) dina_asileva<\/figcaption><\/figure>\n<h3>Wie hoch ist die Reichweite eines Elektrofahrrads?<\/h3>\n<p>Die Reichweite eines Akkus wird in Wattstunden (Wh) angegeben. Je höher dieser Wert ist, desto höher ist die Reichweite mit einer Akku-Ladung. Herkömmliche Akkus verfügen über <strong>250 bis 600 Wh<\/strong> und wiegen etwa zwei bis drei Kilogramm. Für ein City Pedelec reichen meist 300 Wh aus, für Tourenfahrten ist ein Akku mit mindestens 400 Wh erforderlich. Fährt man auch bergige Strecken ist ein Akku ab 500 Wh zu empfehlen.<\/p>\n<p>Die <strong>durchschnittliche Reichweite<\/strong> moderner Lithium-Ionen-Akkus Akkus liegt bei <strong>30 bis 70 Kilometern<\/strong>. Verschiedene Faktoren wie z. B. höheres Gewicht des Fahrers, eine hohe Unterstützungsstufe, hoher Luftwiderstand oder herausforderndes Terrain (Steigungen, Waldwege) lassen die Reichweite natürlich sinken. Meist ist die Reichweite je nach Topografie, Witterungs- und Bodenverhältnissen bei zirka 50 Prozent der Herstellerangaben.<\/p>\n<p>Die Reichweite kann übrigens zusätzlich durch <strong>E-Bike-Motoren mit Energierückgewinnungsfunktion<\/strong> (Rekuperation) erweitert werden. Ähnlich wie <a href=\"https:\/\/de.wikipedia.org\/wiki\/Energy_Recovery_System\">ERS<\/a> bei den <strong>Formel 1 Boliden<\/strong> wird beim Bremsvorgang freigesetzte Energie an den Akku geleitet, wodurch lange Talfahrten genutzt werden können, um die Reichweite zu erhöhen. Ein Motor mit Rekuperation ist vor allem für Tourenfahrer sinnvoll.<\/p>\n<figure id=\"attachment_179441\" aria-describedby=\"caption-attachment-179441\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Scheibenbremsen.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-179441\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Scheibenbremsen.jpg\" alt=\"Scheibenbremsen Pedelec\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Scheibenbremsen.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Scheibenbremsen-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Scheibenbremsen-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-179441\" class=\"wp-caption-text\">Welche Bremsen fürs Bike? Hydraulische Scheibenbremsen sind bei jedem Wetter sehr zuverlässig. Adobe Stock (c) dina_asileva<\/figcaption><\/figure>\n<h3>Elektrofahrrad für Kinder<\/h3>\n<p>Mittlerweile haben renommierte Hersteller auch <strong>Elektrofahrräder für Kinder<\/strong> auf den Markt gebracht. Da Elektrofahrräder normalen Fahrrädern gesetzlich gleichgestellt sind (sofern die Motor-Unterstützung bis maximal 25 km\/h beträgt), dürfen Kinder ab 12 Jahren (bzw. 10 Jahren mit entsprechendem Fahrradführerschein) auf öffentlichen Straßen mit einem Pedelec unterwegs sein. Ob ein Elektrofahrrad für Kinder eine sinnvolle Investition ist, ist allerdings umstritten. Befürworter argumentieren, dass Pedelecs zahlreiche Kinder dazu animieren könnten, überhaupt körperlich aktiv zu werden. Gegner wiederum halten Bewegung für Kinder für essentiell und befürchten, dass ihnen die körperliche Betätigung bei Elektrofahrrädern zu stark abgenommen wird.<\/p>\n<h2>Die besten E-Bikes im Test<\/h2>\n<h3>Kettler Quadriga Comp CX 12<\/h3>\n<p>Das <strong>Kettler Quadriga Comp CX 12<\/strong> zählt zweifelsohne zu den besten Pedelecs auf dem Markt. Mit Kosten von rund € 2.000 zahlt das Kettler Quadriga Comp CX 12 auch zu jenen Pedelecs mit einem verhältnismäßig guten Preis-Leistungs-Verhältnis. Es eignet sich ideal für die Stadt um schneller und mit weniger Kraftanstrengung von A nach B zu gelangen. Die Reichweite variiert je nach Charakteristik des Geländes zwischen 22 und 66 Kilometern.<\/p>\n<h3>Kalkhoff Endeavour 5.S XXL<\/h3>\n<p>Kalkhoff hat sich recht früh auf die Produktion von Pedelecs spezialisiert. Das <strong>Kalkhof Endeavour 5.S XXL<\/strong> ist das Prunkstück der Firma und zählt zu den besten Trekking-Pedelecs auf dem Markt. Das harmonische Fahrgefühl kombiniert mit der möglichen Zuladung von 140 kg, macht dieses Pedelec zum Hit für 2022. Nachteil ist der relativ hohe Preis von € 3.500. Aber wer dieses Pedelec regelmäßig nutzt, für den lohnt sich diese Investition auf jeden Fall.<\/p>\n<h3>Fischer Trekking E-Bike VIATOR 5.0i<\/h3>\n<p>Last but not least noch das <strong>Fischer Trekking E-Bike VIATOR 5.0i<\/strong>. Der sperrige Name des Fahrrads ist aber schon nahezu der einzige Nachteil des Elektrofahrrads. Der 36 Volt voll integrierte Akku mit modernster Lithium-Ionen Technik und langlebigen Markenhochleistungszellen ist der zweite kleine Nachteil dieses Trekking E-Bikes. Denn die Akkulaufzeit könnte noch etwas besser sein. Das Flaggschiff aus dem Hause Fischer weiß vor allem mit seiner hohen Verarbeitungsqualität und modernen Ausstattung zu gefallen. Ein weiterer großer Vorteil ist das Unisex-Design, das dieses Fahrrad sowohl für Frauen als auch Männer attraktiv macht.<\/p>\n<h2>Wo kann man E-Bikes und Pedelecs kaufen?<\/h2>\n<p>Für den Kauf eines E-Bike sind <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/fahrr%C3%A4der-u--bestandteile\/\">spezialisierte Fahrradgeschäfte<\/a> die beste Wahl. Einen <strong>guten Shop für Fahrräder<\/strong> erkennst du daran, dass dort auf E-Bikes und Pedelecs <strong>spezialisierte Techniker<\/strong> beschäftigt sind, die auf dem neuesten Stand der Technik sind und eine persönliche Beratung übernehmen. Ob solche Techniker vorhanden sind, kannst du herausfinden, indem du danach fragst, was in der Werkstatt alles gemacht werden kann (z. B. Software-Updates, elektronische Auswertungen und Fehleranalyse, Wechsel der Reifen &amp; sonstige Services). Auch Bikes für <strong>Probefahrten<\/strong> sollten verfügbar sein. <strong>Kaufe niemals ein Fahrrad ohne Probefahrt! <\/strong>Nachfolgenden stellen wir dir einige der am besten bewerteten <strong>Geschäfte für Elektrofahrräder<\/strong> vor:<\/p>\n<h3>Tom&#8217;s Radhaus (Laa an der Thaya)<\/h3>\n<p>Ein ausgewiesener Spezialist für Elektrofahrräder wie Pedelecs und E-Biks ist <strong>Tom&#8217;s Radhaus<\/strong> in Laa an der Thaya. Nicht nur das Sortiment im Fahrradgeschäft ist riesig, auch die Beratung könnte kaum besser sein. Inhaber Ing. Thomas Kovarik hat sich bereits früh auf Elektrofahrräder spezialisiert und verfügt daher über enormes Fachwissen, das er auch an seine Mitarbeiter weiter gibt.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/laa-an-der-thaya\/RfKsM\/toms-radhaus-ing-thomas-kovarik\/\">Tom&#8217;s Radhaus, 2136 Laa an der Thaya<\/a><\/p>\n<h3>Catenasport (Perchtoldsdorf)<\/h3>\n<p>Ebenfalls an einer guten Adresse für E-Bikes und Pedelecs bist du bei der <strong>Catenasport GesmbH<\/strong>. Mit Marken wie Focus, Kalkhoff, Orbea oder Simplon deckt Catenasport eine breite Palette an unterschiedlichen Elektrofahrrädern ab. Sowohl Einsteiger als auch routinierte Tourenradfahrer kommen hier auf ihre Kosten und finden das passende Modell. Mit einer Gesamtnote von 5,0 Sternen bei über 50 Bewertungen ist Catenasport der mit Abstand am besten bewertete Fahrradshop.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/perchtoldsdorf\/vGMPj\/catenasport-gesmbh\/\">Catenasport, 2380 Perchtoldsdorf<\/a><\/p>\n<h3>Radsport Brucki (Leobersdorf)<\/h3>\n<p>Wahre Koryphäen auf dem Gebiet der Elektrofahrräder sind die Mitarbeiter bei <strong>Radsport Brucki. <\/strong>Als zertifizierter Fachhändler für Elektrofahrräder der österreichischen Marke KTM, setzt Radsport Brucki neben E-Bikes der deutschen Marke Bosch, hauptsächlich auf österreichische Produkte. Das gesamte Mitarbeiter Team besteht aus leidenschaftlichen Radsportlern und erfahrenen Fahrrad-Experten. Über 200 Modelle sind im Shop in Leobersdorf ausgestellt und können jederzeit für eine Probefahrt getestet werden.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/leobersdorf\/SKL6N\/rad-sport-brucki-inh-ondrey-nina\/\">Radsport Brucki, 2544 Leobersdorf<\/a><\/p>\n<h3>Constantinbike (Linz)<\/h3>\n<p>Auch die oberösterreichische Landeshauptstadt ist mit einem hervorragenden Fahrradhädler für Elektroräder bestückt. Bei <strong>Constantinbike<\/strong> werden dir deine Wünsche von den Lippen abgelesen. Unter anderem werden dort Pedelecs der Marken Giant und KTM vertrieben. Auch Gebrauchträder in sehr gutem Zustand sind bei Constantinbike erhältlich.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/linz\/GFKvp\/constantin-bike-eu\/\">Constantinbike, 4020 Linz<\/a><\/p>\n<h3>Bike Point Radsport (Innsbruck)<\/h3>\n<p>Für passionierte Radfahrer in und rund um Innsbruck ist der <strong>Bike Point Radsport<\/strong> Fahrradshop zu empfehlen. Der Shop verkauft E-Bikes für Herren und Damen der Marken Trek, Specialized, Cube und Simplon. Natürlich erhältst du in diesem Shop auch herkömmliche Fahrräder oder Trekkingräder. Zwar bietet der Bike Point auch einen Reparaturservice an, allerdings seit geraumer Zeit nur noch für Fahrräder, die auch dort gekauft wurden.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/innsbruck\/SMNhc\/bike-point-radsport\/\">Bike Point Radsport, 6020 Innsbruck<\/a><\/p>\n<h3>Rad &amp; Service Oberlaa (Wien)<\/h3>\n<p>Zu guter Letzt noch eine persönliche Empfehlung meinerseits. Den <strong>Rad &amp; Service Oberlaa<\/strong> in Wien haben ich und meine Familie aus geographischer Nähe selbst schon mehrmals besucht. Der Fahrradfachhändler bezeichnet sich selbst als Servicewerkstatt und Fachhandel für Radsport und Bekleidung. Demnächst wird die Geschäftsfläche des Shops sogar erweitert, was für rege Kundschaft spricht. Selbstverständlich werden dort auch E-Bikes und Pedelecs wie beispielsweise das neueste 2020er Modell Conway Cairon C229SE. Aktuell bietet der Shop sogar eine -15% Aktion auf alle lagernden E-Bikes sowie eine gratis Sitzpositionsanpassung an. Wer einen Service benötigt, kann dem Rad &amp; Service Oberlaa sein Bike auch jederzeit vorbei bringen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/jl5jb\/hoffmann-peter-radsportgro%C3%9Fhandel-rad-service-oberlaa\/\">Rad &amp; Service Oberlaa, 1100 Wien<\/a><\/p>\n<h3>Hier eine Übersicht der am besten bewerteten Fahrradhändler in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/fahrr%C3%A4der-u--bestandteile\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Die ersten Elektrofahrräder wurden theoretisch bereits im 19. Jahrhundert erfunden. Eines der ersten Patente für ein Elektrofahrrad wurde beispielsweise erstmals 1817 angemeldet. Doch zu diesem Zeitpunkt war die Technologie noch lange nicht ausgereift genug, um ein massentaugliches Fortbewegungsmittel darzustellen. Erst die Entwicklung leistungsfähiger Akkus brachte für Elektrofahrräder den Durchbruch. Seither kommen Jahr für Jahr tausende neue E-Bikes und Pedelecs auf den Markt. Um dir einen Überblick über die enorme Vielfalt dieser Technologie zu verschaffen, haben wir in diesem Beitrag die wichtigsten Infos für dich zusammengefasst. Außerdem haben wir empfehlenswerte Shops für E-Bikes und Pedelecs für dich recherchiert und aufgelistet. Fahrräder und Elektrofahrräder boomen Fahrräder erleben hierzulande einen enormen Boom. Während das Fahrrad in Ländern wie den Niederlanden oder in Skandinavien schon seit vielen Jahren etabliert ist, stiegen die Fahrrad-Verkäufe in Österreich vor allem durch die Corona-Pandemie rapide an. Da bei zahlreichen Hobbys der Mindestabstand nicht eingehalten werden konnte, sind 2020 zahlreiche Österreicher aufs Fahrrad umgestiegen. Die Pandemie allein war aber längst nicht der einzige Grund für den rasanten Anstieg der Fahrrad-Verkäufe. Der zweite Hauptgrund ist das Aufkommen von E-Bikes (= Pedelecs), die es selbst untrainierten Personen ermöglichen lange Fahrradtouren mit steilen Anstiegen zu bewältigen. Was ist der Unterschied zwischen Pedelec &amp; E-Bike? Bei Fahrrädern mit Elektroantrieb wird meist allgemein von E-Bikes gesprochen. Es gibt hier allerdings bedeutsame Unterschiede, die sich darauf auswirken, ob das Elektrofahrrad aus Sicht der Straßenverkehrsordnung (StVO) als Fahrrad oder als Moped zu betrachten ist. E-Bike: Streng genommen sind E-Bikes elektrisch angetriebene Fahrräder ohne Tretunterstützung, d. h. sie können auf Knopfdruck ohne Pedalunterstützung fahren. Pedelec: Wenn der Motor lediglich die Trittbewegung des Fahrradfahrers bis zu einer Geschwindigkeit von 25 km\/h unterstützt, spricht man von einem Pedelec (Pedal Electric Cycle). Der Motor kann hier wahlweise auch zur Gänze ausgeschalten werden. S-Pedelec: S-Pedelecs haben eine stärkere Leistung. Bei einem S-Pedelec unterstützt der Motor den Fahrer bis zu einer Geschwindigkeit von 45 km\/h und schaltet sich dann ab. Auch das S-Pedelec kann ohne Motorunterstützung gefahren werden. Sowohl bei Pedelecs als auch bei E-Bikes darf laut Straßenverkehrsordnung (StVO) die Antriebsleistung des E-Motors 600 Watt nicht übersteigen und die Bauartgeschwindigkeit nicht höher als 25 km\/h sein. Sobald einer dieser Werte überschritten wird, gilt das Fahrrad als Moped und benötigt eine Zulassung. Somit sind echte E-Bikes, die diese Werte überschreiten, sowie S-Pedelecs rechtlich betrachtet als Moped zu werten. Der Fahrer braucht einen Führerschein, ein Kennzeichen, muss einen Helm tragen und darf nur dann auf Radwegen fahren, wenn Mopeds durch ein Zusatzschild ausdrücklich erlaubt sind. Die meisten Elektrofahrräder sind daher eigentlich Pedelecs und keine E-Bikes. Es werden im Handel auch kaum echte E-Bikes angeboten. Der Name E-Bike hat sich im Sprachgebrauch dennoch durchgesetzt, weil bei diesem Begriff sofort klar wird, worum es sich dabei handelt. Wie viel kosten Pedelecs &amp; E-Bikes? Hochwertige Fahrräder (für Trekking oder Mountainbike) kosten im Schnitt € 800. Dementsprechend teurer sind gute E-Bikes und Pedelecs. Der Preis für ein gutes E-Bike beginnt bei € 1.700,- jener für ein hochwertiges Pedelec liegt bei rund € 2.000,-. Von Billigangeboten von Discountern solltest du Abstand nehmen, da diese in den meisten Fällen billige [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":105799,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[191],"tags":[],"acf":[],"yoast_head":"\n<title>Elektrofahrrad kaufen | Die besten Pedelecs 2022 im Test - HEROLD<\/title>\n<meta name=\"description\" content=\"Hier erfährst du wissenswerte Infos zu Elektrofahrrädern wie E-Bikes und Pedelecs. Außerdem verrraten wir dir, wo du ein Elektrofahrrad kaufen kannst.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Elektrofahrrad kaufen | Die besten Pedelecs 2022 im Test - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Hier erfährst du wissenswerte Infos zu Elektrofahrrädern wie E-Bikes und Pedelecs. Außerdem verrraten wir dir, wo du ein Elektrofahrrad kaufen kannst.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-06-29T06:39:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-10T11:39:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/E-Bike-Adobe-Stock-lanarusfoto.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"552\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/\",\"url\":\"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/\",\"name\":\"Elektrofahrrad kaufen | Die besten Pedelecs 2022 im Test - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-06-29T06:39:20+00:00\",\"dateModified\":\"2021-09-10T11:39:08+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Hier erfährst du wissenswerte Infos zu Elektrofahrrädern wie E-Bikes und Pedelecs. Außerdem verrraten wir dir, wo du ein Elektrofahrrad kaufen kannst.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Elektrofahrräder: Die besten E-Bikes und Padelecs 2022\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Elektrofahrrad kaufen | Die besten Pedelecs 2022 im Test - HEROLD","description":"Hier erfährst du wissenswerte Infos zu Elektrofahrrädern wie E-Bikes und Pedelecs. Außerdem verrraten wir dir, wo du ein Elektrofahrrad kaufen kannst.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/","og_locale":"de_DE","og_type":"article","og_title":"Elektrofahrrad kaufen | Die besten Pedelecs 2022 im Test - HEROLD","og_description":"Hier erfährst du wissenswerte Infos zu Elektrofahrrädern wie E-Bikes und Pedelecs. Außerdem verrraten wir dir, wo du ein Elektrofahrrad kaufen kannst.","og_url":"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-06-29T06:39:20+00:00","article_modified_time":"2021-09-10T11:39:08+00:00","og_image":[{"width":830,"height":552,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/E-Bike-Adobe-Stock-lanarusfoto.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/","url":"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/","name":"Elektrofahrrad kaufen | Die besten Pedelecs 2022 im Test - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-06-29T06:39:20+00:00","dateModified":"2021-09-10T11:39:08+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Hier erfährst du wissenswerte Infos zu Elektrofahrrädern wie E-Bikes und Pedelecs. Außerdem verrraten wir dir, wo du ein Elektrofahrrad kaufen kannst.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/e-bike-vergleich\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/e-bike-vergleich\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Elektrofahrräder: Die besten E-Bikes und Padelecs 2022"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/07\/E-Bike-Adobe-Stock-lanarusfoto-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/105040"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=105040"}],"version-history":[{"count":57,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/105040\/revisions"}],"predecessor-version":[{"id":245226,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/105040\/revisions\/245226"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/105799"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=105040"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=105040"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=105040"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}