{"id":107485,"date":"2019-06-20T08:00:28","date_gmt":"2019-06-20T06:00:28","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=107485"},"modified":"2022-06-20T13:40:41","modified_gmt":"2022-06-20T11:40:41","slug":"liebeskummer-ueberwinden","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/","title":{"rendered":"Liebeskummer überwinden: 12 hilfreiche Tipps"},"content":{"rendered":"<figure id=\"attachment_145914\" aria-describedby=\"caption-attachment-145914\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer-ueberwinden_unsplash_asdrubal_luna.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-145914\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer-ueberwinden_unsplash_asdrubal_luna.jpg\" alt=\"Liebeskummer überwinden\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer-ueberwinden_unsplash_asdrubal_luna.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer-ueberwinden_unsplash_asdrubal_luna-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer-ueberwinden_unsplash_asdrubal_luna-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-145914\" class=\"wp-caption-text\">Du möchtest deinen Liebeskummer überwinden, aber weißt nicht wie? Unsere Tipps helfen. Foto: Unsplash (c) Asdrubal Luna<\/figcaption><\/figure>\n<p>Du hast ein gebrochenes Herz und fühlst dich, als könntest du nie wieder glücklich sein. Dieses Gefühl ist bei Liebeskummer nicht ungewöhnlich und lässt sich leider auch nicht vermeiden. Mit den richtigen Methoden ist es jedoch möglich, den Liebeskummer etwas erträglicher zu machen. Wir geben dir <strong>12 Tipps<\/strong>, die dir dabei helfen, deinen <strong>Liebeskummer schneller zu überwinden<\/strong>.<\/p>\n\n<h2>Was ist Liebeskummer?<\/h2>\n<p>Liebeskummer beschreibt den <strong>bedrückten Zustand einer Person nach dem Beenden einer Liebesbeziehung<\/strong> und wird auch oft als Trennungsschmerz oder gebrochenes Herz bezeichnet. Man kann aber auch von Liebeskummer sprechen, wenn die Liebe einer Person nicht erwidert wird und jemand daher unglücklich verliebt ist.<\/p>\n<p>Liebeskummer führt zu seelischen als auch körperlichen Belastungen und äußert sich je nach Person unterschiedlich. Typische<strong> Symptome bei Liebeskummer<\/strong> sind Antriebslosigkeit, Konzentrationsprobleme, Pessimismus, geringes Selbstwertgefühl und <a href=\"https:\/\/www.herold.at\/blog\/schlafstoerungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlafstörungen<\/a>.<\/p>\n<h3>Was passiert bei Liebeskummer in unserem Körper?<\/h3>\n<p>Laut einer Studie der Anthropologin <a href=\"http:\/\/helenfisher.com\/\" target=\"_blank\" rel=\"noopener noreferrer\">Helen Fisher<\/a> ist Liebeskummer mit dem <strong>Zustand eines Drogensüchtigen<\/strong> vergleichbar. Sie untersuchte mittels eines Hirnscanners die Gehirne von Personen, die vor Kurzem von einer geliebten Person verlassen worden waren. Sie entdeckte dabei, dass die Region des Gehirns (<a href=\"https:\/\/de.wikipedia.org\/wiki\/Area_tegmentalis_ventralis\" target=\"_blank\" rel=\"noopener noreferrer\"><em>ventrales Tegmentum<\/em><\/a>), welche für Motivation, Belohnung und die Ausschüttung des Botenstoffes Dopamin zuständig ist, besonders starke Aktivitäten zeigte. Das begründete sie damit, dass die Personen auch nach der Trennung noch stark verliebt waren.<\/p>\n<p>Dadurch erklären sich auch die oft verzweifelten Versuche von Verlassenen, den Ex-Partner wieder zurückzugewinnen. Der Körper möchte das gute Gefühl um jeden Preis beibehalten. Im Extremfall kann es bei Liebeskummer sogar bis zum Verlust der Kontrolle über den eigenen Körper kommen &#8211; ähnlich also wie beim Entzug eines Drogenabhängigen, da derselbe Teil des Gehirns betroffen ist.<\/p>\n<p>Ein weiteres interessantes Ergebnis der Forscherin ist, dass bei Liebeskummer dieselben Regionen im Gehirn aktiviert sind, wie bei <strong>körperlichem Schmerz<\/strong>. Liebeskummer ruft also dieselben Gefühle hervor wie zum Beispiel ein gebrochenes Bein. Dies ist der Beweis dafür, dass auch emotionale Verletzungen schmerzen.<\/p>\n<h3>Wie lange dauert Liebeskummer?<\/h3>\n<p>Wie lange Liebeskummer dauert, hängt stark von der einzelnen Person ab und wie intensiv die Beziehung war. Die Dauer von Trennungsschmerz ist also von Mensch zu Mensch sehr unterschiedlich. In einer Studie gaben Probanden an,<strong> durchschnittlich 19 Monate<\/strong> gebraucht zu haben, um über die verflossene Liebe hinwegzukommen.<\/p>\n<p>Sieh dies aber nur als groben Richtwert! Es kann natürlich auch sein, dass du den Schmerz schon viel früher verarbeitet hast &#8211; je nachdem, wie schnell du die vier Phasen des Liebeskummers &#8211; Verleugnung, überwältigende Gefühle, Wut und Neuorientierung &#8211; durchläufst.<\/p>\n<p>Eines ist aber sicher: <strong>Liebeskummer ist nur eine Phase<\/strong> und vergeht früher oder später wieder. Es braucht nur Zeit. Je länger die Trennung her ist, desto besser wirst du dich fühlen.<\/p>\n<h2>Liebeskummer überwinden: 12 Tipps<\/h2>\n<p>Es gibt leider kein Geheimrezept gegen Liebeskummer. Ein gebrochenes Herz braucht Zeit und viel Geduld. Du kannst deine Trauerphase aber verkürzen und den Liebenkummer schneller bewältigen, wenn du dich mit Freunden und Familie umgibst, achtsam mit dir selbst umgehst und destruktives Verhalten vermeidest. Mit folgenden Tipps kannst du deinen<strong> Liebeskummer überwinden<\/strong>:<\/p>\n<figure id=\"attachment_107617\" aria-describedby=\"caption-attachment-107617\" style=\"width: 829px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_106481716.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-107617\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_106481716.jpeg\" alt=\"Liebeskummer überwinden\" width=\"829\" height=\"484\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_106481716.jpeg 829w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_106481716-300x175.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_106481716-768x448.jpeg 768w\" sizes=\"(max-width: 829px) 100vw, 829px\" \/><\/a><figcaption id=\"caption-attachment-107617\" class=\"wp-caption-text\">Mit folgenden Tipps kannst du den Liebeskummer schneller überwinden. Foto: Adobe Stock, (c) Victoria М<\/figcaption><\/figure>\n<h3>1. Lass es raus!<\/h3>\n<p>Du bist traurig, enttäuscht, verletzt und wütend. Das ist nach einer Trennung auch ganz normal. Aber anstatt deine Gefühle zur Seite zu schieben, solltest du dich mit ihnen beschäftigen und sie einfach rauslassen. Erst wenn du deinen Schmerz und deine Trauer ausgelebt hast, kannst du sie richtig verarbeiten und mit dem Kapitel abschließen. Du kannst also weinen, wütend sein oder mit deinen Freunden darüber reden. Es muss alles raus!<\/p>\n<p>Vielen Menschen hilft es, ihre Gefühle in einem Brief zu verarbeiten. Schreib einen Brief an deinen Ex-Partner, und halte fest, was du schon immer sagen wolltest. Wenn du damit fertig bist, verbrenne oder zerreiße den Brief. Du wirst dich danach gleich leichter fühlen.<\/p>\n<p><strong>Aber Achtung:<\/strong> Du solltest nicht zu lange mit deinen Sorgen alleine sein. Dies kann zu einem Gedankenkarussell führen und birgt die Gefahr einer <a href=\"https:\/\/www.herold.at\/blog\/depression-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Depression<\/a>. Sperre dich also nicht in deinen vier Wänden ein, sondern gehe auch an die frische Luft und triff Freunde!<\/p>\n<h3>2. Trennung akzeptieren<\/h3>\n<p>Dein Ex-Partner hat sich von dir getrennt und du kannst nichts tun, um das zu ändern. Das ist natürlich hart, aber je früher du diese Tatsache akzeptierst, desto früher wirst du den Liebeskummer überwinden. Kein Zurückgewinnungsversuch der Welt wird deinen Ex überzeugen. Also spar dir die betrunkene Anrufaktion um 4 Uhr in der Früh, die lange E-Mail oder das Stalken über Facebook. Lass einfach dieses Kapitel deines Lebens hinter dir und schau in die Zukunft!<\/p>\n<h3>3. Digitales Ausmisten<\/h3>\n<p>Wenn eine Beziehung zu Bruch geht, ist man am Boden zerstört. Die Gedanken drehen sich einzig und alleine darum, was schief gelaufen ist und aus welchen Gründen man verlassen worden ist. Um eine Antwort zu bekommen, greifen viele zum Handy und kontaktieren den Ex-Partner. Dabei ist es gerade in den ersten Wochen nach der Trennung wichtig, jeglichen Kontakt mit dem Ex-Partner zu meiden. Nur so kannst du den Liebeskummer überwinden.<\/p>\n<p>Um ja nicht in Versuchung zu geraden, ihn oder sie zu kontaktieren, solltest du die Telefonnummer, den gemeinsamen Whats-App Verlauf und jede andere Spur der verflossenen Lieben am Handy entfernen. Auch auf Social Media solltest du deinen oder deine Ex entfernen.<\/p>\n<h3>4. Von Freunden helfen lassen<\/h3>\n<p>Jetzt ist vor allem der Einsatz deiner Freunde und Freundinnen gefragt. Lade sie zu dir nach Hause ein, bestellt euch <a title=\"Die beste Pizza in Wien\" href=\"https:\/\/www.herold.at\/blog\/pizzerien-in-wien\/\">Pizza<\/a>, macht eine Pyjamaparty oder trefft euch in eurer Lieblingsbar. Du darfst dich so viel über deinen oder deine Ex aufregen, wie du möchtest. Auch Selbstmitleid ist erlaubt. Du wirst merken, wenn du über deine Gefühle und deine Situation mit anderen sprichst, ist die Last auf deinen Schultern nicht mehr so schwer. Lass dir von deinen Freunden sagen, dass du sowieso viel zu gut für deinen oder deine Ex warst und viel besser ohne ihn oder sie unterwegs bist. Du magst es zu dem Zeitpunkt vielleicht nicht glauben, aber es steigert dennoch dein Selbstwertgefühl.<\/p>\n<figure id=\"attachment_165292\" aria-describedby=\"caption-attachment-165292\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-2-Unsplash.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-165292\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-2-Unsplash.jpg\" alt=\"Liebeskummer überwinden: Freundinnen sitzen auf Schaukeln und reden miteinander\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-2-Unsplash.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-2-Unsplash-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-2-Unsplash-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-165292\" class=\"wp-caption-text\">Wenn dich deine Liebe verlassen hat, hilft es, mit Freunden darüber zu sprechen. Foto: Unsplash, (c) Bewakoof.com Official<\/figcaption><\/figure>\n<h3>5. Hilfe aufsuchen<\/h3>\n<p>Wenn du keine nahestehende Person hast, mit der du über deine Gefühle sprechen kannst oder magst, ist oft sinnvoll, die <strong>Hilfe eines Psychotherapeuten<\/strong> zu suchen. Auch, wenn du Anzeichen einer Depression entwickelst oder einfach nur mit einer Person sprechen möchtest, die einen neutralen Blick auf deine Situation hast, ist ein Psychotherapeut der richtige Ansprechpartner. Dieser hilft dir zu vermeiden, in eine Depression zu rutschen und zeigt dir Wege, aus der Krise herauszukommen.<\/p>\n<p>Die <strong>Liebeskummerpraxis in Wien und Graz<\/strong> ist auf Liebeskummer, unglückliche Partnerschaften und Trennungen spezialisiert ist. Die Psychotherapeutin Mag. Birgit Maurer geht dabei auf deine Sorgen und Probleme ein und begleitet dich auf deinem Heilungsweg.<\/p>\n<p>Nähere Infos bekommst du hier:<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Dmc6F\/liebeskummerpraxis-mag-birgit-maurer-klinische--gesundheits--und-arbeitspsychologin\/\">Liebeskummerpraxis, 1090 Wien<\/a><\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/HhChT\/liebeskummerpraxis-mag-birgit-maurer-klinische--gesundheits--und-arbeitspsychologin\/\">Liebeskummerpraxis, 8010 Graz<\/a><\/p>\n<h3>6. Voller Terminkalender<\/h3>\n<p>Nach einer schmerzhaften Trennung möchte man sich am liebsten in eine Höhle verkriechen und nur noch schlafen und Schokolade essen. Doch vor allem in dieser dunklen Zeit ist es besonders wichtig, dass du dich mit Freunden triffst und so viel wie möglich unternimmst, um deine <strong>Gedanken abzulenken<\/strong>.<\/p>\n<p>Mach dir also am besten fixe Termin aus, die du nicht mehr absagen kannst. Jetzt hast du endlich die Möglichkeit die Dinge zu machen, für die du nie Zeit hattest. Du wolltest schon immer einen Tauchkurs machen, Skateboarden lernen oder eine Oper besuchen? Jetzt ist genau der richtige Zeitpunkt. Wenn du auf der Suche nach einem neuen Hobby bist, hilft dir der Artikel &#8220;<a href=\"https:\/\/www.herold.at\/blog\/neues-hobby-finden\/\">Hobby gesucht? 44 inspirierende Vorschläge<\/a>&#8221; weiter.<\/p>\n<h3>7. Achte auf deine Gesundheit<\/h3>\n<p>Liebeskummer verursacht ein Hormonchaos und hohe Werte an ungesunden Stresshormonen. Um dem Ganzen entgegenwirken zu können, solltest du dich gesund ernähren und viel Sport betreiben. Das soll natürlich nicht heißen, dass du ab sofort nur noch <a href=\"https:\/\/www.herold.at\/blog\/low-carb-ernaehrung\/\">Low Carb<\/a> essen sollst. Der eine oder andere <a href=\"https:\/\/www.herold.at\/blog\/beste-burger-wien\/\">Burger <\/a>darf natürlich schon verzehrt werden. Man sagt dazu nicht ohne Grund Comfort Food. Du solltest aber auf eine<strong> ausgewogene Ernährung<\/strong> mit vielen Nährstoffen und Vitaminen achten, um dein Wohlbefinden zu steigern.<\/p>\n<p>Auch Sport gilt als eine effektive Methode, Liebeskummer zu überwinden. <strong>Körperliche Bewegung<\/strong> kurbelt die Glückshormone Serotonin und Dopamin an und sorgt dafür, dass du dich gleich rundum wohler fühlst. Am besten versuchst du es mit einem Ausdauertraining für 30 Minuten circa 3 mal in der Woche.<\/p>\n<figure id=\"attachment_165313\" aria-describedby=\"caption-attachment-165313\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-unsplash-asogetti.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-165313\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-unsplash-asogetti.jpg\" alt=\"Liebeskummer überwinden: laufender Mann\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-unsplash-asogetti.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-unsplash-asogetti-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-ueberwinden-unsplash-asogetti-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-165313\" class=\"wp-caption-text\">Mit einem gesunden Leben und regelmäßigem Sport kannst du deinen Liebeskummer gut überwinden. Foto: Unsplash, (c) asoggetti<\/figcaption><\/figure>\n<h3>8. Entspannen und Verwöhnen<\/h3>\n<p>Bei Liebeskummer entsteht eine intensive Stresssituation und die Stresshormone Cortisol und Adrenalin steigen im Körper. Damit du die <strong>Stressbelastung senken<\/strong> kannst, solltest du auf Entspannung in deinem Alltag setzen. Gönn dir eine Massage, mach einen Spa Day oder genieße einen entspannten Tag zuhause! Auch Entspannungstechniken wie zum Beispiel <a href=\"https:\/\/www.herold.at\/blog\/meditation-meditieren-lernen-stress-abbauen\/\">Meditation<\/a> oder <a href=\"https:\/\/www.herold.at\/blog\/autogenes-training\/\">autogenes Training<\/a> sind gut, um innere Ruhe zu finden.<\/p>\n<p>Merke dir außerdem, dass du dir selbst nicht zu viel Druck machen und mit dir selbst liebevoll umgehen solltest. Verwöhne dich mit einem leckeren Abendessen, kauf dir selbst Blumen und mache genau das, worauf du Lust hast!<\/p>\n<h3>9. Empowerment durch Musik<\/h3>\n<p>Musik hat einen riesigen Einfluss auf unsere Stimmung. In den ersten Wochen nach der Trennung können dir schnulzige Lieder über Trennung, Schmerz und Liebe dabei helfen, deine Gefühle zu verarbeiten und dir Gedanken über die vergangene Beziehung zu machen. Da kann man schon ein paar Tage im Bett verbringen und <em>Nothing Compares to You<\/em> auf Dauerschleife hören.<\/p>\n<p>Doch nachdem die Trauerphase vorbei ist heißt es: Aufstehen und zu Power-Songs durch die Wohnung tanzen! Lieder, die dir helfen deinen Liebeskummer zu überwinden sind z. B. <em>Irreplaceable<\/em> von Beyonce, <em>Since U Been Gone<\/em> von Kelly Clarkson oder <em>Smile<\/em> von Lily Allen. Hör die Lieder so oft, bis du selbst davon überzeugt bist, dass du stärker bist als zuvor.<\/p>\n<h3>10. Erinnerungen beseitigen<\/h3>\n<p>Wie bereits erwähnt, ist Trennungsschmerz so ähnlich wie der Entzug eines Drogensüchtigen. Genau aus diesem Grund solltest du deine Trennung auch wie einen Entzug behandeln. Entferne alle Erinnerungen an deinen Ex, sei es Geschenke, Fotos am Handy oder sein T-Shirt, das in der Ecke liegt. Es muss alles raus! Ein Alkoholiker auf Entzug hat auch keine Whiskey-Flasche im Schrank stehen.<\/p>\n<figure id=\"attachment_165274\" aria-describedby=\"caption-attachment-165274\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-Unsplash.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-165274\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-Unsplash.jpg\" alt=\"Liebeskummer überwinden\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-Unsplash.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-Unsplash-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/06\/Liebeskummer-Unsplash-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-165274\" class=\"wp-caption-text\">Liebeskummer überwinden: Nimm dir nach dem Aus der Beziehung viel Zeit für dich. Foto: Unsplash, (c) Jessica Joseph<\/figcaption><\/figure>\n<h3>11. No Social Media<\/h3>\n<p>Was hat Social Media mit Liebeskummer zu tun? Viel. Erstens verleitet dich Facebook dazu, deinen Ex zu stalken und dir seine Profilseite 100 mal am Tag anzusehen. So wirst du nicht über deinen Ex-Partner hinwegkommen. Zweitens bekommst du von den makellosen Instagram-Bildern den Eindruck, dass jeder ein perfektes Leben führt außer du und dein Selbstwertgefühl sinkt weiter. Also entferne für ein paar Wochen alle Social-Media Apps auf deinem Handy. Es wird dir gut tun.<\/p>\n<h3>12. Neubeginn<\/h3>\n<p>Versuche, an der Trennung auch etwas Positives zu sehen! Nun hast du Zeit, die Dinge zu tun, von denen du schon immer geträumt hast, zum Beispiel eine spontane Reise planen oder ein Jahr ins Ausland gehen. Du kannst deine Freizeit auch nutzen, um dich fortzubilden. So gehst du letztlich gestärkt aus der Trennung hervor.<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Du hast ein gebrochenes Herz und fühlst dich, als könntest du nie wieder glücklich sein. Dieses Gefühl ist bei Liebeskummer nicht ungewöhnlich und lässt sich leider auch nicht vermeiden. Mit den richtigen Methoden ist es jedoch möglich, den Liebeskummer etwas erträglicher zu machen. Wir geben dir 12 Tipps, die dir dabei helfen, deinen Liebeskummer schneller zu überwinden. Was ist Liebeskummer? Liebeskummer beschreibt den bedrückten Zustand einer Person nach dem Beenden einer Liebesbeziehung und wird auch oft als Trennungsschmerz oder gebrochenes Herz bezeichnet. Man kann aber auch von Liebeskummer sprechen, wenn die Liebe einer Person nicht erwidert wird und jemand daher unglücklich verliebt ist. Liebeskummer führt zu seelischen als auch körperlichen Belastungen und äußert sich je nach Person unterschiedlich. Typische Symptome bei Liebeskummer sind Antriebslosigkeit, Konzentrationsprobleme, Pessimismus, geringes Selbstwertgefühl und Schlafstörungen. Was passiert bei Liebeskummer in unserem Körper? Laut einer Studie der Anthropologin Helen Fisher ist Liebeskummer mit dem Zustand eines Drogensüchtigen vergleichbar. Sie untersuchte mittels eines Hirnscanners die Gehirne von Personen, die vor Kurzem von einer geliebten Person verlassen worden waren. Sie entdeckte dabei, dass die Region des Gehirns (ventrales Tegmentum), welche für Motivation, Belohnung und die Ausschüttung des Botenstoffes Dopamin zuständig ist, besonders starke Aktivitäten zeigte. Das begründete sie damit, dass die Personen auch nach der Trennung noch stark verliebt waren. Dadurch erklären sich auch die oft verzweifelten Versuche von Verlassenen, den Ex-Partner wieder zurückzugewinnen. Der Körper möchte das gute Gefühl um jeden Preis beibehalten. Im Extremfall kann es bei Liebeskummer sogar bis zum Verlust der Kontrolle über den eigenen Körper kommen &#8211; ähnlich also wie beim Entzug eines Drogenabhängigen, da derselbe Teil des Gehirns betroffen ist. Ein weiteres interessantes Ergebnis der Forscherin ist, dass bei Liebeskummer dieselben Regionen im Gehirn aktiviert sind, wie bei körperlichem Schmerz. Liebeskummer ruft also dieselben Gefühle hervor wie zum Beispiel ein gebrochenes Bein. Dies ist der Beweis dafür, dass auch emotionale Verletzungen schmerzen. Wie lange dauert Liebeskummer? Wie lange Liebeskummer dauert, hängt stark von der einzelnen Person ab und wie intensiv die Beziehung war. Die Dauer von Trennungsschmerz ist also von Mensch zu Mensch sehr unterschiedlich. In einer Studie gaben Probanden an, durchschnittlich 19 Monate gebraucht zu haben, um über die verflossene Liebe hinwegzukommen. Sieh dies aber nur als groben Richtwert! Es kann natürlich auch sein, dass du den Schmerz schon viel früher verarbeitet hast &#8211; je nachdem, wie schnell du die vier Phasen des Liebeskummers &#8211; Verleugnung, überwältigende Gefühle, Wut und Neuorientierung &#8211; durchläufst. Eines ist aber sicher: Liebeskummer ist nur eine Phase und vergeht früher oder später wieder. Es braucht nur Zeit. Je länger die Trennung her ist, desto besser wirst du dich fühlen. Liebeskummer überwinden: 12 Tipps Es gibt leider kein Geheimrezept gegen Liebeskummer. Ein gebrochenes Herz braucht Zeit und viel Geduld. Du kannst deine Trauerphase aber verkürzen und den Liebenkummer schneller bewältigen, wenn du dich mit Freunden und Familie umgibst, achtsam mit dir selbst umgehst und destruktives Verhalten vermeidest. Mit folgenden Tipps kannst du deinen Liebeskummer überwinden: 1. Lass es raus! Du bist traurig, enttäuscht, verletzt und wütend. Das ist nach einer Trennung auch ganz normal. Aber anstatt deine Gefühle zur Seite zu [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":107497,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Liebeskummer überwinden: 12 hilfreiche Tipps - Herold Blog<\/title>\n<meta name=\"description\" content=\"Trennungsschmerz fühlt sich oft unendlich an. Wir liefern dir 12 Tipps, wie du Liebeskummer überwinden kannst und wieder glücklich wirst.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Liebeskummer überwinden: 12 hilfreiche Tipps - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Trennungsschmerz fühlt sich oft unendlich an. Wir liefern dir 12 Tipps, wie du Liebeskummer überwinden kannst und wieder glücklich wirst.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-20T06:00:28+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-20T11:40:41+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_97516524.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/\",\"url\":\"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/\",\"name\":\"Liebeskummer überwinden: 12 hilfreiche Tipps - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-06-20T06:00:28+00:00\",\"dateModified\":\"2022-06-20T11:40:41+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Trennungsschmerz fühlt sich oft unendlich an. Wir liefern dir 12 Tipps, wie du Liebeskummer überwinden kannst und wieder glücklich wirst.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Liebeskummer überwinden: 12 hilfreiche Tipps\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Liebeskummer überwinden: 12 hilfreiche Tipps - Herold Blog","description":"Trennungsschmerz fühlt sich oft unendlich an. Wir liefern dir 12 Tipps, wie du Liebeskummer überwinden kannst und wieder glücklich wirst.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/","og_locale":"de_DE","og_type":"article","og_title":"Liebeskummer überwinden: 12 hilfreiche Tipps - Herold Blog","og_description":"Trennungsschmerz fühlt sich oft unendlich an. Wir liefern dir 12 Tipps, wie du Liebeskummer überwinden kannst und wieder glücklich wirst.","og_url":"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-06-20T06:00:28+00:00","article_modified_time":"2022-06-20T11:40:41+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_97516524.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/","url":"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/","name":"Liebeskummer überwinden: 12 hilfreiche Tipps - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-06-20T06:00:28+00:00","dateModified":"2022-06-20T11:40:41+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Trennungsschmerz fühlt sich oft unendlich an. Wir liefern dir 12 Tipps, wie du Liebeskummer überwinden kannst und wieder glücklich wirst.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/liebeskummer-ueberwinden\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Liebeskummer überwinden: 12 hilfreiche Tipps"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Liebeskummer_97516524-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/107485"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=107485"}],"version-history":[{"count":34,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/107485\/revisions"}],"predecessor-version":[{"id":252810,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/107485\/revisions\/252810"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/107497"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=107485"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=107485"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=107485"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}