{"id":108460,"date":"2019-07-04T08:00:57","date_gmt":"2019-07-04T06:00:57","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=108460"},"modified":"2019-09-11T11:27:44","modified_gmt":"2019-09-11T09:27:44","slug":"ernaehrung-in-der-schwangerschaft","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/","title":{"rendered":"Ernährung in der Schwangerschaft: Das musst du beachten"},"content":{"rendered":"<figure id=\"attachment_160165\" aria-describedby=\"caption-attachment-160165\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-160165\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft.jpg\" alt=\"Ernährung in der Schwangerschaft\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-160165\" class=\"wp-caption-text\">Ernährung in der Schwangerschaft: So ernährst du dich richtig, wenn du schwanger bist. Foto: Adobe Stock, (c) gpointstudio<\/figcaption><\/figure>\n<p>Ab dem Moment, in dem man den positiven Schwangerschaftstest in der Hand hält, möchte man alles richtig machen. Die <strong>Ernährung in der Schwangerschaft <\/strong>hat einen<strong> großen Einfluss auf die Gesundheit des Kindes<\/strong> und sollte daher nicht auf die leichte Schulter genommen werden. Da das Baby stets bei der Mutter mit isst, kann schlechte Ernährung dem Kind Schaden zufügen. Und genauso kann gesunde Ernährung die Entwicklung des Kindes fördern. Doch was genau soll man in der Schwangerschaft essen, welche Nährstoffe sind besonders wichtig und welche Lebensmittel sollte man meiden?<\/p>\n\n<h2>Was ist die richtige Ernährung in der Schwangerschaft?<\/h2>\n<p>Das heranwachsende Kind im Bauch der Mutter benötigt ausreichend Vitamine und Nährstoffe, mit denen es über die Plazenta der Mutter versorgt wird. Aus diesem Grund ist eine ausgewogene Ernährung in der Schwangerschaft besonders wichtig. Folgende Lebensmittel solltest du laut der <a href=\"https:\/\/www.bmgf.gv.at\/cms\/home\/attachments\/1\/3\/3\/CH1046\/CMS1306248382036\/folder_erpyr_schwangere_web.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Ernährungspyramide für Schwangere<\/a> in deinen Speiseplan integrieren, um dein Baby mit allen wichtigen Nährstoffen zu versorgen.<\/p>\n<h3>Gemüse, Obst und Hülsenfrüchte<\/h3>\n<p>Gemüse und Obst sind vollgepackt mit wichtigen Vitaminen und Mineralstoffen und sollten daher mehrmals täglich am Speiseplan stehen. Die optimale Menge für Schwangere sind <strong>3 Portionen Gemüse <\/strong>(oder Hülsenfrüchte) und <strong>2 Portionen Obst<\/strong> am Tag. Eine Portion sollte in etwa so groß sein wie eine geballte Faust. Ab dem 4. Schwangerschaftsmonat solltest du noch ein zusätzliches Stück Obst oder Gemüse essen. Achte darauf, dass du nicht immer zu denselben Obst- und Gemüsesorten greifst, sondern auf Abwechslung setzt. So garantierst du eine Zufuhr von allen wichtigen Nährstoffen.<\/p>\n<p>Hülsenfrüchte wie Bohnen oder Erbsen sind hervorragende pflanzliche Lieferanten von Eisen und Eiweiß. Diese solltest du, sofern du sie in der Schwangerschaft verträgst, mindestens einmal täglich am Teller haben.<\/p>\n<h3>Getreide und Kartoffeln<\/h3>\n<p>Kohlenhydrate sind ein grundlegender Bestandteil der Ernährung und eine wichtige Energiequelle. Getreide, Nudeln, Reis, Kartoffeln, Müsli oder Brot zählen zu den Lebensmitteln mit hohem Kohlenhydrate-Gehalt. Am besten sind für den Körper <a href=\"https:\/\/www.herold.at\/blog\/low-carb-ernaehrung\/#Einfache_vs_komplexe_Kohlenhydrate\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>komplexe Kohlenhydrate<\/strong><\/a>, welche zum Beispiel in Getreide und Vollkornprodukten enthalten sind. Diese beinhalten besonders viele Mineralstoffe und Ballaststoffe und lassen den Blutzucker nur langsam ansteigen. Empfohlen werden für Schwangere ab dem 4. Schwangerschaftsmonat <strong>5 Portionen Getreide oder Getreideprodukte<\/strong>.<\/p>\n<p><strong>Übrigens<\/strong>: Das korrekte Management der Kohlenhydrat-Zufuhr ist vor allem für Frauen wichtig, die eine genetische Veranlagung für Diabetes haben oder während der Schwangerschaft mit erhöhten Blutzuckerwerten zu kämpfen haben. In diesen Fällen besteht nämlich das Risiko, einen <a href=\"https:\/\/www.herold.at\/blog\/schwangerschaftsdiabetes-ernaehrung-blutzucker\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schwangerschaftsdiabetes<\/a> zu entwickeln.<\/p>\n<h3>Milch und Milchprodukte<\/h3>\n<p>Damit das Baby ausreichend Calcium und Eiweiß bekommst, solltest du etwa <strong>3 mal täglich Milchprodukte<\/strong> zu dir nehmen. Ab dem 4. Schwangerschaftsmonat empfiehlt es sich, noch eine weitere Portion an Milchprodukten zu essen. Dabei greifst du idealerweise zu fettärmeren Varianten. Als eine Portion gilt zum Beispiel ein Glas Milch, ein Becher Joghurt oder zwei Scheiben Käse.<\/p>\n<div class=\"content-box-green\">\n<p><strong>Wichtig:<\/strong> <span style=\"color: #333333;\">Auch während der Stillzeit solltest du dich so ausgewogen ernähren wie in der Schwangerschaft. Dein Baby wird jetzt nämlich über die Muttermilch mit sämtlichen Nährstoffen versorgt.<\/span><\/p>\n<\/div>\n<h3>Fleisch, Fisch und Eier<\/h3>\n<p>Fleisch, Fisch und Eier versorgen das Ungeborene nicht nur mit Proteinen, sondern liefern auch notwendige B-Vitamine, Eisen und Zink. <strong>Fleisch<\/strong> solltest du in der Woche etwa <strong>3 mal verzehren<\/strong>, jedoch nicht öfter. Da es einen hohen Anteil an <a href=\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/\" target=\"_blank\" rel=\"noopener noreferrer\">Cholesterin<\/a> hat, solltest du hauptsächlich magere Produkte kaufen und dieses fettarm zubereiten, also zum Beispiel dünsten oder braten. Verzichte so gut es geht auf rotes Fleisch sowie fettige Wurstwaren.<\/p>\n<p>In Fisch sind Omega-3-Fettsäuren und Jod enthalten, welche für die Gehirnentwicklung des Kindes von großer Bedeutung sind. Es eignen sich Seefische wie Seelachs oder Hering und Süßwasserfische wie Forelle oder Karpfen. In der Woche solltest du <strong>1-2 mal Fisch essen<\/strong>. Auf keinen Fall solltest du rohen Fisch essen, da dieser Erreger von Toxoplasmose oder Listeriose enthalten könnte, welche dem Baby Schaden zufügen. Der Fisch muss also immer gut durchgegart sein. Auch auf Raubfische wie Thunfisch oder Schwertfisch solltest du lieber verzichten,<span style=\"color: #333333;\"> da diese oft große Mengen an Umweltgiften in ihrem Gewebe eingelagert haben.<\/span><\/p>\n<p>Ein weiterer toller Eiweißlieferant in der Schwangerschaft sind Eier. Du kannst <strong>in der Woche etwa drei Eier<\/strong> zum Beispiel hartgekocht oder als Eierspeise genießen.<span style=\"color: #333333;\"> <strong>Achtung<\/strong>: Rohe bzw. weich gekochte Eier solltest du meiden, da diese Salmonellen enthalten könnten.<\/span><\/p>\n<h3>Fette und Öle<\/h3>\n<p>Schwangere benötigen besonders viele essenzielle Fettsäuren für das Zellwachstums des Babys und der Plazenta. Quellen mit hochwertigen <strong>essentiellen Fettsäuren<\/strong> sind zum Beispiel Distel-, Raps-, Sesam- oder Sonnenblumenöl, Leinsamen oder Walnüsse<span style=\"color: #333333;\">. Zwei bis drei<\/span><strong><span style=\"color: #333333;\"> Esslöffel<\/span> hochwertige Öle oder Fette<\/strong> solltest du täglich deinen Mahlzeiten hinzufügen.<\/p>\n<h3>Getränke<\/h3>\n<p>Damit kein Flüssigkeitsmangel entsteht, solltest du während der Schwangerschaft genügend trinken. Die Mindestmenge an <strong>1,5 Liter pro Tag<\/strong> solltest du auf keinen Fall unterschreiten. Idealerweise trinkst du aber täglich zwei bis drei Liter. Der Großteil der Flüssigkeit sollte Wasser sein, du kannst aber auch Früchtetees oder verdünnte Fruchtsäfte trinken.<\/p>\n<p>Auf Kaffee musst du nicht zur Gänze verzichten, du solltest den Koffeinkonsum in deiner Schwangerschaft jedoch auf 200 Milligramm Koffein pro Tag beschränken. Das entspricht etwa <strong>drei Tassen Kaffee<\/strong> oder vier Tassen Grün- oder Schwarztee. Von Energydrinks solltest du lieber die Finger lassen: Die Mischung aus Zucker und Koffein hat keine guten Auswirkungen auf das Ungeborene.<\/p>\n<figure id=\"attachment_108697\" aria-describedby=\"caption-attachment-108697\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-108697\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-1.jpg\" alt=\"Ernährung in der Schwangerschaft\" width=\"830\" height=\"517\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-1-300x187.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-1-768x478.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-108697\" class=\"wp-caption-text\">Die Ernährung in der Schwangerschaft sollte so ausgewogen und gesund wie möglich sein. Foto: Adobe Stock, (c) Sonulkaster<\/figcaption><\/figure>\n<h2>Welche Nährstoffe sind in der Schwangerschaft besonders wichtig?<\/h2>\n<p>Damit sich das Baby im Bauch gesund entwickeln kann, braucht es unterschiedlichste Mineralstoffe und Vitamine. Einige Nährstoffe sind in der Schwangerschaft besonders wichtig und können bei einem Mangel zu Komplikationen führen.<\/p>\n<h3>Folsäure<\/h3>\n<p>Folsäure bzw. Folat ist für den Wachstumsprozess des Babys essentiell.<span style=\"color: #333333;\"> Entsprechend kann ein Mangel an Folsäure zu schweren Entwicklungsschäden (zum Beispiel einem offenen Rücken) führen, weil sich das Neuralrohr nicht schießen kann. F<\/span>ür Schwangere wird eine tägliche Menge von 550 Mikrogramm empfohlen. Besonders wichtig ist die Einnahme der Folsäure <strong>in den ersten 12 Wochen der Schwangerschaft<\/strong>. Da über die Nahrungsaufnahme nicht genügend Folsäure aufgenommen wird, verschreibt die <a href=\"https:\/\/www.herold.at\/blog\/frauenarzt-wien-guter-frauenarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gynäkologin<\/a> für Schwangere und Frauen, die schwanger werden wollen, normalerweise ein <strong>Folsäure-Präparat<\/strong>.<\/p>\n<p>Es schadet dennoch nicht, Lebensmittel auf den Speiseplan zu setzen, die einen hohen Folat-Gehalt aufweisen. Darunter fallen unter anderem Grünkohl, Spargelstangen, Linsen, Spinat und Brokkoli.<\/p>\n<h3>Eisen<\/h3>\n<p>Eisen ist für die Bildung von Hämoglobin, ein Bestandteil der roten Blutkörperchen, wichtig. Während der Schwangerschaft steigt das Blutvolumen im Körper, weshalb eine höhere Eisenzufuhr notwendig ist. Oft kann dieser<span style=\"color: #333333;\"> hohe Bedarf an<\/span> Eisen nicht durch die Nahrungsaufnahme gedeckt werden. Mit einer Blutuntersuchung kann der Arzt erkennen, ob sich genügend Eisen in deinem Blut befindet, oder ob du ein <strong>Eisenpräparat<\/strong> zu dir nehmen solltest. Lebensmittel mit hohem Eisengehalt sind zum Beispiel Edamame, Haferflocken, Spinat und Hühnerbrust.<\/p>\n<h3>Kalzium<\/h3>\n<p><a href=\"https:\/\/www.herold.at\/blog\/kalzium\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kalzium<\/a> ist besonders für die Entwicklung von starken Knochen, einem gesunden Herzen und den Aufbau von Nerven und Muskeln des Babys wichtig. Deshalb solltest du besonders darauf achten, genügend Speisen mit hohen Kalzium-Werten zu essen. Die besten Kalzium-Lieferanten sind <strong>Spinat, Tofu, Hüttenkäse, Milch <\/strong>und<strong> Joghurt<\/strong>. In Absprache mit dem Arzt kann man während der Schwangerschaft ein Kalzium-Präparat zu sich nehmen.<\/p>\n<h3>Vitamin A<\/h3>\n<p>Ab dem vierten Schwangerschaftsmonat steigt der Bedarf an Vitamin A. Dieses ist für den Aufbau der Zellen und des Geweben des Babys wichtig sowie für eine <strong>gesunde Entwicklung der Augen<\/strong>. Zuviel Vitamin A ist aber auch schädlich für das Ungeborene. Aus diesem Grund sollten Schwangere auf Leber verzichten, welche durch die Fütterung einen besonders hohen Vitamin-A Gehalt hat.<\/p>\n<p>Vitamin A sollten Schwangere in Form von Beta-Karotin, einer Vorstufen von Vitamin A aufnehmen. Im Körper wird das Beta Karotin in Vitamin A umgewandelt. Beta-Karotin kommt z. B. in orangenem Gemüse und grünem Blattgemüse wie Karotten oder Spinat vor.<\/p>\n<h3>Weitere wichtige Nährstoffe<\/h3>\n<p>Natürlich darfst du bei deiner Nahrungszufuhr auch die anderen Vitamine und Mineralstoffe nicht außer Acht lassen. Wichtige Nährstoffe sind <strong>Jod, Magnesium, Kalium, Zink <\/strong>und<strong> Vitamin B12<\/strong>. Diese Nährstoffe werden in der Regel bei einer ausgewogenen und gesunden Ernährung ausreichend aufgenommen.<\/p>\n<figure id=\"attachment_164719\" aria-describedby=\"caption-attachment-164719\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-255902814.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-164719\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-255902814.jpg\" alt=\"schwangere Frau hält Salat Schüssel in der Hand\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-255902814.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-255902814-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft-255902814-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-164719\" class=\"wp-caption-text\">Sich während der Schwangerschaft richtig zu ernähren ist wichtig, damit das Kind gesund zur Welt kommt. Foto: Adobe Stock, (c) Prostock-studio<\/figcaption><\/figure>\n<h3>Wie hoch ist der Kalorienbedarf in der Schwangerschaft?<\/h3>\n<p>In den ersten Wochen der Schwangerschaft ist es nicht notwendig, mehr zu essen als zuvor. Erst ab dem 4. Schwangerschaftsmonat braucht der Körper zusätzliche Energie. Aber auch ab diesem Zeitpunkt brauchen schwangere Frauen nur durchschnittlich<strong> 225 Kalorien mehr<\/strong>. Das entspricht zum Beispiel einem Joghurt mit Obst oder einer Brotscheibe mit Käse. Bei einer Schwangerschaft mit Zwillingen ist der Kalorienbedarf entsprechend höher.<\/p>\n<p>Eine <strong>Gewichtszunahme von 11-16 Kilo<\/strong> während der Schwangerschaft bis zur Geburt ist ganz normal und auch notwendig.<\/p>\n<h2>Was dürfen Schwangere nicht essen?<\/h2>\n<p>Im Grunde darfst du während der Schwangerschaft essen, worauf du Lust hat. Es gibt jedoch einige Lebensmittel, die für Schwangere tabu<span style=\"color: #333333;\"> sind, da sie entweder dem Kind schaden (z.B. Alkohol) oder gefährliche Infektionen wie Toxoplasmose oder Listeriose auslösen können. Infektionen führen nicht selten zu Fehl- oder Frühgeburten oder schweren Komplikationen beim Neugeborenen. Auf folgende Lebensmittel solltest du während der Schwangerschaft daher lieber verzichten:<\/span><\/p>\n<ul>\n<li><span style=\"color: #333333;\"><strong>Alkohol:<\/strong> Alkoholische Getränke solltest du zur Gänze meiden. Diese sind für die Entwicklung deines Kindes extrem schädlich. Halte auch Abstand von Speisen, die mit Alkohol zubereitet wurden.<\/span><\/li>\n<li><span style=\"color: #333333;\"><strong>Rohmilch und Weichkäse:<\/strong> In Mozzarella, Gorgonzola, Feta, Brie oder Camembert können sich Listeriose-Bakterien sammeln. Auch auf rohe Milch solltest du verzichten.<\/span><\/li>\n<li><span style=\"color: #333333;\"><strong>Rinde bei Hartkäse:<\/strong> Schneide bei Käse stet die Rinde weg, da sich hier besonders oft Bakterien ansammeln.<\/span><\/li>\n<li><span style=\"color: #333333;\"><strong>Rohes Fleisch und roher Fisch:<\/strong> In diesen Lebensmitteln können sich Erreger der Toxoplasmose sowie der Listerose befinden. Für Schwangere sind daher Speisen wie medium-rare Steak, Beef Tartar, Rohschinken oder Sushi tabu. Achte also darauf, dass dein Fleisch immer gut durchgebraten oder durchgekocht ist.<\/span><\/li>\n<li><span style=\"color: #333333;\"><strong>Innereien:<\/strong> Vor allem Leber solltest du aufgrund der hohen Schadstoffbelastung meiden.<\/span><\/li>\n<li><span style=\"color: #333333;\"><strong>Rohe Eier:<\/strong> In rohen Eiern können Salmonellen enthalten sein. Deshalb solltest du Speisen wie Tiramisu oder Mayonnaise meiden.<\/span><\/li>\n<li><span style=\"color: #333333;\"><strong>Chininhaltige Getränke:<\/strong> Bitterlimonaden und Tonic-Wässer enthalten Chinin und sollten wegen dessen negativer Wirkung auf die<\/span> Gebärmuttermuskulatur von Schwangeren gemieden werden.<\/li>\n<li><strong>Abgepackte Salate:<\/strong> Auch auf abgepackte Salate solltest du in der Schwangerschaft verzichten, da sich hier häufig gefährliche Mikroorganismen finden. Kaufe stattdessen lieber frischen Salat und wasche ihn gründlich.<\/li>\n<\/ul>\n<p>Sehr fett- und zuckerhaltige Speisen wie Mehlspeise, Chips oder Fast-Food Burger sind zwar nicht schädlich, sollten von Schwangeren aber nur in Maßen verzehrt werden.<\/p>\n<h3>Tipps zur Hygiene in der Küche für Schwangere<\/h3>\n<figure id=\"attachment_108709\" aria-describedby=\"caption-attachment-108709\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft_100554855.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-108709\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft_100554855.jpeg\" alt=\"Ernährung in der Schwangerschaft\" width=\"830\" height=\"511\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft_100554855.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft_100554855-300x185.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft_100554855-768x473.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-108709\" class=\"wp-caption-text\">Eine ausgewogene und gesunde Ernährung ist besonders wichtig, wenn du schwanger bist. Foto: Adobe Stock, (c) Ramona Heim<\/figcaption><\/figure>\n<p>Um gefährliche Infektionen durch Lebensmittel zu vermeiden, ist eine sorgfältige Hygiene bei der Lagerung und der Zubereitung von Lebensmitteln besonders wichtig. Folgende Hygiene-Tipps solltest du beachten:<\/p>\n<ul>\n<li><strong>Händewaschen<\/strong> vor und nach dem Zubereiten von Lebensmitteln<\/li>\n<li>Verwendung von <strong>sauberen Handtüchern<\/strong><\/li>\n<li><strong>Küchenschwamm<\/strong> regelmäßig austauschen<\/li>\n<li><strong>Kühlschrank<\/strong> öfters gründlich <strong>reinigen<\/strong><\/li>\n<li><strong>Haustiere<\/strong> aus Küchenbereich fernhalten<\/li>\n<li>Im Kühlschrank rohe Lebensmittel von anderen getrennt halten<\/li>\n<li>Lebensmittel nach Überschreiten des <strong>Mindeshaltbarkeitsdatums<\/strong> nicht mehr essen<\/li>\n<li>Gemüse und Obst gründlich reinigen<\/li>\n<li><strong>Getrennte Zubereitung<\/strong> von Fleisch, rohen Eiern und rohem Gemüse<\/li>\n<\/ul>\n<h3>Ernährungsberatung für Schwangere<\/h3>\n<p>Oft kommen während der Schwangerschaft immer wieder neue Fragen auf: Muss ich Kuhmilch trinken oder kann ich auch pflanzliche Milch trinken? Gibt es Nahrungsmittel, die gegen Übelkeit bei der Schwangerschaft helfen? Und ist es schlimm, wenn ich einen Tag nur Fast-Food gegessen habe? Die beste Ansprechperson bei Fragen zur Ernährung vor, während und nach der Schwangerschaft ist ein <a href=\"https:\/\/www.herold.at\/blog\/ernaehrungsberatung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ernährungsberater<\/a>.<\/p>\n<p><span style=\"color: #333333;\">Dies gilt vor allem dann, wenn du mit <strong>Schwangerschaftsbeschwerden<\/strong> zu kämpfen hast wie <a href=\"https:\/\/www.herold.at\/blog\/sodbrennen-hausmittel-saures-aufstossen-hilft-schnell\/\">Sodbrennen<\/a>, Übelkeit, Verstopfung oder Wassereinlagerungen. Auch wenn du <strong>Vegetarierin <\/strong>oder<strong> Veganerin<\/strong> bist und dich auch während der Schwangerschaft weiterhin so ernähren möchtest, solltest du eine Ernährungsberaterin aufsuchen, um sicherzugehen, dass das Ungeborene trotzdem alle wichtigen Nährstoffe erhält.<\/span><\/p>\n<p>Einige Ernährungsberater haben sich auf die Ernährung in der Schwangerschaft, in der Stillzeit und die Nahrung für Kinder spezialisiert. Diese erstellen mit dir gemeinsam einen umfassenden Ernährungsplan und helfen dir bei allen Fragen zur Nahrung weiter.<\/p>\n<h3>Hier findest du die am besten bewerteten Ernährungsberater in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Ab dem Moment, in dem man den positiven Schwangerschaftstest in der Hand hält, möchte man alles richtig machen. Die Ernährung in der Schwangerschaft hat einen großen Einfluss auf die Gesundheit des Kindes und sollte daher nicht auf die leichte Schulter genommen werden. Da das Baby stets bei der Mutter mit isst, kann schlechte Ernährung dem Kind Schaden zufügen. Und genauso kann gesunde Ernährung die Entwicklung des Kindes fördern. Doch was genau soll man in der Schwangerschaft essen, welche Nährstoffe sind besonders wichtig und welche Lebensmittel sollte man meiden? Was ist die richtige Ernährung in der Schwangerschaft? Das heranwachsende Kind im Bauch der Mutter benötigt ausreichend Vitamine und Nährstoffe, mit denen es über die Plazenta der Mutter versorgt wird. Aus diesem Grund ist eine ausgewogene Ernährung in der Schwangerschaft besonders wichtig. Folgende Lebensmittel solltest du laut der Ernährungspyramide für Schwangere in deinen Speiseplan integrieren, um dein Baby mit allen wichtigen Nährstoffen zu versorgen. Gemüse, Obst und Hülsenfrüchte Gemüse und Obst sind vollgepackt mit wichtigen Vitaminen und Mineralstoffen und sollten daher mehrmals täglich am Speiseplan stehen. Die optimale Menge für Schwangere sind 3 Portionen Gemüse (oder Hülsenfrüchte) und 2 Portionen Obst am Tag. Eine Portion sollte in etwa so groß sein wie eine geballte Faust. Ab dem 4. Schwangerschaftsmonat solltest du noch ein zusätzliches Stück Obst oder Gemüse essen. Achte darauf, dass du nicht immer zu denselben Obst- und Gemüsesorten greifst, sondern auf Abwechslung setzt. So garantierst du eine Zufuhr von allen wichtigen Nährstoffen. Hülsenfrüchte wie Bohnen oder Erbsen sind hervorragende pflanzliche Lieferanten von Eisen und Eiweiß. Diese solltest du, sofern du sie in der Schwangerschaft verträgst, mindestens einmal täglich am Teller haben. Getreide und Kartoffeln Kohlenhydrate sind ein grundlegender Bestandteil der Ernährung und eine wichtige Energiequelle. Getreide, Nudeln, Reis, Kartoffeln, Müsli oder Brot zählen zu den Lebensmitteln mit hohem Kohlenhydrate-Gehalt. Am besten sind für den Körper komplexe Kohlenhydrate, welche zum Beispiel in Getreide und Vollkornprodukten enthalten sind. Diese beinhalten besonders viele Mineralstoffe und Ballaststoffe und lassen den Blutzucker nur langsam ansteigen. Empfohlen werden für Schwangere ab dem 4. Schwangerschaftsmonat 5 Portionen Getreide oder Getreideprodukte. Übrigens: Das korrekte Management der Kohlenhydrat-Zufuhr ist vor allem für Frauen wichtig, die eine genetische Veranlagung für Diabetes haben oder während der Schwangerschaft mit erhöhten Blutzuckerwerten zu kämpfen haben. In diesen Fällen besteht nämlich das Risiko, einen Schwangerschaftsdiabetes zu entwickeln. Milch und Milchprodukte Damit das Baby ausreichend Calcium und Eiweiß bekommst, solltest du etwa 3 mal täglich Milchprodukte zu dir nehmen. Ab dem 4. Schwangerschaftsmonat empfiehlt es sich, noch eine weitere Portion an Milchprodukten zu essen. Dabei greifst du idealerweise zu fettärmeren Varianten. Als eine Portion gilt zum Beispiel ein Glas Milch, ein Becher Joghurt oder zwei Scheiben Käse. Wichtig: Auch während der Stillzeit solltest du dich so ausgewogen ernähren wie in der Schwangerschaft. Dein Baby wird jetzt nämlich über die Muttermilch mit sämtlichen Nährstoffen versorgt. Fleisch, Fisch und Eier Fleisch, Fisch und Eier versorgen das Ungeborene nicht nur mit Proteinen, sondern liefern auch notwendige B-Vitamine, Eisen und Zink. Fleisch solltest du in der Woche etwa 3 mal verzehren, jedoch nicht öfter. Da es einen hohen Anteil an Cholesterin hat, solltest [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":160171,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Ernährung in der Schwangerschaft | Das musst du beachten - HEROLD<\/title>\n<meta name=\"description\" content=\"Was ist die richtige Ernährung in der Schwangerschaft? Welche Lebensmittel soll man essen und welche meiden? ✓ wichtige Nährstoffe für Schwangere\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ernährung in der Schwangerschaft | Das musst du beachten - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Was ist die richtige Ernährung in der Schwangerschaft? Welche Lebensmittel soll man essen und welche meiden? ✓ wichtige Nährstoffe für Schwangere\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-07-04T06:00:57+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-11T09:27:44+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/\",\"url\":\"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/\",\"name\":\"Ernährung in der Schwangerschaft | Das musst du beachten - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-07-04T06:00:57+00:00\",\"dateModified\":\"2019-09-11T09:27:44+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was ist die richtige Ernährung in der Schwangerschaft? Welche Lebensmittel soll man essen und welche meiden? ✓ wichtige Nährstoffe für Schwangere\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ernährung in der Schwangerschaft: Das musst du beachten\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Ernährung in der Schwangerschaft | Das musst du beachten - HEROLD","description":"Was ist die richtige Ernährung in der Schwangerschaft? Welche Lebensmittel soll man essen und welche meiden? ✓ wichtige Nährstoffe für Schwangere","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/","og_locale":"de_DE","og_type":"article","og_title":"Ernährung in der Schwangerschaft | Das musst du beachten - HEROLD","og_description":"Was ist die richtige Ernährung in der Schwangerschaft? Welche Lebensmittel soll man essen und welche meiden? ✓ wichtige Nährstoffe für Schwangere","og_url":"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-07-04T06:00:57+00:00","article_modified_time":"2019-09-11T09:27:44+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft1.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"11 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/","url":"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/","name":"Ernährung in der Schwangerschaft | Das musst du beachten - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-07-04T06:00:57+00:00","dateModified":"2019-09-11T09:27:44+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was ist die richtige Ernährung in der Schwangerschaft? Welche Lebensmittel soll man essen und welche meiden? ✓ wichtige Nährstoffe für Schwangere","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/ernaehrung-in-der-schwangerschaft\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Ernährung in der Schwangerschaft: Das musst du beachten"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Ernaehrung-Schwangerschaft1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/108460"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=108460"}],"version-history":[{"count":37,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/108460\/revisions"}],"predecessor-version":[{"id":175979,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/108460\/revisions\/175979"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/160171"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=108460"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=108460"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=108460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}