{"id":11103,"date":"2016-02-25T10:56:16","date_gmt":"2016-02-25T09:56:16","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=11103"},"modified":"2019-06-13T11:15:50","modified_gmt":"2019-06-13T09:15:50","slug":"thermenwartung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/thermenwartung\/","title":{"rendered":"Thermenwartung: Ablauf, Kosten und wer zahlen muss"},"content":{"rendered":"<figure id=\"attachment_161110\" aria-describedby=\"caption-attachment-161110\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Thermenwartung_88948922.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-161110\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Thermenwartung_88948922.jpg\" alt=\"Thermenwartung\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Thermenwartung_88948922.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Thermenwartung_88948922-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Thermenwartung_88948922-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-161110\" class=\"wp-caption-text\">Aktuelle Informationen zur Thermenwartung in Österreich. Foto: Adobe Stock; (c) André Reichardt<\/figcaption><\/figure>\n<p>Mit der <a href=\"https:\/\/mietervereinigung.at\/News\/841\/16037\/Die-Thermenwartung-nach-der-Wohnrechtsnovelle\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Wohnrechtsnovelle <\/a>haben sich Ende 2014 die rechtlichen Grundlagen für den Betrieb von mitvermieteten Thermen zur Warmwasserbereitung und Heizung in Wohnungen geändert. <span style=\"line-height: 1.5;\">Die Gesetzesnovelle klärt insbesondere die zentralen Fragen der Zuständigkeit für Wartungs-, Reparatur- und Instandsetzungsarbeiten. Im Folgenden erfährst du alles Wissenswerte zum Thema <strong>Thermenwartung in Österreich<\/strong>. Wie ist die aktuelle Rechtslage und was hat sich mit 1. Jänner 2015 geändert?<\/span><\/p>\n\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/ALeI13mLROY\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<h2>Thermenwartung: Gesetzlich vorgeschrieben<\/h2>\n<p>Der Gesetzgeber sieht eine regelmäßige <strong>Thermenwartung<\/strong> zum Schutz der Bewohner vor. Eine Thermenwartung wird vom <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/installateur\/\" target=\"_blank\" rel=\"noopener noreferrer\">Installateur <\/a>durchgeführt. Dabei werden sämtliche Geräte, die zur Erhitzung von Brauch- und Heizwasser innerhalb einzelner Wohneinheiten dienen genau überprüft. Diese umgangssprachlich auch &#8220;Thermenservice&#8221; oder schlicht &#8220;Service&#8221; genannten Arbeiten stellen eine <strong>ordnungsgemäße Funktion<\/strong> der Therme sicher. Das rechtzeitige Erkennen von technischen Problemen im Rahmen der Thermenwartung kann zum Beispiel verhindern, dass du im Winter in einer kalten Wohnung frieren musst, weil die Therme durch einen Defekt ausfällt, oder dass du wegen einer <a href=\"https:\/\/diepresse.com\/home\/panorama\/wien\/5642937\/Wieder-Maedchen-bei-KohlenmonoxidUnfall-in-Wien-schwer-verletzt\">Kohlenmonoxidvergiftung deine Gesundheit gefährdest<\/a>. Besonders in Kombination mit der Inbetriebnahme einer <a href=\"https:\/\/www.herold.at\/blog\/klimaanlage\/\">Klimaanlage<\/a>, kann sich eine nicht gewartete Gastherme zu einer <strong>tödlichen Gefahr<\/strong> entwickeln.<\/p>\n<h3>Thermenwartung: Was wird gemacht?<\/h3>\n<p>Eine Wartung der Therme umfasst die Reinigung des Brenners und des <a href=\"https:\/\/de.wikipedia.org\/wiki\/W%C3%A4rme%C3%BCbertrager\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">Wärmetauschers<\/a>, eine Prüfung der Funktion des Geräts und zum Teil auch eine Abgasmessung, die abhängig vom Gerät, alle zwei bis fünf Jahre vorgeschrieben ist. Dabei werden gegebenenfalls auch nötige Einstellarbeiten durchgeführt und der Brenner wird nachjustiert. Bei Thermen, die Teil einer Heizungsanlage oder einer Brauchwasseranlage mit geschlossenem Kreislauf sind, schließt der Funktionstest auch das Ausdehnungsgefäß sowie das Entlüften der Anlage ein. Der Installateur tauscht außerdem Verschleißteile aus – bei Gasthermen betrifft das vor allem die Zündeinrichtungen.<\/p>\n<h3>Abgasmessung mit Thermenwartung kombinieren<\/h3>\n<p>Eine Abgasmessung ist auch unabhängig vom Thermenservice notwendig. Es entstehen dir aber üblicherweise bei einer Durchführung im Rahmen einer Thermenwartung weniger Kosten für die Abgasmessung, als wenn du sie gesondert in Auftrag gibst. Schließlich spart auch der Installateur bei der Abgasmessung zusammen mit der Überprüfung der Gastherme Anfahrtskosten und Vorarbeiten, die sowohl für das Thermenservice als auch für die Abgasmessung nötig sind.<\/p>\n<h3>Wann ist die beste Zeit für die Thermenwartung und wie lange dauert sie?<\/h3>\n<p>Eine Thermenwartung solltest du in der warmen Jahreszeit durchführen lassen. Es kann nämlich sein, dass der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/installateur\/\" target=\"_blank\" rel=\"noopener noreferrer\">Installateur <\/a>beim Thermenservice Mängel feststellt, die eine Reparatur erforderlich machen und dazu muss die Anlage vorübergehend stillgelegt werden. Besonders wenn du die Therme auch für die Heizung nutzt, kann das in der kälteren Jahreszeit ganz schön mühsam werden.<\/p>\n<p>Die bei einem Thermenservice durchzuführenden Arbeiten sind üblicherweise in etwa einer Stunde abgeschlossen. Die Therme muss zunächst für die Wartungsarbeiten vorbereitet werden, z. B. müssen Abdeckungen entfernt werden. Dann erfolgt die Reinigung von Brenner und Wärmetauscher. Gegebenenfalls wird noch entlüftet und ein vorhandenes Ausdehnungsgefäß geprüft. Schließlich wird die Anlage testweise in Betrieb genommen, um die ordnungsgemäße Funktion sicherzustellen. Zusätzliche Zeit kann der Austausch von Verschleißteilen sowie die Abgasmessung in Anspruch nehmen. Zum Schluss wird das Gerät wieder ordnungsgemäß verschlossen.<\/p>\n<h3>Wer führt eine Thermenwartung durch?<\/h3>\n<p>Die Vorschriften, wie ein Thermenservice durchzuführen ist, sind in der Richtline ÖVGW G10 (Technische Richtlinie für Betrieb und Instandhaltung von Gasanlagen) enthalten. Dort ist ebenfalls festgelegt, dass nur Personen eine Thermenwartung durchführen dürfen, die eine <strong>adäquate Berufsausbildung abgeschlossen<\/strong> haben und zudem vom <strong>Hersteller für das jeweilige Gerät geschult<\/strong> sind.<\/p>\n<p>[hh_sidebar]<\/p>\n<h3>Wer trägt bei einer Wartung der Therme die Kosten?<\/h3>\n<p>Die Frage, ob für die Thermenwartung der Mieter oder der Vermieter zuständig ist, hat die Wohnrechtsnovelle 2014 einheitlich geregelt. Im Rahmen der Thermenwartung sind die Kosten vom Mieter zu tragen. Das gilt für Wien wie auch für ganz Österreich. Der Vermieter muss aber, im Gegensatz zur Thermenwartung, die Kosten für Reparaturen und Instandsetzungsarbeiten an den Geräten übernehmen. Dabei solltest du allerdings beachten, dass der Vermieter sich dieser Verpflichtung zur Kostenübernahme unter Umständen entziehen kann, wenn eine vorgeschriebene Wartung vom Mieter nicht vorgenommen wurde. Um die vorschriftsmäßige Durchführung der Thermenwartung als Mieter zuverlässig nachweisen zu können, solltest du die Belege für jedes Service sorgfältig aufbewahren.<\/p>\n<h3>Thermenwartung: Wie oft muss sie durchgeführt werden?<\/h3>\n<p>In welchen zeitlichen Abständen eine Überprüfung fällig ist, hängt von mehreren Faktoren ab. Zunächst einmal legen die Hersteller der Geräte ein Wartungsintervall fest. Dies beträgt in der Regel ein bis zwei Jahre. In der Praxis werden längere Wartungsintervalle allerdings meist durch andere Vorschriften so weit verkürzt, dass eine jährliche Thermenwartung erforderlich wird. Das ist zum Beispiel in Wien aufgrund regionaler Gesetze und Richtlinien der Fall. Am besten liest du aber auch in deinem Mietvertrag nach. Er kann nämlich auch Klauseln bezüglich jährlicher Intervalle für die Durchführung der Thermenwartung <a href=\"https:\/\/mietervereinigung.at\/879\/Thermenwartung\" target=\"_blank\" rel=\"nofollow noopener noreferrer\">für Mieter<\/a>  enthalten, die bindend sind.<\/p>\n<h3>Kosten einer Thermenwartung<\/h3>\n<p>Die durch eine Wartung entstehenden Kosten hängen unter anderem vom Zustand des Geräts ab. Sie lassen sich also nicht einfach pauschal berechnen. Fallen zum Beispiel beim Thermenservice Arbeiten wie der Austausch der Zündeinrichtung an, dann entstehen zusätzliche Material- und Arbeitskosten. Als Grundpreis für eine Thermenwartung müssen Mieter<strong> mit Kosten zwischen 90 und 150 Euro rechnen<\/strong>. Nicht berücksichtigt sind darin Materialkosten und die Aufwendungen für Arbeiten, die über die Reinigung und Prüfung der Therme hinausgehen. Andererseits sind auch die Kosten einer eventuell durchgeführten Abgasmessung in diesem Betrag nicht enthalten.<\/p>\n<h3>Fazit<\/h3>\n<p>Die Thermenwartung stellt zunächst die zuverlässige Funktion des Geräts und wenn gleichzeitig die <strong>vorgeschriebene Abgasmessung<\/strong> durchgeführt wird, auch die Einhaltung der Emissionswerte sicher. Als Mieter solltest du eine Wartung der Therme unbedingt regelmäßig durch einen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/installateur\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachbetrieb<\/a> durchführen lassen, denn nur so kannst du dich gegen Ansprüche deines Vermieters bei nötigen Reparatur- oder Instandsetzungsarbeiten absichern. Aber Achtung! Das gilt nur dann, wenn Thermenwartung und Abgasmessung von einem <strong>ausgebildeten Profi mit entsprechender Gewerbeberechtigung<\/strong> und den nötigen Befähigungsnachweisen durchgeführt wurde.<\/p>\n<h3>Hier findest du gute Installateure für Thermenwartungen in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/installateur\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/installateur\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/installateur\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/installateur\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/installateur\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/installateur\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/installateur\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/installateur\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/installateur\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Mit der Wohnrechtsnovelle haben sich Ende 2014 die rechtlichen Grundlagen für den Betrieb von mitvermieteten Thermen zur Warmwasserbereitung und Heizung in Wohnungen geändert. Die Gesetzesnovelle klärt insbesondere die zentralen Fragen der Zuständigkeit für Wartungs-, Reparatur- und Instandsetzungsarbeiten. Im Folgenden erfährst du alles Wissenswerte zum Thema Thermenwartung in Österreich. Wie ist die aktuelle Rechtslage und was hat sich mit 1. Jänner 2015 geändert? Thermenwartung: Gesetzlich vorgeschrieben Der Gesetzgeber sieht eine regelmäßige Thermenwartung zum Schutz der Bewohner vor. Eine Thermenwartung wird vom Installateur durchgeführt. Dabei werden sämtliche Geräte, die zur Erhitzung von Brauch- und Heizwasser innerhalb einzelner Wohneinheiten dienen genau überprüft. Diese umgangssprachlich auch &#8220;Thermenservice&#8221; oder schlicht &#8220;Service&#8221; genannten Arbeiten stellen eine ordnungsgemäße Funktion der Therme sicher. Das rechtzeitige Erkennen von technischen Problemen im Rahmen der Thermenwartung kann zum Beispiel verhindern, dass du im Winter in einer kalten Wohnung frieren musst, weil die Therme durch einen Defekt ausfällt, oder dass du wegen einer Kohlenmonoxidvergiftung deine Gesundheit gefährdest. Besonders in Kombination mit der Inbetriebnahme einer Klimaanlage, kann sich eine nicht gewartete Gastherme zu einer tödlichen Gefahr entwickeln. Thermenwartung: Was wird gemacht? Eine Wartung der Therme umfasst die Reinigung des Brenners und des Wärmetauschers, eine Prüfung der Funktion des Geräts und zum Teil auch eine Abgasmessung, die abhängig vom Gerät, alle zwei bis fünf Jahre vorgeschrieben ist. Dabei werden gegebenenfalls auch nötige Einstellarbeiten durchgeführt und der Brenner wird nachjustiert. Bei Thermen, die Teil einer Heizungsanlage oder einer Brauchwasseranlage mit geschlossenem Kreislauf sind, schließt der Funktionstest auch das Ausdehnungsgefäß sowie das Entlüften der Anlage ein. Der Installateur tauscht außerdem Verschleißteile aus – bei Gasthermen betrifft das vor allem die Zündeinrichtungen. Abgasmessung mit Thermenwartung kombinieren Eine Abgasmessung ist auch unabhängig vom Thermenservice notwendig. Es entstehen dir aber üblicherweise bei einer Durchführung im Rahmen einer Thermenwartung weniger Kosten für die Abgasmessung, als wenn du sie gesondert in Auftrag gibst. Schließlich spart auch der Installateur bei der Abgasmessung zusammen mit der Überprüfung der Gastherme Anfahrtskosten und Vorarbeiten, die sowohl für das Thermenservice als auch für die Abgasmessung nötig sind. Wann ist die beste Zeit für die Thermenwartung und wie lange dauert sie? Eine Thermenwartung solltest du in der warmen Jahreszeit durchführen lassen. Es kann nämlich sein, dass der Installateur beim Thermenservice Mängel feststellt, die eine Reparatur erforderlich machen und dazu muss die Anlage vorübergehend stillgelegt werden. Besonders wenn du die Therme auch für die Heizung nutzt, kann das in der kälteren Jahreszeit ganz schön mühsam werden. Die bei einem Thermenservice durchzuführenden Arbeiten sind üblicherweise in etwa einer Stunde abgeschlossen. Die Therme muss zunächst für die Wartungsarbeiten vorbereitet werden, z. B. müssen Abdeckungen entfernt werden. Dann erfolgt die Reinigung von Brenner und Wärmetauscher. Gegebenenfalls wird noch entlüftet und ein vorhandenes Ausdehnungsgefäß geprüft. Schließlich wird die Anlage testweise in Betrieb genommen, um die ordnungsgemäße Funktion sicherzustellen. Zusätzliche Zeit kann der Austausch von Verschleißteilen sowie die Abgasmessung in Anspruch nehmen. Zum Schluss wird das Gerät wieder ordnungsgemäß verschlossen. Wer führt eine Thermenwartung durch? Die Vorschriften, wie ein Thermenservice durchzuführen ist, sind in der Richtline ÖVGW G10 (Technische Richtlinie für Betrieb und Instandhaltung von Gasanlagen) enthalten. Dort ist ebenfalls festgelegt, dass nur Personen eine Thermenwartung durchführen dürfen, die eine adäquate Berufsausbildung abgeschlossen haben [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":11107,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Thermenwartung: Ablauf, Kosten, Häufigkeit- HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wie oft ist ein Thermenservice nötig und was kostet es? Im Folgenden erfährst du alles Wissenswerte zum Thema Thermenwartung in Österreich.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/thermenwartung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Thermenwartung: Ablauf, Kosten, Häufigkeit- HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Wie oft ist ein Thermenservice nötig und was kostet es? Im Folgenden erfährst du alles Wissenswerte zum Thema Thermenwartung in Österreich.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/thermenwartung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2016-02-25T09:56:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-06-13T09:15:50+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/12\/thermenwartung.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"700\" \/>\n\t<meta property=\"og:image:height\" content=\"454\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/thermenwartung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/thermenwartung\/\",\"name\":\"Thermenwartung: Ablauf, Kosten, Häufigkeit- HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2016-02-25T09:56:16+00:00\",\"dateModified\":\"2019-06-13T09:15:50+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wie oft ist ein Thermenservice nötig und was kostet es? Im Folgenden erfährst du alles Wissenswerte zum Thema Thermenwartung in Österreich.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/thermenwartung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/thermenwartung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/thermenwartung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Thermenwartung: Ablauf, Kosten und wer zahlen muss\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Thermenwartung: Ablauf, Kosten, Häufigkeit- HEROLD.at","description":"Wie oft ist ein Thermenservice nötig und was kostet es? Im Folgenden erfährst du alles Wissenswerte zum Thema Thermenwartung in Österreich.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/thermenwartung\/","og_locale":"de_DE","og_type":"article","og_title":"Thermenwartung: Ablauf, Kosten, Häufigkeit- HEROLD.at","og_description":"Wie oft ist ein Thermenservice nötig und was kostet es? Im Folgenden erfährst du alles Wissenswerte zum Thema Thermenwartung in Österreich.","og_url":"https:\/\/www.herold.at\/blog\/thermenwartung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2016-02-25T09:56:16+00:00","article_modified_time":"2019-06-13T09:15:50+00:00","og_image":[{"width":700,"height":454,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/12\/thermenwartung.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/thermenwartung\/","url":"https:\/\/www.herold.at\/blog\/thermenwartung\/","name":"Thermenwartung: Ablauf, Kosten, Häufigkeit- HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2016-02-25T09:56:16+00:00","dateModified":"2019-06-13T09:15:50+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wie oft ist ein Thermenservice nötig und was kostet es? Im Folgenden erfährst du alles Wissenswerte zum Thema Thermenwartung in Österreich.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/thermenwartung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/thermenwartung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/thermenwartung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Thermenwartung: Ablauf, Kosten und wer zahlen muss"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/12\/thermenwartung-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11103"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=11103"}],"version-history":[{"count":33,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11103\/revisions"}],"predecessor-version":[{"id":161146,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11103\/revisions\/161146"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/11107"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=11103"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=11103"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=11103"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}