{"id":11211,"date":"2020-01-12T10:00:08","date_gmt":"2020-01-12T09:00:08","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=11211"},"modified":"2022-10-18T15:04:09","modified_gmt":"2022-10-18T13:04:09","slug":"haushaltshilfe-legal","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/","title":{"rendered":"Haushaltshilfe einstellen: Was du dabei beachten musst"},"content":{"rendered":"<figure id=\"attachment_195909\" aria-describedby=\"caption-attachment-195909\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-einstellen-219295698.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-195909\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-einstellen-219295698.jpg\" alt=\"Haushaltshilfe putzt\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-einstellen-219295698.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-einstellen-219295698-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-einstellen-219295698-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-195909\" class=\"wp-caption-text\">Alle Infos zur Einstellung einer Haushaltshilfe 2020. Foto: Adobe Stock, (c) VadimGuzhva<\/figcaption><\/figure>\n<p>Wer wünscht sie sich nicht – die Haushaltshilfe, die neben putzen, waschen, bügeln auch noch die sonstigen zeitraubenden und mitunter recht lästigen Kleinigkeiten im Haushalt oder Garten erledigt. Was aber ist bei der Auswahl einer Haushaltshilfe zu beachten und wo findet man sie?<\/p>\n\n<h2>Welche Vorteile bietet eine professionelle Haushaltshilfe?<\/h2>\n<p>Eine Haushaltshilfe schwarz zu beschäftigen ist auf den ersten Blick für viele sehr verlockend: Als Auftraggeber zahlt man weniger, es gibt keinen Papierkram und die Haushaltshilfe bekommt das Geld bar auf die Hand. Man muss auch nichts an das Finanzamt oder an andere abführen. Dumm nur, dass das heute kein Kavaliersdelikt mehr ist, denn von Rechts wegen kann nicht nur die Haushaltshilfe belangt werden, sondern auch dem Auftraggeber eine <a href=\"https:\/\/www.wko.at\/service\/w\/wirtschaftsrecht-gewerberecht\/Ueberblick_ueber_die_Rechtsfolgen_unbefugter_Gewerbeausue_2.pdf\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Geldstrafe von bis zu 2.180 Euro<\/a> drohen. Welche Vorteile hat es nun, eine professionelle Haushaltshilfe zu beschäftigen?<\/p>\n<p><strong>✓ Schutz bei Unfall:<\/strong> Wird offiziell abgerechnet, dann ist die Haushaltshilfe auch unfallversichert. Ein großes Plus, denn bei einem Unfall während der Arbeit ist bei Schwarzarbeit die strafrechtliche und zivilrechtliche Verfolgung des Auftraggebers möglich.<\/p>\n<p><strong>✓ Diebstahlschutz:<\/strong> Die Hemmschwelle für einen Diebstahl liegt bei einer offiziellen Beschäftigung sehr hoch, da die persönlichen Daten der Haushaltshilfe bekannt sind. Stellt sich dennoch heraus, dass Wertgegenstände verschwunden sind, kannst du den Diebstahl sofort bei der Polizei bzw. der Reinigungsfirma anzeigen. Beschäftigt man eine Haushaltshilfe schwarz, dann sieht das Ganze schon etwas weniger rosig aus, denn dann kann man sich auch gleich selbst anzeigen.<\/p>\n<p><strong>✓ Schadenersatz:<\/strong> Schäden, die die Haushaltshilfe verursacht hat, müssen von der Firma übernommen werden. Auch eine selbständig tätige Haushaltshilfe gilt als Firma und muss dementsprechend den entstandenen Schaden ersetzen. Beschäftigt man selbst eine Haushaltshilfe, gelten die Regelungen der <a href=\"http:\/\/www.arbeiterkammer.at\/beratung\/arbeitundrecht\/arbeitsvertraege\/Dienstnehmerhaftung.html\" target=\"_blank\" rel=\"noopener noreferrer\">Dienstnehmerhaftung<\/a>.<\/p>\n<p><strong>✓ Absetzbarkeit:<\/strong> In manchen Fällen kann man als Auftraggeber die Kosten einer Haushaltshilfe auch steuerlich absetzen. Das betrifft etwa Selbständige, die Reinigungskosten ganz oder zumindest teilweise als Betriebsausgabe geltend machen können. Voraussetzung ist natürlich, dass der Einsatz für das Unternehmen erfolgt, was auch dem Finanzamt gegenüber plausibel dargestellt werden muss. Profitieren können davon nicht nur Unternehmer, sondern auch Ein-Personen-Unternehmer oder sogar Angestellte mit einem selbständigen Nebenjob, die zuhause ein eigenes Büro benötigen.<\/p>\n<h2>Welche Möglichkeiten für eine Haushaltshilfe gibt es?<\/h2>\n<h3>1. Haushaltshilfe über klassische Reinigungsfirma buchen<\/h3>\n<p>Engagierst du eine Haushaltshilfe über eine <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/geb%C3%A4udereinigung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reinigungsfirma<\/a>, dann musst du dir wenig Gedanken um rechtliche Rahmenbedingungen machen. In der Regel sind die Haushaltshilfen angestellt und damit versichert. Bezahlt wird per Rechnung, der verrechnete Stundensatz liegt zwischen 15 und 20 Euro.<\/p>\n<p>Vor allem für anspruchsvollere Reinigungen wie beispielsweise <a href=\"https:\/\/www.herold.at\/blog\/teppichreinigung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Teppiche<\/a> sind professionelle Reinigungsfirmen die bessere Wahl, da sie über effiziente Reinigungsmittel und entsprechende Erfahrung verfügen. Wenn du Wert darauf legst, dass immer dieselbe Haushaltshilfe kommt, musst du das ausdrücklich angeben, da die Reinigungskräfte sonst durchwechseln. Und hier geht&#8217;s zu den <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/geb%C3%A4udereinigung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Profi-Reinigungsfirmen<\/a>.<\/p>\n<figure id=\"attachment_195927\" aria-describedby=\"caption-attachment-195927\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-227293861.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-195927\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-227293861.jpg\" alt=\"Haushaltshilfe putzt\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-227293861.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-227293861-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-227293861-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-195927\" class=\"wp-caption-text\">Du benötigst eine Unterstützung im Haushalt? Eine Haushaltshilfe hilft dir beim putzen, bügeln, etc. Foto: Adobe Stock, (c) Photographee.eu<\/figcaption><\/figure>\n<h3>2. Haushaltshilfe selbst einstellen<\/h3>\n<p>Falls du über Empfehlung oder ein Inserat eine zuverlässige Haushaltshilfe gefunden hast und du sie beschäftigen möchtest, stehen dir grundsätzlich zwei Varianten zur Verfügung:<\/p>\n<ul>\n<li><strong>Bezahlung mittels Dienstleistungsschecks<\/strong> über die Plattform Dienstleistungscheck-Online<\/li>\n<li><strong>Anmeldung bei der Gebietskrankenkasse<\/strong><\/li>\n<\/ul>\n<h4><strong>Abwicklung über die Plattform „Dienstleistungsscheck – Online“<\/strong><\/h4>\n<p>Die vom Sozialministerium ins Leben gerufene Plattform <a href=\"http:\/\/www.dienstleistungsscheck-online.at\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dienstleistungsscheck-Online<\/a> (DLS-Online) bietet eine sehr einfache und unbürokratische Möglichkeit, Dienstleistungen in Privathaushalten zu bezahlen. Das monatliche Honorar der Haushaltshilfe darf die <strong>Geringfügigkeitsgrenze<\/strong> jedoch nicht überschreiten. Eine direkte Anmeldung bei der Gebietskrankenkasse ist bei dieser Variante nicht notwendig.<\/p>\n<p>Über DLS-Online können mittels sogenannter Dienstleistungsschecks einfache, nicht gewerbliche <strong>Dienstleistungen in Privathaushalten<\/strong> abgerechnet und bezahlt werden, sofern es sich um wiederkehrende (also nicht durchgängige) Beschäftigungen handelt. Dazu gehören neben der klassischen Reinigung auch die Unterstützung bei der Haushaltsführung, Kinderbeaufsichtigung oder einfache Gartenarbeit.<\/p>\n<p>Die Schecks sind nicht nur über DLS-Online, sondern auch direkt in der Trafik, bei der Versicherungsanstalt für Eisenbahnen und Bergbau (VAEB) sowie bei der Post erhältlich.<\/p>\n<p>Der Stundenlohn wird individuell zwischen Auftraggeber und Haushaltshilfe ausverhandelt, darf jedoch den Mindestlohn (2019: 8,98 Euro) nicht unterschreiten. Die Haushaltshilfe benötigt in diesem Fall keinen Gewerbeschein, sondern lediglich eine gültige e-Card. Wird die Bezahlung über die Plattform abgewickelt, dann ist die Unfallversicherung automatisch inkludiert. Einen sehr guten Kurzüberblick findest du bei <a href=\"https:\/\/www.help.gv.at\/Portal.Node\/hlpd\/public\/content\/207\/Seite.2070004.html\" target=\"_blank\" rel=\"noopener noreferrer\">help.gv.at<\/a>.<\/p>\n<p>Für den Auftraggeber ist der Vorteil klar: Durch die inkludierte Unfallversicherung ist er abgesichert und haftet im Notfall nicht bei Arbeitsunfällen. Und die Haushaltshilfe kann freiwillig eine zusätzliche Kranken- und Pensionsversicherung aufnehmen. Zudem garantiert der Dienstleistungsscheck eine Bezahlung gemäß dem vorgeschriebenen Mindestlohn.<\/p>\n<h4><strong>Direkte Anmeldung bei der Gebietskrankenkasse<\/strong><\/h4>\n<p>Als Privathaushalt kannst du deine Haushaltshilfe auch direkt bei der Gebietskrankenkasse anmelden. Diese Variante wird vor allem dann zum Tragen kommen, wenn du eine Haushaltshilfe <strong>über die Geringfügigkeitsgrenze<\/strong> hinaus beschäftigen möchtest, da die Bezahlung mittels Dienstleistungscheck nur bis zur Geringfügigkeitsgrenze möglich ist. Die Abwicklung erfolgt via <a href=\"https:\/\/www.elda.at\/cdscontent\/?contentid=10007.839318&amp;portal=eldaportal\" target=\"_blank\" rel=\"noopener noreferrer\">ELDA<\/a> (Elektronischer Datenaustausch mit den österreichischen Sozialversicherungsträgern). Detaillierte Informationen und Beispiele dazu findest du im <a href=\"https:\/\/www.sv-beratung.at\/assets\/content\/files\/Arbeitsbehelf%20f%C3%BCr%20Privathaushalte_April_2013.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Arbeitsbehelf für Privathaushalte<\/a>.<\/p>\n<h3> 3. Selbständige Haushaltshilfe mit Gewerbeschein<\/h3>\n<p>Mittlerweile gibt es auch Haushaltshilfen, die ihre <strong>Tätigkeit mit Gewerbeschein<\/strong> ausüben. Am besten findet man sie über Inserate auf Jobplattformen oder auf Empfehlung. Der verlangte Stundensatz liegt etwa zwischen <strong>12 und 15 Euro<\/strong>, da die Kosten der Versicherung von der Haushaltshilfe selbst getragen werden müssen. Dafür muss man sich als Auftraggeber keine Gedanken mehr hinsichtlich der rechtlichen Sicherheit machen. Jedoch unbedingt beim ersten Engagement die Gewerbeberechtigung und den Versicherungsnachweis vorlegen lassen und prüfen.<\/p>\n<figure id=\"attachment_195918\" aria-describedby=\"caption-attachment-195918\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-263806129.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-195918\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-263806129.jpg\" alt=\"Haushaltshilfe - Teppich reinigen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-263806129.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-263806129-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-263806129-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-195918\" class=\"wp-caption-text\">Eine professionelle Haushaltshilfe kann auch anspruchsvollere Aufgaben wie die Reinigung eines Teppichs ausführen. Foto: Adobe Stock, (c) Pixel-Shot<\/figcaption><\/figure>\n<h3>4. Online-Vermittlungsportale für selbständige Haushaltshilfen<\/h3>\n<p>In Österreich werden auch über Online-Vermittlungsportale die Dienste von Haushaltshilfen angeboten. Dazu gehören etwa <a href=\"https:\/\/www.betreut.at\/haushaltshilfe\" target=\"_blank\" rel=\"noopener noreferrer\">betreut.at<\/a> oder <a href=\"https:\/\/haushaltshilfe24.at\/de\" target=\"_blank\" rel=\"noopener noreferrer\">Haushaltshilfe24<\/a>.<br \/>\nDie Haushaltshilfen sind bei den Portalen nicht angestellt, sondern müssen einen Gewerbeschein beantragen und werden als <strong>selbstständige Haushaltshilfen<\/strong> vermittelt. Personalien, polizeiliches Führungszeugnis und Gewerbeschein werden vom Portal geprüft, somit besteht für den Kunden diesbezüglich rechtliche Sicherheit. Putzmaterial muss der Kunde selbst zur Verfügung stellen, die Versicherung im Schadensfall liegt jedoch bei der Plattform.<\/p>\n<p>Vor der Buchung einer Reinigung solltest du dennoch den Vertrag mit der Reinigungsfirma bzw. die AGB des Internetportals genau lesen. Vor allem der Umgang mit Reinigungsmängeln und Reinigungsschäden ist dabei von Relevanz. Prüfe auch, ob die vermittelten Haushaltshilfen eine Haftpflichtversicherung haben.<\/p>\n<p>Im Schnitt liegt der verrechnete <strong>Stundensatz<\/strong> zwischen <strong>12 und 15 Euro<\/strong>. Als potentieller Kunde solcher Portale sollte man jedoch berücksichtigen, dass die Portale eine Vermittlungsprovision zwischen 15 und 25 Prozent des Stundenlohns kassieren, den der Kunde bezahlt. Da die Reinigungskräfte selbständige Unternehmer sind, müssen sie von ihrem Lohn noch die Sozialversicherung bezahlen.<\/p>\n<p>Wenn der Haushaltshilfe dann nur zwischen 10 und 12 Euro pro Stunde übrig bleiben, ist es schwierig, die zusätzliche Versicherung abzudecken, ohne unter den gesetzlichen Mindestlohn zu rutschen. Bei dem im Kollektivvertrag geregelten Mindestlohn von 8,98 Euro brutto (ohne Lohnnebenkosten) müssen herkömmliche Reinigungsunternehmen eine Stunde um mindestens 19 Euro verkaufen, um Gewinn zu machen. Es ist daher fraglich, ob man bei dieser Preisgestaltung von fairer Bezahlung sprechen kann.<\/p>\n<h3>5. Staatliche Haushaltshilfe für Familien und ältere Menschen<\/h3>\n<p>Besteht in einer Familie besonderer Unterstützungsbedarf, kann <strong>Familienhilfe <\/strong>beantragt werden. Unterstützungsbedarf ist insbesondere gegeben bei:<\/p>\n<ul>\n<li><strong>Schwangerschaft<\/strong>, Risikoschwangerschaft und rund um die Geburt<\/li>\n<li><strong>Erkrankung<\/strong> der Betreuungsperson<\/li>\n<li><strong>Krankenhausaufenthalt<\/strong>, Kur- oder Erholungsaufenthalt eines Elternteils<\/li>\n<li>Schwerer Erkrankung oder Tod eines Elternteils bzw. Tod eines Kindes<\/li>\n<li>Notwendiger Entlastung und <strong>Unterstützung der Familie<\/strong><\/li>\n<\/ul>\n<p>Die zuständige Stelle ist die <a href=\"https:\/\/www.caritas-wien.at\/hilfe-angebote\/kinder-familie\/mobile-familienhilfe\/\">Caritas Familienhilfe<\/a>. Der zu leistende Eigenbeitrag wird sozial gestaffelt und nach dem Nettoeinkommen der Familie berechnet.<\/p>\n<p>Für die Unterstützung älterer Menschen in der Haushaltsführung gibt es ebenfalls Möglichkeiten finanzieller Zuschüsse. Details dazu findest du beim <a href=\"https:\/\/www.sozialministeriumservice.at\/Finanzielles\/Pflegeunterstuetzungen\/24-Stunden-Betreuung\/24-Stunden-Betreuung.de.html\" rel=\"nofollow\">Sozialministerium<\/a>.<\/p>\n<h3>Am besten bewertete Reinigungsfirmen in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/reinigungsservice\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/reinigungsservice\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/reinigungsservice\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/reinigungsservice\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/reinigungsservice\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/reinigungsservice\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/reinigungsservice\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/reinigungsservice\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/reinigungsservice\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Wer wünscht sie sich nicht – die Haushaltshilfe, die neben putzen, waschen, bügeln auch noch die sonstigen zeitraubenden und mitunter recht lästigen Kleinigkeiten im Haushalt oder Garten erledigt. Was aber ist bei der Auswahl einer Haushaltshilfe zu beachten und wo findet man sie? Welche Vorteile bietet eine professionelle Haushaltshilfe? Eine Haushaltshilfe schwarz zu beschäftigen ist auf den ersten Blick für viele sehr verlockend: Als Auftraggeber zahlt man weniger, es gibt keinen Papierkram und die Haushaltshilfe bekommt das Geld bar auf die Hand. Man muss auch nichts an das Finanzamt oder an andere abführen. Dumm nur, dass das heute kein Kavaliersdelikt mehr ist, denn von Rechts wegen kann nicht nur die Haushaltshilfe belangt werden, sondern auch dem Auftraggeber eine Geldstrafe von bis zu 2.180 Euro drohen. Welche Vorteile hat es nun, eine professionelle Haushaltshilfe zu beschäftigen? ✓ Schutz bei Unfall: Wird offiziell abgerechnet, dann ist die Haushaltshilfe auch unfallversichert. Ein großes Plus, denn bei einem Unfall während der Arbeit ist bei Schwarzarbeit die strafrechtliche und zivilrechtliche Verfolgung des Auftraggebers möglich. ✓ Diebstahlschutz: Die Hemmschwelle für einen Diebstahl liegt bei einer offiziellen Beschäftigung sehr hoch, da die persönlichen Daten der Haushaltshilfe bekannt sind. Stellt sich dennoch heraus, dass Wertgegenstände verschwunden sind, kannst du den Diebstahl sofort bei der Polizei bzw. der Reinigungsfirma anzeigen. Beschäftigt man eine Haushaltshilfe schwarz, dann sieht das Ganze schon etwas weniger rosig aus, denn dann kann man sich auch gleich selbst anzeigen. ✓ Schadenersatz: Schäden, die die Haushaltshilfe verursacht hat, müssen von der Firma übernommen werden. Auch eine selbständig tätige Haushaltshilfe gilt als Firma und muss dementsprechend den entstandenen Schaden ersetzen. Beschäftigt man selbst eine Haushaltshilfe, gelten die Regelungen der Dienstnehmerhaftung. ✓ Absetzbarkeit: In manchen Fällen kann man als Auftraggeber die Kosten einer Haushaltshilfe auch steuerlich absetzen. Das betrifft etwa Selbständige, die Reinigungskosten ganz oder zumindest teilweise als Betriebsausgabe geltend machen können. Voraussetzung ist natürlich, dass der Einsatz für das Unternehmen erfolgt, was auch dem Finanzamt gegenüber plausibel dargestellt werden muss. Profitieren können davon nicht nur Unternehmer, sondern auch Ein-Personen-Unternehmer oder sogar Angestellte mit einem selbständigen Nebenjob, die zuhause ein eigenes Büro benötigen. Welche Möglichkeiten für eine Haushaltshilfe gibt es? 1. Haushaltshilfe über klassische Reinigungsfirma buchen Engagierst du eine Haushaltshilfe über eine Reinigungsfirma, dann musst du dir wenig Gedanken um rechtliche Rahmenbedingungen machen. In der Regel sind die Haushaltshilfen angestellt und damit versichert. Bezahlt wird per Rechnung, der verrechnete Stundensatz liegt zwischen 15 und 20 Euro. Vor allem für anspruchsvollere Reinigungen wie beispielsweise Teppiche sind professionelle Reinigungsfirmen die bessere Wahl, da sie über effiziente Reinigungsmittel und entsprechende Erfahrung verfügen. Wenn du Wert darauf legst, dass immer dieselbe Haushaltshilfe kommt, musst du das ausdrücklich angeben, da die Reinigungskräfte sonst durchwechseln. Und hier geht&#8217;s zu den Profi-Reinigungsfirmen. 2. Haushaltshilfe selbst einstellen Falls du über Empfehlung oder ein Inserat eine zuverlässige Haushaltshilfe gefunden hast und du sie beschäftigen möchtest, stehen dir grundsätzlich zwei Varianten zur Verfügung: Bezahlung mittels Dienstleistungsschecks über die Plattform Dienstleistungscheck-Online Anmeldung bei der Gebietskrankenkasse Abwicklung über die Plattform „Dienstleistungsscheck – Online“ Die vom Sozialministerium ins Leben gerufene Plattform Dienstleistungsscheck-Online (DLS-Online) [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":195912,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Haushaltshilfe | Infos zu Voraussetzungen &amp; Förderungen - Herold<\/title>\n<meta name=\"description\" content=\"Wo finde ich eine professionelle Haushaltshilfe? Welche Möglichkeiten der Beschäftigung gibt es? Wann erhält man einen Zuschuss? Informiere dich hier!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Haushaltshilfe | Infos zu Voraussetzungen &amp; Förderungen - Herold\" \/>\n<meta property=\"og:description\" content=\"Wo finde ich eine professionelle Haushaltshilfe? Welche Möglichkeiten der Beschäftigung gibt es? Wann erhält man einen Zuschuss? Informiere dich hier!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-01-12T09:00:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-10-18T13:04:09+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/\",\"url\":\"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/\",\"name\":\"Haushaltshilfe | Infos zu Voraussetzungen & Förderungen - Herold\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-01-12T09:00:08+00:00\",\"dateModified\":\"2022-10-18T13:04:09+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wo finde ich eine professionelle Haushaltshilfe? Welche Möglichkeiten der Beschäftigung gibt es? Wann erhält man einen Zuschuss? Informiere dich hier!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Haushaltshilfe einstellen: Was du dabei beachten musst\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Haushaltshilfe | Infos zu Voraussetzungen & Förderungen - Herold","description":"Wo finde ich eine professionelle Haushaltshilfe? Welche Möglichkeiten der Beschäftigung gibt es? Wann erhält man einen Zuschuss? Informiere dich hier!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/","og_locale":"de_DE","og_type":"article","og_title":"Haushaltshilfe | Infos zu Voraussetzungen & Förderungen - Herold","og_description":"Wo finde ich eine professionelle Haushaltshilfe? Welche Möglichkeiten der Beschäftigung gibt es? Wann erhält man einen Zuschuss? Informiere dich hier!","og_url":"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-01-12T09:00:08+00:00","article_modified_time":"2022-10-18T13:04:09+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/","url":"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/","name":"Haushaltshilfe | Infos zu Voraussetzungen & Förderungen - Herold","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-01-12T09:00:08+00:00","dateModified":"2022-10-18T13:04:09+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wo finde ich eine professionelle Haushaltshilfe? Welche Möglichkeiten der Beschäftigung gibt es? Wann erhält man einen Zuschuss? Informiere dich hier!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/haushaltshilfe-legal\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Haushaltshilfe einstellen: Was du dabei beachten musst"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Haushaltshilfe-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11211"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=11211"}],"version-history":[{"count":38,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11211\/revisions"}],"predecessor-version":[{"id":254620,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11211\/revisions\/254620"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/195912"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=11211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=11211"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=11211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}