{"id":11460,"date":"2020-09-10T09:00:06","date_gmt":"2020-09-10T07:00:06","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=11460"},"modified":"2020-09-10T10:42:46","modified_gmt":"2020-09-10T08:42:46","slug":"wasserschaden","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/wasserschaden\/","title":{"rendered":"Was tun bei einem Wasserschaden in Haus und Wohnung?"},"content":{"rendered":"<figure id=\"attachment_81148\" aria-describedby=\"caption-attachment-81148\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-81148 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-marog-pixcells-e1522143026787.jpg\" alt=\"Wasserschaden\" width=\"830\" height=\"361\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-marog-pixcells-e1522143026787.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-marog-pixcells-e1522143026787-300x130.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-marog-pixcells-e1522143026787-768x334.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-81148\" class=\"wp-caption-text\">Du hast einen Wasserschaden in der Wohnung? Wir verraten dir, wer bei Wasserschäden haftet. Adobe Stock, (c) marog-pixcells<\/figcaption><\/figure>\n<p>Ein <strong>Wasserschaden<\/strong> ist schnell passiert. Ein Leck in einem Wasserrohr oder eine defekte Waschmaschine und schon kann die halbe Wohnung unter Wasser stehen. Sobald ein Wasserschaden entdeckt wurde, muss rasch gehandelt werden. Je früher du mit der <strong>Wasserschadensanierung<\/strong> und <strong>Trocknung<\/strong> beginnst,  desto geringer fallen die Folgeschäden aus. Was du bei einem Wasserschaden tun solltest, welche Sofortmaßnahmen zu ergreifen sind und wann die <strong>Haushaltsversicherung<\/strong> den Schaden deckt, erfährst du in diesem Beitrag.<\/p>\n\n<h2>Wasserschaden: Was tun? Unsere Soforthilfe Checkliste<\/h2>\n<p>Wenn du rasch handelst, kannst du gravierende Folgeschäden und Risiken minimieren. Folgende Maßnahmen solltest du <strong>unverzüglich setzen<\/strong>:<\/p>\n<h3>Wasserzufuhr stoppen<\/h3>\n<p>Als erste und wichtigste Maßnahme solltest du die <strong>Wasserzufuhr zur gesamten Wohnung stilllegen<\/strong>. Am besten gelingt das über den Haupt-Wasseranschluss. Wenn kein weiteres Wasser mehr nach fließt, kannst du die Schäden so gering wie möglich halten.<\/p>\n<h3>Stromzufuhr beenden<\/h3>\n<p>Safety first lautet in weiterer Folge das Motto. Bevor du erste Schäden beseitigst, solltest du die <strong>Stromzufuhr zu deiner Wohnung<\/strong> oder zumindest zum betroffenen Raum <strong>unterbrechen<\/strong>. Denn Wasser leitet Strom, das heißt du befindest dich gewissermaßen sogar in Gefahr. Außerdem werden Kurzschlüsse vermieden, die wiederum <a href=\"https:\/\/www.herold.at\/blog\/waeschetrockner-reparieren\/\" target=\"_blank\" rel=\"noopener noreferrer\">Elektrogeräte beschädigen<\/a> könnten. Alle elektronischen Geräte solltest du an einen trockenen Ort bringen und <strong>vor der neuerlichen Inbetriebnahme ordentlich trocknen lassen<\/strong>.<\/p>\n<h3>Schäden dokumentieren<\/h3>\n<p>Wenn du willst, dass die Versicherung die Schäden übernimmt, musst du unverzüglich eine <strong>Schadensmeldung bei deiner Versicherung<\/strong> machen. Dazu solltest du den Schaden schriftlich genau schildern und bestmöglich <strong>mit Fotos belegen<\/strong> können. Dokumentiere alle Schäden mit Fotos, denn diese dienen in weiterer Folge als <strong>Beweissicherung<\/strong>.<\/p>\n<h3>Möbel und Gegenstände retten<\/h3>\n<p><strong>Kostbare Gegenstände<\/strong>, <strong>Dokumente<\/strong> und <strong>Einrichtungsgegenstände<\/strong> sollten unverzüglich <strong>in Sicherheit gebracht<\/strong> werden. Größere Möbel, die du nicht so einfach ins Trockene bringen kannst, solltest du irgendwie erhöhen, damit sie nicht mehr im Wasser stehen.<\/p>\n<h3>Wasser abpumpen und entfernen<\/h3>\n<p>Um Folgeschäden zu meiden solltest du das Wasser so schnell wie möglich entfernen lassen. Ein bisschen Wasser am Boden kann mit Hilfe von Handtüchern aufgesaugt werden. Wenn das Wasser hingegen mehrere Zentimeter hoch steht, wirst du es <strong>abpumpen<\/strong> müssen. Spezielle Notdienste haben solche Pumpen und können kontaktiert werden. Außerdem verfügen solche Notdienste über das nötige Fachwissen um den entstandenen Schaden bestmöglich zu beheben.<\/p>\n<p><strong>Tipp:<\/strong> Hier sind die <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wasserschadensanierung\/\" target=\"_blank\" rel=\"noopener noreferrer\">besten Notdienste für Wasserschäden<\/a> aufgelistet.<\/p>\n<h3>Wasserschaden sanieren lassen<\/h3>\n<p>Wenn du den Wasserschaden sanieren lässt, solltest du unbedingt auf ausgewiesene Experten zurückgreifen. Mit ihren Geräten können die Fachfirmen nicht nur die Art und den Umfang des Schadens ermitteln, sondern mit Hilfe modernster Technologien zur <a href=\"https:\/\/www.herold.at\/blog\/leckortung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Leckortung<\/a> auch den Ursprung allen Übels feststellen.<\/p>\n<p><strong>Tipp:<\/strong> Hier findest du die <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wasserschadensanierung\/\" target=\"_blank\" rel=\"noopener noreferrer\">am besten bewerteten Wasserschadensanierer in Österreich<\/a><\/p>\n<figure id=\"attachment_81253\" aria-describedby=\"caption-attachment-81253\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-81253 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-Gundolf-Renze-e1522152120448.jpg\" alt=\"Wasserschaden\" width=\"830\" height=\"487\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-Gundolf-Renze-e1522152120448.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-Gundolf-Renze-e1522152120448-300x176.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/02\/Wasserschaden.-Adobe-Stock-c-Gundolf-Renze-e1522152120448-768x451.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-81253\" class=\"wp-caption-text\">Schimmelbildung gehört zu jenen Folgeschäden, die durch einen Wasserschaden entstehen können. Foto: Adobe Stock, (c) Gundolf Renze<\/figcaption><\/figure>\n<h3>Trocknung und Entfeuchtung<\/h3>\n<p>Die Trocknung und Entfeuchtung der Wohnung wird mit <strong>speziellen Trocknungsgeräten<\/strong> bewerkstelligt. Da diese im Alltag kaum stören, kann die Wohnung in den meisten Fällen in dieser Zeit bewohnt werden. Je nach Ausmaß der Feuchtigkeitsschäden kann die Trocknung aber bis zu drei Wochen in Anspruch nehmen.<\/p>\n<p>Wenn der Wasserschaden ein Bewohnen der Wohnung während der Trocknungsphase unmöglich macht, kannst du dir die Kosten für die Ersatzunterkunft eventuell von deiner Versicherung zurückerstatten lassen. Erkundige dich diesbezüglich aber sicherheitshalber vorab bei deinem Versicherungsträger.<\/p>\n<h3>Welche Methoden zur Trocknung gibt es?<\/h3>\n<ul>\n<li><strong>Natürliche Trocknung<\/strong>: Bei kalter Außenluft, also im Winter, kann man die Wohnung theoretisch sogar natürlich trocknen lassen. Dazu lässt man die kalte Außenluft in die Wohnung und heizt diese auf. Durch die Erwärmung wird die Feuchtigkeit von der Luft aufgenommen. Sobald die Luft keine Feuchtigkeit mehr aufnehmen kann, lässt man die Luft nach draußen und holt sich neue Kaltluft in die Wohnung.<\/li>\n<li><strong>Trocknung durch Kondensation:<\/strong> Kondensationstrockner kühlen die Luft ab und entziehen ihr somit die Feuchtigkeit. Die Feuchtigkeit wird in Kübeln aufgefangen und muss regelmäßig entleert werden.<\/li>\n<li><strong>Trocknung durch Adsorption:<\/strong> Adsorptionstrockner wiederum erzeugen in der Wohnung sehr trockene Luft. Die trockene Luft nimmt die Feuchtigkeit auf und wird anschließend nach Außen geleitet.<\/li>\n<li><strong>Trocknung durch Infrarot: <\/strong>Die Trocknung mittels Infrarotwellen zeichnet sich dadurch aus, dass die sehr zielgerichtet eingesetzt werden kann. Die betroffenen, feuchten Stellen werden mit Infrarotstrahlung bestrahlt und so getrocknet. Das in den Bauteilen befindliche Wasser wandelt die Infrarotenergie in Wärme um und leitet die Feuchtigkeit an die Bauteiloberfläche. Dort verdampft das Wasser und wird wiederum mittels Adsorption oder Kondensation nach draußen befördert. Infrarottrocknung eignet sich vor allem bei tiefsitzender Feuchtigkeit in Mauern oder Böden und eignet sich sogar für die Entfeuchtung von Holz.<\/li>\n<\/ul>\n<p><strong>Tipp:<\/strong> Hier sind die <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/entfeuchtung\/\" target=\"_blank\" rel=\"noopener noreferrer\">besten Anbieter für Trocknung und Entfeuchtung in Österreich aufgelistet<\/a>.<\/p>\n<h2>Wasserschaden: Was muss die Versicherung zahlen?<\/h2>\n<p>Wasserschäden sind mitunter die häufigsten Schäden, für die eine Versicherung aufkommen muss. Alleine in Österreich werden jährlich <strong>über 100.000 Wasserschäden verzeichnet<\/strong>. Allerdings deckt eine einfache Haushaltsversicherung nicht alle Wasserschäden. <strong>Ausmaß und Ursprung der Schäden<\/strong> sind die beiden Faktoren, die darüber bestimmen welche Versicherung für die Kosten aufkommen muss. Neben der genannten <strong>Haushaltsversicherung<\/strong> kommen auch die <strong>Haftpflichtversicherung<\/strong> und die <strong>Gebäudeversicherung<\/strong> dafür in Frage.<\/p>\n<h3>Leitungswasserschäden: Durch Haushaltsversicherung gedeckt<\/h3>\n<p>Wenn der Wasserschaden durch eine defekte Wasserleitung entstanden ist, werden die Kosten von der <strong>Haushaltsversicherung<\/strong> gedeckt. Das betrifft sowohl die Kosten direkt bei der Leitung, als auch sämtliche Folgekosten (zerstörte Möbelstücke, Einrichtungsgegenstände, Wertgegenstände,…) die das Leitungswasser verursacht hat. Mit <strong>speziellen Zusatzversicherungen<\/strong> (= Elementarversicherung) können auch Schäden die durch Überschwemmungen oder einen Kanalrückstau nach einem Sturm verursacht wurden, von der Haushaltsversicherung abgedeckt werden.<\/p>\n<h3>Noch stärker abgesichert mit Gebäudeversicherung<\/h3>\n<p>Wenn du über eine <strong>Gebäudeversicherung<\/strong> verfügst, ist das gesamte Gebäude zusätzlich gegen diverse Wasserschäden abgesichert. Wenn der Wasserschaden nämlich Teile des Gebäudes oder fest mit dem Gebäude verbundene Teile wie sanitäre Anlagen betrifft, greift die Gebäudeversicherung. Eine Gebäudeversicherung ist aber nur optional und nicht jeder Mensch verfügt über eine solche Versicherung.<\/p>\n<h3>Wasserschäden bei Nachbarn: Ein Fall für die Haftpflichtversicherung<\/h3>\n<p>Wenn der Wasserschaden auch Schäden bei angrenzenden Wohnungen verursacht (zum Beispiel bei einer Wohnung unterhalb der eigenen) dann greift die <strong>Haftpflichtversicherung <\/strong>und trägt die Schäden, die bei deinem Nachbarn entstanden sind.<\/p>\n<p><strong>Anmerkung: <\/strong>All diese Versicherungen übernehmen die Kosten für den Schaden aber nur, wenn der Wasserschaden nicht vorsätzlich hervorgerufen wurde.<\/p>\n<h3>Wie lange dauert es bis Wasser durch die Decke kommt?<\/h3>\n<p>Diese Frage lässt sich nicht so einfach beantworten. Einerseits kommt es auf die <strong>Wassermenge<\/strong> an, andererseits kommt es darauf an, <strong>welcher Boden<\/strong> in der überfluteten Wohnung verlegt wurde. <a href=\"https:\/\/www.herold.at\/blog\/fliesen-bad-basiswissen-und-tipps\/\">Fliesen<\/a> und <a href=\"https:\/\/www.herold.at\/blog\/vinylboeden-reinigen-und-pflegen\/\">Vinylböden<\/a> dichten deutlich besser ab als ein Boden aus <a href=\"https:\/\/www.herold.at\/blog\/laminat-reinigen-putzen-wie-ein-profi\/\">Laminat<\/a> oder <a href=\"https:\/\/www.herold.at\/blog\/parkettboden-reinigen-und-pflegen\/\">Parkett<\/a>. Bei Fliesen würde es wohl mehrere Tage dauern, bis der Wasserschaden an der Decke sichtbar wird. Bei einem Laminat- oder Parkettboden können einige wenige Stunden bereits Feuchtigkeitsschäden an der Decke verursachen. Wenn eine defekte Fußbodenheizung für den Wasserschaden verantwortlich ist, können bereits nach 20 bis 40  Minuten feuchtigkeitsbedingte Schäden an der Decke entstehen.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ein Wasserschaden ist schnell passiert. Ein Leck in einem Wasserrohr oder eine defekte Waschmaschine und schon kann die halbe Wohnung unter Wasser stehen. Sobald ein Wasserschaden entdeckt wurde, muss rasch gehandelt werden. Je früher du mit der Wasserschadensanierung und Trocknung beginnst,  desto geringer fallen die Folgeschäden aus. Was du bei einem Wasserschaden tun solltest, welche Sofortmaßnahmen zu ergreifen sind und wann die Haushaltsversicherung den Schaden deckt, erfährst du in diesem Beitrag. Wasserschaden: Was tun? Unsere Soforthilfe Checkliste Wenn du rasch handelst, kannst du gravierende Folgeschäden und Risiken minimieren. Folgende Maßnahmen solltest du unverzüglich setzen: Wasserzufuhr stoppen Als erste und wichtigste Maßnahme solltest du die Wasserzufuhr zur gesamten Wohnung stilllegen. Am besten gelingt das über den Haupt-Wasseranschluss. Wenn kein weiteres Wasser mehr nach fließt, kannst du die Schäden so gering wie möglich halten. Stromzufuhr beenden Safety first lautet in weiterer Folge das Motto. Bevor du erste Schäden beseitigst, solltest du die Stromzufuhr zu deiner Wohnung oder zumindest zum betroffenen Raum unterbrechen. Denn Wasser leitet Strom, das heißt du befindest dich gewissermaßen sogar in Gefahr. Außerdem werden Kurzschlüsse vermieden, die wiederum Elektrogeräte beschädigen könnten. Alle elektronischen Geräte solltest du an einen trockenen Ort bringen und vor der neuerlichen Inbetriebnahme ordentlich trocknen lassen. Schäden dokumentieren Wenn du willst, dass die Versicherung die Schäden übernimmt, musst du unverzüglich eine Schadensmeldung bei deiner Versicherung machen. Dazu solltest du den Schaden schriftlich genau schildern und bestmöglich mit Fotos belegen können. Dokumentiere alle Schäden mit Fotos, denn diese dienen in weiterer Folge als Beweissicherung. Möbel und Gegenstände retten Kostbare Gegenstände, Dokumente und Einrichtungsgegenstände sollten unverzüglich in Sicherheit gebracht werden. Größere Möbel, die du nicht so einfach ins Trockene bringen kannst, solltest du irgendwie erhöhen, damit sie nicht mehr im Wasser stehen. Wasser abpumpen und entfernen Um Folgeschäden zu meiden solltest du das Wasser so schnell wie möglich entfernen lassen. Ein bisschen Wasser am Boden kann mit Hilfe von Handtüchern aufgesaugt werden. Wenn das Wasser hingegen mehrere Zentimeter hoch steht, wirst du es abpumpen müssen. Spezielle Notdienste haben solche Pumpen und können kontaktiert werden. Außerdem verfügen solche Notdienste über das nötige Fachwissen um den entstandenen Schaden bestmöglich zu beheben. Tipp: Hier sind die besten Notdienste für Wasserschäden aufgelistet. Wasserschaden sanieren lassen Wenn du den Wasserschaden sanieren lässt, solltest du unbedingt auf ausgewiesene Experten zurückgreifen. Mit ihren Geräten können die Fachfirmen nicht nur die Art und den Umfang des Schadens ermitteln, sondern mit Hilfe modernster Technologien zur Leckortung auch den Ursprung allen Übels feststellen. Tipp: Hier findest du die am besten bewerteten Wasserschadensanierer in Österreich Trocknung und Entfeuchtung Die Trocknung und Entfeuchtung der Wohnung wird mit speziellen Trocknungsgeräten bewerkstelligt. Da diese im Alltag kaum stören, kann die Wohnung in den meisten Fällen in dieser Zeit bewohnt werden. Je nach Ausmaß der Feuchtigkeitsschäden kann die Trocknung aber bis zu drei Wochen in Anspruch nehmen. Wenn der Wasserschaden ein Bewohnen der Wohnung während der Trocknungsphase unmöglich macht, kannst du dir die Kosten für die Ersatzunterkunft eventuell von deiner Versicherung zurückerstatten lassen. Erkundige dich diesbezüglich aber sicherheitshalber vorab bei deinem Versicherungsträger. Welche Methoden zur Trocknung gibt es? Natürliche Trocknung: Bei kalter [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":11462,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Was tun bei Wasserschaden in Haus oder Wohnung? - HEROLD<\/title>\n<meta name=\"description\" content=\"Wasserschaden - Wie wird der Schaden beseitigt und wer kommt für den Schaden auf? Wir klären dich auf und geben nützliche Tipps.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/wasserschaden\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Was tun bei Wasserschaden in Haus oder Wohnung? - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Wasserschaden - Wie wird der Schaden beseitigt und wer kommt für den Schaden auf? Wir klären dich auf und geben nützliche Tipps.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/wasserschaden\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-09-10T07:00:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-09-10T08:42:46+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/01\/wasserschaden.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"700\" \/>\n\t<meta property=\"og:image:height\" content=\"518\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/wasserschaden\/\",\"url\":\"https:\/\/www.herold.at\/blog\/wasserschaden\/\",\"name\":\"Was tun bei Wasserschaden in Haus oder Wohnung? - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-09-10T07:00:06+00:00\",\"dateModified\":\"2020-09-10T08:42:46+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wasserschaden - Wie wird der Schaden beseitigt und wer kommt für den Schaden auf? Wir klären dich auf und geben nützliche Tipps.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/wasserschaden\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/wasserschaden\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/wasserschaden\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Was tun bei einem Wasserschaden in Haus und Wohnung?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Was tun bei Wasserschaden in Haus oder Wohnung? - HEROLD","description":"Wasserschaden - Wie wird der Schaden beseitigt und wer kommt für den Schaden auf? Wir klären dich auf und geben nützliche Tipps.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/wasserschaden\/","og_locale":"de_DE","og_type":"article","og_title":"Was tun bei Wasserschaden in Haus oder Wohnung? - HEROLD","og_description":"Wasserschaden - Wie wird der Schaden beseitigt und wer kommt für den Schaden auf? Wir klären dich auf und geben nützliche Tipps.","og_url":"https:\/\/www.herold.at\/blog\/wasserschaden\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-09-10T07:00:06+00:00","article_modified_time":"2020-09-10T08:42:46+00:00","og_image":[{"width":700,"height":518,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/01\/wasserschaden.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/wasserschaden\/","url":"https:\/\/www.herold.at\/blog\/wasserschaden\/","name":"Was tun bei Wasserschaden in Haus oder Wohnung? - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-09-10T07:00:06+00:00","dateModified":"2020-09-10T08:42:46+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wasserschaden - Wie wird der Schaden beseitigt und wer kommt für den Schaden auf? Wir klären dich auf und geben nützliche Tipps.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/wasserschaden\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/wasserschaden\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/wasserschaden\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Was tun bei einem Wasserschaden in Haus und Wohnung?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/01\/wasserschaden-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11460"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=11460"}],"version-history":[{"count":43,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11460\/revisions"}],"predecessor-version":[{"id":217846,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/11460\/revisions\/217846"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/11462"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=11460"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=11460"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=11460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}