{"id":116425,"date":"2020-04-19T12:00:50","date_gmt":"2020-04-19T10:00:50","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=116425"},"modified":"2021-09-27T12:50:24","modified_gmt":"2021-09-27T10:50:24","slug":"fistel","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/fistel\/","title":{"rendered":"Fisteln: Symptome, Ursachen und Behandlung"},"content":{"rendered":"<figure id=\"attachment_209566\" aria-describedby=\"caption-attachment-209566\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-236268671.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-209566\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-236268671.jpg\" alt=\"Fistel\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-236268671.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-236268671-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-236268671-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-209566\" class=\"wp-caption-text\">Erfahre alles über Symptome, Ursachen und Therapie von Fisteln. Foto: Adobe Stock, (c) Syda Productions<\/figcaption><\/figure>\n<p>Fisteln sind unangenehm, schmerzhaft und können unbehandelt sogar gefährlich werden. Zur Behandlung ist oft eine Operation notwendig. Erfahre im Artikel, was genau Fisteln sind, wie sie entstehen und wie die Behandlung abläuft.<\/p>\n\n<h2>Was ist eine Fistel?<\/h2>\n<p>Eine <strong>Fistel<\/strong> ist eine unnatürliche, röhrenförmige <strong>Verbindung zwischen<\/strong> zwei inneren <strong>Organen<\/strong> (innere Fistel) oder zwischen einem inneren Organ und der Körperoberfläche (äußere Fistel).<\/p>\n<p>Fisteln verschaffen anatomischen Strukturen einen Zugang zueinander, die normalerweise streng voneinander getrennt sind. Das ist prinzipiell überall im Körper (z.B. am Zahnfleisch oder Steißbein) möglich, geschieht aber am häufigsten im <strong>Darm- und Analbereich<\/strong>. Abhängig vom Verlauf unterteilt man die entzündlichen Gebilde in <strong>komplette<\/strong> und <strong>inkomplette Fisteln. <\/strong>Komplette Fisteln sind durchgängige Verbindungen, während inkomplette Fisteln blindsackartig im Gewebe enden.<\/p>\n<p>Eine Fistel kann aus nur einem Gang bestehen, aber auch aus einem ganzen Netz an Fistelgängen, die man dann als “Fuchsbau“ bezeichnet. Er ist z.B. ein typisches Merkmal von durch einen Morbus Crohn verursachten Analfisteln.<\/p>\n<h3><strong>Wie entstehen Fisteln? Ursachen<\/strong><\/h3>\n<p>Fisteln kommen auf unterschiedliche Arten zustande. Etwa durch akute oder chronische Entzündungen, äußere Einwirkungen wie Unfälle oder Geburten, manchmal auch durch Banalitäten wie ein eingewachsenes Haar (z.B. Steißbeinfistel).<\/p>\n<p>Am häufigsten entwickeln sie sich bei:<\/p>\n<ul>\n<li>einem schweren <strong>Dammriss<\/strong> im Rahmen einer Geburt. Dann entsteht eine Verbindung zwischen Scheide und Mastdarm alias rektovaginale Fistel.<\/li>\n<li><strong>chronisch-entzündlichen Darmerkrankungen<\/strong> wie dem Morbus Crohn oder der Colitis ulcerosa.<\/li>\n<li><strong>Abszessen<\/strong> oder eitrigen Entzündungen in einer Körperhöhle, die eine Fistel ausbilden, um über sie den laufend produzierten Eiter aus dem Gewebe abzutransportieren.<\/li>\n<\/ul>\n<p>Weitere mögliche Ursachen sind:<\/p>\n<ul>\n<li>über anatomische Grenzen hinweg Gewebe zerstörende <strong>Krebsgeschwülste<\/strong><\/li>\n<li>Gewebeschäden nach einer <strong>Strahlentherapie<\/strong>.<\/li>\n<li><strong>medizinische Eingriffe<\/strong>, z.B. <a href=\"https:\/\/www.herold.at\/blog\/haemorrhoiden\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hämorrhoiden<\/a>-Operationen<\/li>\n<li><strong>Untersuchungsgeräte<\/strong> (z.B. Katheter, Endoskop), wenn mit ihnen unbeabsichtigt eine Organ- oder Gefäßwand durchstoßen wird, sich die so entstandene Wunde entzündet und eine Fistel bildet.<\/li>\n<\/ul>\n<p>Fisteln können aber auch <strong>angeboren<\/strong> sein, etwa wenn bei Ungeborenen natürlicherweise vorhandene Verbindungsgänge (z.B. Urachusfistel = Verbindung zwischen Harnblase und Nabel), die sich normalerweise während der embryonalen Entwicklung selbst verschließen, offenbleiben.<\/p>\n<p>Doch gibt es auch gezielt operativ angelegte <strong>künstliche Fisteln<\/strong>, die eine bestimmte wichtige Funktion erfüllen sollen. Etwa arteriovenöse Fisteln wie der sogenannte “<strong>Dialyse-Shunt<\/strong>“, eine vom Chirurgen geschaffene Verbindung zwischen Arterie und Vene, über die die Dialyse bei schwer Nierenkranken abläuft. Oder eine <strong>Ernährungsfistel<\/strong>, das ist ein direkter Zugang durch die Bauchdecke in den Magen oder Dünndarm zwecks künstlicher Ernährung über eine Sonde.<\/p>\n<figure id=\"attachment_246039\" aria-describedby=\"caption-attachment-246039\" style=\"width: 1120px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-246039 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel.jpg\" alt=\"Eine Analfistel ist eine Fistel im After\" width=\"1120\" height=\"500\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel.jpg 1120w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel-250x112.jpg 250w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel-700x313.jpg 700w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel-768x343.jpg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel-1000x446.jpg 1000w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel-400x179.jpg 400w\" sizes=\"(max-width: 1120px) 100vw, 1120px\" \/><figcaption id=\"caption-attachment-246039\" class=\"wp-caption-text\">Oft ist ein Abzess oder eine Entzündung Ursache für eine Fistel. Foto: Adobe Stock, (c) Dragana Gordic<\/figcaption><\/figure>\n<h3><strong>Symptome: Welche Beschwerden bei Fisteln auftreten<\/strong><\/h3>\n<p>Ursache, Lokalisation, Art und Form der Fistel bestimmen, wie sie sich bemerkbar macht. Entsprechend vielfältig sind die Beschwerden, die bei <strong>inneren Fisteln<\/strong> häufig nur sehr schwer zuzuordnen sind. Im Vordergrund stehen in der Regel lokale, durch die jeweils beteiligten Organe geprägte Symptome. Oftmals sind das <strong>Schmerzen<\/strong> und <strong>Absonderungen<\/strong> von blutigem Sekret, Eiter oder auch anderen Körperflüssigkeiten. Vor allem bei inneren Fisteln können Allgemeinsymptome wie Abgeschlagenheit und Fieber auftreten.<\/p>\n<p>Viele <strong>äußere Fisteln<\/strong> machen sich zusätzlich durch eine <strong>Schwellung<\/strong>, eventuell auch eine <strong>Rötung<\/strong> und <strong>Überwärmung<\/strong> des Gewebes sowie ein <strong>Druckgefühl<\/strong> bemerkbar. Sie sind an der Körperoberfläche als kleine Punkte sichtbar, wo man sie unter Umständen mit einem Pickel verwechseln kann. Doch ist charakteristisch für sie, dass aus ihnen – im Gegensatz zum Pickel – immer wieder Eiter oder blutiges Sekret quillt. Das bleibt auch nach spontaner oder chirurgischer Eröffnung so. Anders als bei einem Abszess, der danach abheilt. Länger bestehende Fisteln verursachen darüber hinaus aber häufig kaum weiteren Beschwerden.<\/p>\n<h3><strong>Diagnostik: wie der Arzt eine Fistel erkennt<\/strong><\/h3>\n<p>Die <strong>Anamnese<\/strong> und eine <strong>körperliche Untersuchung<\/strong> können den Arzt auf die richtige Spur bringen. Jedenfalls bei äußeren Fisteln, denn da sieht er die Fistelöffnung an der Körperoberfläche. Mittels <strong>Tastuntersuchungen<\/strong> kann der Arzt in bestimmten Körperregionen (z.B. Enddarm, Scheide) auch den inneren Teil von Fisteln erspüren.<\/p>\n<p>Bei <strong>inneren Fisteln<\/strong> ist die Situation schwieriger. Hier zieht der Arzt <strong>bildgebende Verfahren<\/strong> wie etwa Röntgenaufnahmen, einen Ultraschall oder eine Computertomographie heran, um sie nachzuweisen. Eventuell nach Einbringen eines Kontrastmittels oder einer Farbstofflösung, um den Fistelverlauf besser sichtbar zu machen. Oder es erfolgt eine <strong>Endoskopie, <\/strong>z.B. Darm- oder Blasenspiegelung bzw. im Enddarmbereich eine <strong>Endosonographie<\/strong>, bei der in den Mastdarm ein Ultraschallkopf zur dreidimensionalen Darstellung des Fistelverlaufs eingeführt wird.<\/p>\n<figure id=\"attachment_209671\" aria-describedby=\"caption-attachment-209671\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-99871251.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-209671 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-99871251.jpg\" alt=\"Fistel Operation\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-99871251.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-99871251-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-99871251-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-209671\" class=\"wp-caption-text\">Bei Fisteln ist oft eine Operation notwendig. Foto: Adobe Stock, (c) Liudmila Dutko<\/figcaption><\/figure>\n<h2><strong>Therapie: wie man eine Fistel los wird<\/strong><\/h2>\n<p>Die Entscheidung über das therapeutische Vorgehen, das sich gern schwierig und langwierig gestaltet, richtet sich nach der <strong>Stelle<\/strong>, wo die Fistel auftritt, nach ihrer <strong>Ursache<\/strong> und den an ihr <strong>beteiligten Organen<\/strong>.<\/p>\n<p>In den meisten Fällen ist eine <strong>Operation unumgänglich<\/strong>, um sie endgültig zu verschließen. Gar nicht so selten sind es sogar mehrere Eingriffe. Denn von selbst heilt eine Fistel kaum wieder ab, weil der Körper aus Schutz vor den Bakterien den Infektionsherd abkapselt. Die Keime können sich dadurch zwar nicht im Organismus ausbreiten, sind aber auch nicht für Medikamente, die sie bekämpfen sollen (z.B. Antibiotika) zugänglich. Lediglich bei chronisch-entzündlichen Darmerkrankungen kommen Arzneien zum Einsatz.<\/p>\n<p>An chirurgischen Eingriffen zur Anwendung kommen meist folgende Verfahren:<\/p>\n<p><strong>Fadendrainage<\/strong>: über die äußere Fistelöffnung in den Fistelgang <strong>eingelegte dünne Perlon- oder Silikonfäden<\/strong>, deren beide Fadenenden von außen miteinander verknotet werden, oder Gummilaschen <strong>halten die Fistel offen<\/strong>. Somit kann das Sekret über Wochen bis Monate hinweg abfließen. Im günstigsten Fall <strong>trocknet die Fistel aus<\/strong> und heilt von innen her ab. Doch gelingt es dem gelegten Abfluss oft nur, Nebengänge auszuheilen, sodass die Fadendrainage lediglich als Vorbereitung auf eine Operation dient. Die Maßnahme beugt einem Sekretstau und einer Abszessbildung vor. Nur bei fehlender Operationstauglichkeit eignet sie sich als Dauertherapie.<\/p>\n<p><strong>Fistulotomie<\/strong>: die <strong>Fistel<\/strong> wird <strong>gespalten<\/strong>, offengelegt und <strong>gesäubert<\/strong>. Sie kann aber nur dann vollständig abheilen, wenn der <strong>Infektionsherd saniert<\/strong> wird. Ist letzterer nicht auffindbar oder erfolgreich behandelbar, bildet sich die Fistel immer wieder neu. Dieser Eingriff kommt jedoch nur dann infrage, wenn anatomisch wichtige Strukturen nicht maßgeblich in die Fistelbildung verwickelt sind (z.B. der Schließmuskel des Enddarms bei einer Analfistel).<\/p>\n<p>Bei angeborenen Fisteln richtet sich die Therapie nach den Beschwerden. Häufig werden sie operativ geschlossen.<\/p>\n<h2><strong>Analfistel: Ursachen und Formen<\/strong><\/h2>\n<p>Fisteln in der Umgebung des natürlichen Darmausgangs (Anus) kommen sehr oft vor, gehören aber zu den Tabuthemen, über die davon Geplagte auch mit ihrem Arzt nur höchst ungern sprechen. Eine Analfistel entsteht meist durch Entzündungen der Proktodäaldrüsen, die durch den Infekt vermehrt eitriges Sekret bilden, welches sich abkapselt und einen Abszess bildet. Daraus entwickelt sich meist in Folge eine Fistel.<\/p>\n<p>Andere mögliche Ursachen für die Entstehung von Analfisteln sind <strong>chronisch entzündliche Darmerkrankungen<\/strong> wie der Morbus Crohn oder die Colitis ulcerosa, seltener eine Tuberkulose oder ein <a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes mellitus<\/a>.<\/p>\n<p>Die Träger einer Analfistel leiden unter einer <strong>nässenden Stelle<\/strong>, die Eiter, gelegentlich auch Blut absondert. Zudem treten <strong>Afterjucken<\/strong>, zeitweilig <strong>Schmerzen<\/strong> (z.B. nach dem Stuhlgang), eventuell eine Stuhlinkontinenz sowie <strong>Verschmutzungen der Unterwäsche<\/strong> (Eiter-, Kotspuren) und ein unangenehmer Geruch im Intimbereich auf.<\/p>\n<p>Doch hängen die Symptome auch von der <strong>Form der jeweiligen Analfistel<\/strong> ab. Demnach unterscheidet man eine<\/p>\n<ul>\n<li><strong>submuköse Fistel<\/strong>, die den Schließmuskel innen umgeht.<\/li>\n<li><strong>intersphinktere Fistel<\/strong>, die den Schließmuskel teilweise durchbricht.<\/li>\n<li><strong>transsphinktere Fistel<\/strong>, die den Schließmuskel ganz durchbricht.<\/li>\n<li><strong>supralevatorische und extrasphinktere Fistel<\/strong>, die nach oben wächst (selten) und die Beckenbodenmuskulatur durchstößt.<\/li>\n<\/ul>\n<p>Eine spontale Abheilung ist bei Analfisteln zwar grundsätzlich möglich, doch zeigt sich zumeist ein Verlauf mit wiederkehrendem, wechselhaftem Auftreten von Abszessen und Fisteln.<\/p>\n<figure id=\"attachment_246042\" aria-describedby=\"caption-attachment-246042\" style=\"width: 1120px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-246042\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel_AdobeStock_137189432.jpg\" alt=\"Anal Fistel\" width=\"1120\" height=\"500\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel_AdobeStock_137189432.jpg 1120w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel_AdobeStock_137189432-250x112.jpg 250w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel_AdobeStock_137189432-700x313.jpg 700w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel_AdobeStock_137189432-768x343.jpg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel_AdobeStock_137189432-1000x446.jpg 1000w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/Fistel_AdobeStock_137189432-400x179.jpg 400w\" sizes=\"(max-width: 1120px) 100vw, 1120px\" \/><figcaption id=\"caption-attachment-246042\" class=\"wp-caption-text\">Eine Analfistel. Foto: Adobe Stock, (c) Henrie; Fotobearbeitung: (c) HEROLD<\/figcaption><\/figure>\n<h3><strong>Therapie von Analfisteln: Operation ist notwendig<\/strong><\/h3>\n<p>Die Behandlung der Analfistel erfolgt chirurgisch. Neben der oben erwähnten Fadendrainage und Fistulotomie kommen an operativen Verfahren zum Einsatz<\/p>\n<ul>\n<li>das <strong>Ausschneiden der Fistel<\/strong> und die Deckung der inneren Fistelöffnung, wenn die Fistel durch den Schließmuskel zieht. Dabei wird die Fistel bis zu der Stelle herausgeschält, wo sie im Schließmuskel verschwindet. Im Sphinkterbereich wird der Fistelgang ausgekratzt und der Muskel vernäht. Um die innere Fistelöffnung zu verschließen, folgt eine Mukosalappenplastik, d.h. ein Schleimhautlappen (Mucosa Flap) wird im Mastdarm aufgenäht. Zur korrekten Nachbehandlung gehört eine medikamentöse Unterdrückung der Stuhlentleerung und eine entsprechende Ernährung (“Astronautenkost“, d.h. komplett resorbierbare flüssige Nährlösungen in unterschiedlichen Geschmacksrichtungen).<\/li>\n<li>der <strong>anale Fistelzapfen<\/strong> (Anal Fistula Plug), der aus Biomaterial tierischen Ursprungs (Schweinedünndarm) besteht. Der konische Zapfen wird in die Fistel hineingezogen, um den Kanal vollständig auszufüllen. Körpereigene Zellen wachsen in ihn ein und führen so zu einem Verschluss der Fistel.<\/li>\n<\/ul>\n<p>Manchmal, etwa bei rektovaginalen Fisteln (typisch: Abgang von Luft und Schleim, ggf. auch von Stuhl über die Scheide), kann das vorübergehende Anlegen eines künstlichen Darmausgangs (Stoma) notwendig werden.<\/p>\n<h4>Komplikationen bei Analfisteln<\/h4>\n<p>Fisteloperationen in der Mastdarmregion bergen allerdings ein spezielles Risiko: sie können zu <strong>Kontinenzproblemen<\/strong> (unwillkürlicher Stuhlabgang) führen, auch wenn zur Häufigkeit dieser Komplikation kaum eindeutige Angaben existieren. Doch liegt bei bis zu einem Drittel aller chronischen Analfisteln schon vor der Operation eine Schädigung des Schließmuskels vor.<\/p>\n<p>Deshalb sollte bei chronischen Fisteln und bei bereits am Schließmuskel Operierten vor einem etwaigen chirurgischen Eingriff zwecks Erfassung von Vorschädigungen des Schließmuskels eine anale <strong>Manometrie<\/strong> (Druckmessung) vorgenommen werden.<\/p>\n<p>Neben einer Stuhlinkontinenz kann eine Fisteloperation auch eine narbige Schrumpfung im Analbereich hinterlassen, die zu seiner Verengung führt. Die häufigste Komplikation eines solchen Eingriffs ist jedoch das Rezidiv. Das heißt, die Fistel kommt wieder. Jahrelang bestehende Fisteln können auch den Ausgangspunkt für die Entwicklung eines Analkarzinoms bilden.<\/p>\n<h3>Welcher Arzt bei Analfistel?<\/h3>\n<p>Besteht ein Verdacht auf eine Analfistel, ist die richtige medizinische Ansprechperson der Proktologe. Dieser ist auf Erkrankungen des unteren Verdauungstraktes spezialisiert und kann daher eine Analfistel diagnostizieren und behandeln.<\/p>\n<h4>Empfehlenswerte Proktologen in Wien<\/h4>\n<p>Folgende <a href=\"https:\/\/www.herold.at\/blog\/proktologe-wien-empfehlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Proktologen in Wien<\/a> sind auf die Behandlung von Analfissuren spezialisiert und wurden auf HEROLD.at weiterempfohlen:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/vDxkK\/r%C3%B6tzer-msc-mba-christoph-dr-med-univ\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. univ. Christoph Rötzer, 1030 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/s18fQ\/bull-philippe-oa-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">OA Dr. Philippe Bull, 1190 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/lBrVr\/krancan-peter-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Peter Krancan, 1200 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/7gbFb\/medicum-ordination-dr-behrooz-salehi\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Behrooz Salehi, 1020 Wien<\/a><\/li>\n<\/ul>\n<h2><strong>Mundfistel: Ursachen und Symptome<\/strong><\/h2>\n<p>Auch Mundfisteln kommen relativ häufig vor. Mundfisteln sind meist die <strong>Folge einer Zahnwurzelentzündung<\/strong>. Die Eiterherde werden durch Keime ausgelöst. Brechen sie als Fistel in die Mundhöhle durch, entleert sich der Eiter und der Schmerz lässt schlagartig nach. Wie die Krankheitserreger dorthin kommen? <strong>Ursachen<\/strong> sind oft <strong>mangelhafte Mundhygiene<\/strong>, Rauchen oder eine geschwächte Abwehrlage (z.B. im Rahmen einer Zuckerkrankheit).<\/p>\n<p>Das Immunsystem versucht sie daraufhin zu bekämpfen. Das führt zur Ausbildung eines Entzündungsherdes um die Zahnwurzel. Der gewinnt zunehmend an Größe und zerstört durch sein Wachstum immer mehr vom Kieferknochen. In der Folge stirbt die Zahnwurzel ab, was sich in einer Änderung der Schmerzcharakteristik bemerkbar macht: Aus starken, <strong>bohrenden <\/strong>Schmerzen werden <strong>diffuse<\/strong>, also schlecht zu lokalisierende <strong>Schmerzen<\/strong>.<\/p>\n<p>Hat sich nun eine Fistel (sichtbar als kleine Pustel in der Mundschleimhaut) gebildet, die den Eiter abfließen lässt, ist der Schmerz zwar vielleicht weg, doch die <strong>Zerstörung des Knochens<\/strong> schreitet fort. Schlimmstenfalls entzündet sich sogar das Knochenmark.<\/p>\n<p>Abgesehen davon: Befindet sich der Zahnwurzelabszess im Oberkiefer, kann eine Verbindung zwischen Kiefer- und Mund­höhle entstehen. Und noch schlimmer: breitet sich die Infektion in den Rachen aus, schwillt dieser zu und es besteht Erstickungsgefahr. Ein lebensbedrohlicher Notfall.<\/p>\n<figure id=\"attachment_209668\" aria-describedby=\"caption-attachment-209668\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-124736782.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-209668\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-124736782.jpg\" alt=\"Mundfistel\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-124736782.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-124736782-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-124736782-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-209668\" class=\"wp-caption-text\">Fisteln heilen nur sehr selten von selbst und müssen daher immer behandelt werden. Foto: Adobe Stock, (c) Victoria М<\/figcaption><\/figure>\n<h3>Diagnose und Behandlung einer Mundfistel<\/h3>\n<p>All diese Entwicklungen sind jedoch vermeidbar. Sofern rechtzeitig gehandelt wird. Das bedeutet, dass der Zahnarzt die angeschlagenen Zahnwurzeln per Kältetest auf ihre Funktionsfähigkeit prüft und das <strong>Ausmaß der Entzündung<\/strong> via Röntgenbilder <strong>feststellt<\/strong>. Früh genug erkannt, kann eine <strong>Wurzelkanalbehandlung<\/strong> genügen, um das Problem zu beheben. Sonst muss der Zahn gezogen werden. Besteht bereits eine Fistel, muss neben dem Zahn auch das entzündete Gewebe im Fis­telgang entfernt werden, damit sie abheilen kann.<\/p>\n<h3> Welcher Arzt bei Mundfistel?<\/h3>\n<p>Hast du einen Verdacht auf eine Mundfistel, ist der richtige Arzt dafür der Zahnarzt. Schon beim Auftreten von Zahnschmerzen solltest du einen Zahnarzt aufsuchen, da eine Mundfistel vermieden werden kann, wenn sie rechtzeitig behandelt wird.<\/p>\n<h3>Am besten bewertete Zahnärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/chirurgie\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/chirurgie\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/chirurgie\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/chirurgie\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/chirurgie\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/chirurgie\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/chirurgie\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/chirurgie\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/chirurgie\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Fisteln sind unangenehm, schmerzhaft und können unbehandelt sogar gefährlich werden. Zur Behandlung ist oft eine Operation notwendig. Erfahre im Artikel, was genau Fisteln sind, wie sie entstehen und wie die Behandlung abläuft. Was ist eine Fistel? Eine Fistel ist eine unnatürliche, röhrenförmige Verbindung zwischen zwei inneren Organen (innere Fistel) oder zwischen einem inneren Organ und der Körperoberfläche (äußere Fistel). Fisteln verschaffen anatomischen Strukturen einen Zugang zueinander, die normalerweise streng voneinander getrennt sind. Das ist prinzipiell überall im Körper (z.B. am Zahnfleisch oder Steißbein) möglich, geschieht aber am häufigsten im Darm- und Analbereich. Abhängig vom Verlauf unterteilt man die entzündlichen Gebilde in komplette und inkomplette Fisteln. Komplette Fisteln sind durchgängige Verbindungen, während inkomplette Fisteln blindsackartig im Gewebe enden. Eine Fistel kann aus nur einem Gang bestehen, aber auch aus einem ganzen Netz an Fistelgängen, die man dann als “Fuchsbau“ bezeichnet. Er ist z.B. ein typisches Merkmal von durch einen Morbus Crohn verursachten Analfisteln. Wie entstehen Fisteln? Ursachen Fisteln kommen auf unterschiedliche Arten zustande. Etwa durch akute oder chronische Entzündungen, äußere Einwirkungen wie Unfälle oder Geburten, manchmal auch durch Banalitäten wie ein eingewachsenes Haar (z.B. Steißbeinfistel). Am häufigsten entwickeln sie sich bei: einem schweren Dammriss im Rahmen einer Geburt. Dann entsteht eine Verbindung zwischen Scheide und Mastdarm alias rektovaginale Fistel. chronisch-entzündlichen Darmerkrankungen wie dem Morbus Crohn oder der Colitis ulcerosa. Abszessen oder eitrigen Entzündungen in einer Körperhöhle, die eine Fistel ausbilden, um über sie den laufend produzierten Eiter aus dem Gewebe abzutransportieren. Weitere mögliche Ursachen sind: über anatomische Grenzen hinweg Gewebe zerstörende Krebsgeschwülste Gewebeschäden nach einer Strahlentherapie. medizinische Eingriffe, z.B. Hämorrhoiden-Operationen Untersuchungsgeräte (z.B. Katheter, Endoskop), wenn mit ihnen unbeabsichtigt eine Organ- oder Gefäßwand durchstoßen wird, sich die so entstandene Wunde entzündet und eine Fistel bildet. Fisteln können aber auch angeboren sein, etwa wenn bei Ungeborenen natürlicherweise vorhandene Verbindungsgänge (z.B. Urachusfistel = Verbindung zwischen Harnblase und Nabel), die sich normalerweise während der embryonalen Entwicklung selbst verschließen, offenbleiben. Doch gibt es auch gezielt operativ angelegte künstliche Fisteln, die eine bestimmte wichtige Funktion erfüllen sollen. Etwa arteriovenöse Fisteln wie der sogenannte “Dialyse-Shunt“, eine vom Chirurgen geschaffene Verbindung zwischen Arterie und Vene, über die die Dialyse bei schwer Nierenkranken abläuft. Oder eine Ernährungsfistel, das ist ein direkter Zugang durch die Bauchdecke in den Magen oder Dünndarm zwecks künstlicher Ernährung über eine Sonde. Symptome: Welche Beschwerden bei Fisteln auftreten Ursache, Lokalisation, Art und Form der Fistel bestimmen, wie sie sich bemerkbar macht. Entsprechend vielfältig sind die Beschwerden, die bei inneren Fisteln häufig nur sehr schwer zuzuordnen sind. Im Vordergrund stehen in der Regel lokale, durch die jeweils beteiligten Organe geprägte Symptome. Oftmals sind das Schmerzen und Absonderungen von blutigem Sekret, Eiter oder auch anderen Körperflüssigkeiten. Vor allem bei inneren Fisteln können Allgemeinsymptome wie Abgeschlagenheit und Fieber auftreten. Viele äußere Fisteln machen sich zusätzlich durch eine Schwellung, eventuell auch eine Rötung und Überwärmung des Gewebes sowie ein Druckgefühl bemerkbar. Sie sind an der Körperoberfläche als kleine Punkte sichtbar, wo man sie unter Umständen mit einem Pickel verwechseln kann. Doch ist charakteristisch für sie, dass aus ihnen – im Gegensatz zum Pickel – immer wieder Eiter oder blutiges Sekret quillt. [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":209677,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Fistel | Warum sie entstehen und wie die Therapie abläuft - HEROLD<\/title>\n<meta name=\"description\" content=\"Wie erkennt man eine Fistel? Was sind die Ursachen dafür? Wie sieht die Behandlung aus? Infos zu den häufigsten Fisteln: Analfistel und Mundfistel.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/fistel\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Fistel | Warum sie entstehen und wie die Therapie abläuft - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Wie erkennt man eine Fistel? Was sind die Ursachen dafür? Wie sieht die Behandlung aus? Infos zu den häufigsten Fisteln: Analfistel und Mundfistel.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/fistel\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-04-19T10:00:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-09-27T10:50:24+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-2.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"11 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/fistel\/\",\"url\":\"https:\/\/www.herold.at\/blog\/fistel\/\",\"name\":\"Fistel | Warum sie entstehen und wie die Therapie abläuft - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-04-19T10:00:50+00:00\",\"dateModified\":\"2021-09-27T10:50:24+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie erkennt man eine Fistel? Was sind die Ursachen dafür? Wie sieht die Behandlung aus? Infos zu den häufigsten Fisteln: Analfistel und Mundfistel.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/fistel\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/fistel\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/fistel\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Fisteln: Symptome, Ursachen und Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Fistel | Warum sie entstehen und wie die Therapie abläuft - HEROLD","description":"Wie erkennt man eine Fistel? Was sind die Ursachen dafür? Wie sieht die Behandlung aus? Infos zu den häufigsten Fisteln: Analfistel und Mundfistel.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/fistel\/","og_locale":"de_DE","og_type":"article","og_title":"Fistel | Warum sie entstehen und wie die Therapie abläuft - HEROLD","og_description":"Wie erkennt man eine Fistel? Was sind die Ursachen dafür? Wie sieht die Behandlung aus? Infos zu den häufigsten Fisteln: Analfistel und Mundfistel.","og_url":"https:\/\/www.herold.at\/blog\/fistel\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-04-19T10:00:50+00:00","article_modified_time":"2021-09-27T10:50:24+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-2.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"11 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/fistel\/","url":"https:\/\/www.herold.at\/blog\/fistel\/","name":"Fistel | Warum sie entstehen und wie die Therapie abläuft - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-04-19T10:00:50+00:00","dateModified":"2021-09-27T10:50:24+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie erkennt man eine Fistel? Was sind die Ursachen dafür? Wie sieht die Behandlung aus? Infos zu den häufigsten Fisteln: Analfistel und Mundfistel.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/fistel\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/fistel\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/fistel\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Fisteln: Symptome, Ursachen und Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Fistel-2-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/116425"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=116425"}],"version-history":[{"count":21,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/116425\/revisions"}],"predecessor-version":[{"id":246045,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/116425\/revisions\/246045"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/209677"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=116425"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=116425"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=116425"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}