{"id":119968,"date":"2019-07-09T11:00:08","date_gmt":"2019-07-09T09:00:08","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=119968"},"modified":"2019-07-10T11:08:10","modified_gmt":"2019-07-10T09:08:10","slug":"cholesterin-senken","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/cholesterin-senken\/","title":{"rendered":"Wie kann man Cholesterin natürlich senken? So klappt&#8217;s"},"content":{"rendered":"<figure id=\"attachment_120361\" aria-describedby=\"caption-attachment-120361\" style=\"width: 829px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_82912936.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-120361\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_82912936.jpeg\" alt=\"Cholesterin senken\" width=\"829\" height=\"346\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_82912936.jpeg 829w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_82912936-300x125.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_82912936-768x321.jpeg 768w\" sizes=\"(max-width: 829px) 100vw, 829px\" \/><\/a><figcaption id=\"caption-attachment-120361\" class=\"wp-caption-text\">Natur pur! Wir haben für dich zahlreiche Tipps, wie du dein Cholesterin senken kannst. Foto: Adobe Stock, (c) marilyn barbone<\/figcaption><\/figure>\n<p>Die häufigste Todesursache in Österreich sind Herz-Kreislauf-Erkrankungen. Schuld daran sind meistens verengte Blutgefäße, die durch einen zu hohen Cholesteringehalt im Blut entstehen. Sorge vor, und senke deinen Cholesterinwert! Hier erfährst du, mit welchen <strong>natürlichen Mitteln<\/strong> du dein <strong>Cholesterin senken<\/strong> kannst.<\/p>\n\n<h2>Was ist Cholesterin?<\/h2>\n<p>Cholesterin ist ein fettartiger Stoff, der von Natur aus im menschlichen Körper vorkommt. Es ist ein essentieller Bestandteil der Zellen und notwendig für die Produktion der Hormone Östrogen und Testosteron sowie die Herstellung von <a href=\"https:\/\/www.herold.at\/blog\/vitamin-d-mangel\/\">Vitamin D<\/a>. Weil Cholesterin ein <strong>lebensnotwendiger Stoff<\/strong> ist, wird er vom Körper selbst produziert. Es wird zu einem Teil aber auch über die Nahrung, vor allem über tierische Lebensmittel, aufgenommen.<\/p>\n<p>Cholesterin, so wie auch andere Fette, sind nicht wasserlöslich. Damit das in der Leber produzierte Cholesterin durch den Blutstrom in die Gewebe des Körpers transportiert werden kann, muss es mit Proteinen verbunden werden. Dadurch entstehen die sogenannten <strong>Lipoproteine<\/strong>. Diese können in zwei Gruppen geteilt werden:<\/p>\n<ul>\n<li><strong>LDL (low-density lipoproteins)<\/strong>: Das LDL-Cholesterin wird von der Leber in die Gewebe transportiert. Da dieses Cholesterin für die Verkalkungen der Arterien verantwortlich ist, wird es umgangssprachlich auch als &#8220;schlechtes&#8221; Cholesterin bezeichnet.<\/li>\n<li><strong>HDL (high-density lipoproteins)<\/strong>: Das HDL-Cholesterin wiederum bringt überschüssiges Cholesterin zur Leber zurück und verhindert dadurch eine Arterienverkalkung. Aus diesem Grund wird es auch &#8220;gutes&#8221; Cholesterin genannt.<\/li>\n<\/ul>\n<h3>Wann ist der Cholesterinwert zu hoch?<\/h3>\n<p>Wenn ein Überschuss an LDL-Cholesterin im Körper existiert, setzt sich das Cholesterin in der Innenschicht der Arterien ab. Dadurch entsteht eine <strong>Atherosklerose<\/strong>, also eine Verengung der Blutgefäße, wodurch das Blut nicht mehr ungehindert fließen kann. Im schlimmsten Fall führt dies zu einem Herzinfarkt oder <a href=\"https:\/\/www.herold.at\/blog\/schlaganfall\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlaganfall<\/a>. Aus diesem Grund sollte der Cholesterinwert im Blut mindestens einmal im Jahr überprüft werden.<\/p>\n<p>Der richtige Ansprechpartner hierfür ist dein Hausarzt, der den Wert durch eine Blutuntersuchung bestimmt. Diese Blutuntersuchung findet zum Beispiel während deiner jährlichen Vorsorgeuntersuchung statt. Gesunden Menschen sollten einen <strong>LDL-Cholesterinwert unter 160mg\/dl<\/strong> haben. Bei Menschen mit erhöhtem Risiko für vaskuläre Erkrankungen sollte der Wert, je nach Vorbelastung, jedoch unter 70-130 mg\/dl liegen.<\/p>\n<p>Bei folgenden Patienten liegt ein erhöhtes <strong>Risiko<\/strong> vor:<\/p>\n<ul>\n<li>Koronare Herzkrankheiten, z.B. nach einer Bypass-Operation<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes mellitus<\/a><\/li>\n<li>angeborene familiäre Cholesterinerhöhung<\/li>\n<li>Gefäßerkrankungen<\/li>\n<li>Herz-Kreislauf-Erkrankungen<\/li>\n<li>Bluthochdruck<\/li>\n<li>Durchblutungsstörungen<\/li>\n<\/ul>\n<p>Außerdem haben <strong>Menschen fortgeschrittenen Alters<\/strong> (Männer über 45 Jahre und Frauen über 55 Jahre) ein erhöhtes Risiko, eine Herz-Kreislauf-Erkrankung zu erleiden.<\/p>\n<figure id=\"attachment_120364\" aria-describedby=\"caption-attachment-120364\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_73529980.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-120364\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_73529980.jpeg\" alt=\"Cholesterin senken\" width=\"830\" height=\"456\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_73529980.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_73529980-300x165.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken_73529980-768x422.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-120364\" class=\"wp-caption-text\">LDL-Cholesterine setzen sich in den Arterien ab und behindern dadurch den Blutfluss. Foto: Adobe Stock, (c) psdesign1<\/figcaption><\/figure>\n<h3>Ursachen für einen hohen Cholesterinspiegel<\/h3>\n<p>Ein zu hoher Cholesterinspiegel, fachsprachlich <em>Hypercholesterinämie<\/em> genannt, hat in den meisten Fällen entweder eine Erkrankung oder einen ungesunden Lebensstil zur Ursache. Folgende <strong>Erkrankungen<\/strong> können für einen<strong> zu hohen Cholesterinwert<\/strong> verantwortlich sein:<\/p>\n<ul>\n<li>Diabetes<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/angststoerung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schilddrüsenunterfunktion<\/a><\/li>\n<li>Essstörungen<\/li>\n<li>Erkrankungen der Niere oder Leber<\/li>\n<li>Fettstoffwechselstörungen<\/li>\n<\/ul>\n<p>Neben Krankheiten kann jedoch auch ein <strong>ungesunder Lebensstil<\/strong> den Cholesterinwert im Blut stark erhöhen. Eine sehr <strong>fettreiche, einseitige Ernährung<\/strong> erhöht das LDL-Cholesterin im Körper dramatisch. Wenn der Betroffene auch noch wenig Sport betreibt, steigt das Risiko, einen Herzinfarkt oder Schlaganfall zu erleidet.<\/p>\n<p>Die Veranlagung zu einem erhöhten Cholesterinspiegel kann aber auch vererbt werden. Bei der sogenannten <strong>Familiären Hypercholesterinämie<\/strong> handelt es sich um eine angeborene Störung im Abbau der LDL-Cholesterine. Einer Arterienverkalkung kann hier aber oft durch einen gesunden Lebensstil vorgebeugt werden.<\/p>\n<h2>Wie kann man Cholesterin natürlich senken?<\/h2>\n<p>Der beste Weg, sein Cholesterin natürlich zu senken, ist ein gesunder Lebensstil. Wir verraten dir, mit welchen Umstellungen du dein Cholesterin senken kannst.<\/p>\n<h3>1. Cholesterin senken mit bewusster Ernährung<\/h3>\n<p>Den größten natürlichen Einfluss auf deine Cholesterinwerte kannst du mit einer gesunden, ausgewogenen Ernährung erreichen. Dabei sollte viel Obst und Gemüse, Vollkorngetreide und geringe Mengen an magerem Fleisch verzehrt werden. Ein kompletter Verzicht auf alle fetthaltigen Lebensmittel ist nicht notwendig, auch wenn dies viele Leute annehmen. Viel sinnvoller ist es, lediglich gesättigte Fettsäuren zu meiden und mit <strong>ungesättigten Fettsäuren<\/strong> zu ersetzen.<\/p>\n<ul>\n<li><strong>Gesättigte Fettsäuren:<\/strong> Diese Fette sind gekennzeichnet durch Einfachbindungen und gelten als ungesund. Sie erhöhen die Blutfettwerte und sorgen für einen Anstieg des Cholesterinspiegels. Gesättigte Fettsäuren sind vor allem in tierischen Produkten vorhanden (zum Beispiel Butter, Schlagobers, Fleisch oder Wurst).<\/li>\n<li><strong>Ungesättigte Fettsäuren: <\/strong>Diese Fette bestehen aus mehreren Doppelbindungen und sind in moderaten Mengen gesund. Sie können weiters in einfach und mehrfach ungesättigte Fettsäuren eingeteilt werden. Einfach ungesättigte Fettsäuren sind zum Beispiel in pflanzlichen Ölen wie Rapsöl oder Olivenöl enthalten. Die mehrfach ungesättigten Fettsäuren werden wiederum in <strong>Omega-3-Fettsäuren<\/strong> und <strong>Omega-6-Fettsäuren<\/strong> geteilt. Diese kommen zum Beispiel in Leinöl, Walnussöl, Distelöl, Nüssen, Makrelen oder Lachs vor.<\/li>\n<\/ul>\n<p><strong>Das heißt:<\/strong> Weniger Schnitzel, Schweinsbraten und Butterbrot und mehr Hühnerfilet, gedünsteten Fisch und Salate mit Pflanzenöl essen!<\/p>\n<figure id=\"attachment_166006\" aria-describedby=\"caption-attachment-166006\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-166006\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken.jpg\" alt=\"Cholesterin senken mit gesunder Ernährung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-166006\" class=\"wp-caption-text\">Mit einer gesunden und ausgewogenen Ernährung kannst du dein Cholesterin senken. Foto: Adobe Stock, (c) samael334<\/figcaption><\/figure>\n<h4>Lebensmittel, die Cholesterin senken<\/h4>\n<p>Wer gesättigte Fettsäuren weitgehend meidet, tut schon viel für einen normalen Cholesterinwert. Du kannst aber noch mehr tun: Greife zu <strong>cholesterinsenkenden Lebensmitteln<\/strong>, die einen hohen Gehalt an HDL-Cholesterinen aufweisen. Diese sorgen dafür, dass das schlechte LDL-Cholesterin aus den Arterien wegtransportiert wird.<\/p>\n<p>Diese <strong>cholesterinsenkenden Lebensmittel<\/strong> solltest du in deine Ernährung integrieren:<\/p>\n<ul>\n<li><strong>Avocado:<\/strong> Die Avocado ist das <a href=\"https:\/\/www.herold.at\/blog\/superfood-acai-chia-goji\/\" target=\"_blank\" rel=\"noopener noreferrer\">Superfood<\/a> schlechthin. Sie ist voll mit Vitaminen, Mineralstoffen, Ballaststoffen und Antioxidantien. Sie ist außerdem reich an ungesättigten Fettsäuren, welche sich positiv auf die Cholesterinwerte auswirken.<\/li>\n<li><strong>Lachs:<\/strong> Lachs und andere fettreiche Kaltwasserfische wie Makrelen, Thunfisch oder Sardinen enthalten viel Omega-3-Fettsäuren, die die Blutfettwerte verbessern. Fisch darf zwei bis drei Mal in der Woche auf den Teller.<\/li>\n<li><strong>Dunkle Schokolade:<\/strong> Ja, Schokolade ist gesund! Aber nur, wenn der Kakaoanteil bei mindestens 70%  liegt. Um deinen Cholesterinspiegel zu senken, solltest du am Tag ca. 45 Gramm dunkler Schokolade essen.<\/li>\n<li><strong>Nüsse:<\/strong> Nüsse sind sehr reich an ungesättigten Fettsäuren, die deine Blutfettwerte senken. Welche Nüsse du isst, bleibt dir überlassen. Am besten genießt du sie ohne Salz und ungeröstet und nicht mehr als eine Handvoll am Tag. Auch Nussöle sind stark zu empfehlen.<\/li>\n<li><strong>Ingwer:<\/strong> Dieser Alleskönner hat einen hohen Gehalt an Gingerole, die Cholesterin in Gallensäure verwandelt. Dadurch sinkt der Cholesteringesamtwert im Körper.<\/li>\n<li><strong>Äpfel:<\/strong> Die wasserlöslichen Ballaststoffe im Apfel binden Gallensäure, wodurch die Leber neue Gallensäure bildet und dafür Cholesterin aus dem Körper nimmt. Der Cholesterinspiegel sinkt.<\/li>\n<li><strong>Erbsen:<\/strong> Auch in Erbsen befinden sich wasserlösliche Ballaststoffe, die dafür sorgen, dass der LDL-Cholesterinspiegel sinkt.<\/li>\n<li><strong>Linsen:<\/strong> Linsen und andere Hülsenfrüchte wie Erbsen und Bohnen enthalten reichlich pflanzliches Eiweiß und Ballaststoffe, die LDL-Cholesterin binden.<\/li>\n<li><strong>Tofu:<\/strong> Wenn du mindestens ein Fleischgericht in der Woche mit Tofu ersetzt, wird dein Cholesterinspiegel in kurzer Zeit sinken.<\/li>\n<li><strong>Flohsamen:<\/strong> Die Ballaststoffe der Samen binden Gallenflüssigkeit und senken dadurch den LDL-Cholesteringehalt im Blut.<\/li>\n<li><strong>Olivenöl:<\/strong> In kaltgepressten Olivenöl befinden sich besonders viele ungesättigte Fettsäuren, die dafür sorgen, sich die Blutfette im Körper reduzieren. Verwende es zum Kochen oder als Dressing für den Salat.<\/li>\n<\/ul>\n<h4>Welche Lebensmittel soll man bei hohem Cholesterin meiden?<\/h4>\n<p>Wenn du dein Cholesterin senken möchtest, ist es wichtig, dass du auf bestimmte Lebensmittel verzichtest bzw. sie nur zu speziellen Anlässen genießt. Folgende <strong>cholesterinlastige Lebensmittel<\/strong> solltest du <strong>meiden<\/strong>:<\/p>\n<ul>\n<li><strong>Fetthaltige Milchprodukte:<\/strong> Milch, Schlagobers und Käse musst du nicht komplett aus deinem Leben streichen. Es reicht, wenn du sie einfach mit fettarmen Alternativen ersetzen. So bekommst du in den meisten Geschäften fettreduzierte Milch, fettarmen Käse oder Schlagobers mit nur einem Prozent Fettanteil.<\/li>\n<li><strong>Fettiges Fleisch und Wurst:<\/strong> Lamm-, Rind- und Schweinefleisch, sowie Würstel und Wurstsorten solltest du meiden. Setze lieber auf Geflügel oder mageren Schinken.<\/li>\n<li><strong>Gehärtete Fette:<\/strong> Butter, Schmalz, Kokos- und Fritierfett sind am besten zur Gänze zu meiden, da sie besonders viel gesättigte Fettsäuren enthalten und den Cholesterinspiegel in die Höhe treiben. Verwende statt Butter lieber Margarine und verzichte auf Frittiertes wie Schnitzel, Pommes &amp; Co.<\/li>\n<li><strong>Zuckerhaltige Lebensmittel:<\/strong> Süßigkeiten, Limonaden und Kuchen sollten nur selten am Speiseplan stehen. Zucker senkt das gute HDL-Cholesterin, wodurch das schlechte LDL-Cholesterin steigt.<\/li>\n<li><strong>Alkohol:<\/strong> Alkoholische Getränke wirken sich sehr negativ auf den Cholesterinspiegel aus. Du musst aber nicht vollkommen auf Alkohol verzichten, denn ein Glas Rotwein hin und wieder ist sogar gesund.<\/li>\n<\/ul>\n<div class=\"content-box-green\"><strong>Info:<\/strong> Eier haben einen hohen Gehalt an Cholesterin, insbesondere das Eigelb. Wer also versucht, seinen Cholesterinwert im Blut zu senken, sollte auf Eier so gut wie möglich verzichten. Mehr als drei Eier in der Woche sollten nicht verzehrt werden. Beachte außerdem, dass sich auch in Nudeln oder Mehlspeisen Eier befinden.<\/div>\n<h4>Tipps zur cholesterinsenkenden Ernährung<\/h4>\n<ol>\n<li>Ernähre dich so gesund und ausgewogen wie möglich!<\/li>\n<li>Fleisch solltest du nur maximal jeden zweiten Tag essen.<\/li>\n<li>Verwende zum Kochen oder für den Salat nur hochwertige Pflanzenöle!<\/li>\n<li>Integriere so viel Obst und Gemüse in deine Ernährung wie möglich!<\/li>\n<li>Ersetze Gebäck und Brot aus Weizenmehl mit Vollkornvarianten!<\/li>\n<\/ol>\n<figure id=\"attachment_166003\" aria-describedby=\"caption-attachment-166003\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-233923567.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-166003\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-233923567.jpg\" alt=\"Cholesterin senken durch Rad fahren\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-233923567.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-233923567-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-233923567-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-166003\" class=\"wp-caption-text\">Viel Bewegung, wie z. B. Rad fahren hilft, die Blutfette zu reduzieren. Foto: Adobe Stock, (c) Image&#8217;in<\/figcaption><\/figure>\n<h3>2. Regelmäßige Bewegung<\/h3>\n<p>Damit du Cholesterin erfolgreich senken kannst, ist neben einer gesunden Ernährung auch regelmäßiger Sport wichtig. Am besten betreibst du <strong>dreimal pro Woche für mindestens 30 Minuten Sport<\/strong>. Welche Sportart du machen möchtest, kannst du selbst entscheiden. Für den Anfang eignen sich am besten Joggen, Rad fahren, Schwimmen oder Nordic Walking. Regelmäßige Bewegung steigert das HDL-Cholesterin und senkt das gefäßverkalkende LDL-Cholesterin. Außerdem werden deine Gefäße durch die Bewegung elastischer und Verkalkungen gehen zurück.<\/p>\n<h3>3. Zum Rauchen aufhören<\/h3>\n<p>Rauchen erhöht das Risiko, einen Herzinfarkt zu erleiden, um ein Vielfaches. Nikotin erhöht nicht nur den Cholesterinspiegel, sondern verengt auch noch die Arterien. Ein <strong>Rauchstopp <\/strong>sorgt für eine fast sofortige<strong> Verbesserung des Blutfettwertes<\/strong>. Bloggerin Claudia verrät in ihrem Artikel die fünf besten Tipps für alle, die <a href=\"https:\/\/www.herold.at\/blog\/rauchen-aufhoeren-beste-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">mit dem Rauchen aufhören<\/a> wollen.<\/p>\n<h3>4. Weg mit dem Übergewicht<\/h3>\n<p>Menschen mit Übergewicht leiden deutlich öfter an zu hohem Cholesterin als Normalgewichtige. Der Grund dafür ist, dass es bei einem Übergewicht oft zu einer <strong>Fettstoffwechselstörung<\/strong> kommt. Das Erreichen des Normalgewichtes kann daher zu einer deutlichen Senkung des Cholesterinwertes im Körper führen.<\/p>\n<h3>Cholesterin senken mit Hilfe eines Ernährungsberaters<\/h3>\n<p>Seinen kompletten Lebensstil zu ändern ist nicht einfach. Oft treten dabei Fragen, Sorgen oder Probleme auf, die nicht von selbst gelöst werden können. Ein Ernährungsberater kann dir helfen, Schritt für Schritt zu einem gesünderen Lebensstil zu finden. Er beantwortet nicht nur deine Fragen, sondern erstellt mir dir gemeinsam einen <strong>Ernährungsplan<\/strong>, der für dich leicht umzusetzen ist.<\/p>\n<h3>Hier findest du Ernährungsberater in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/di%C3%A4tologen-gesunde-u-kranke\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Die häufigste Todesursache in Österreich sind Herz-Kreislauf-Erkrankungen. Schuld daran sind meistens verengte Blutgefäße, die durch einen zu hohen Cholesteringehalt im Blut entstehen. Sorge vor, und senke deinen Cholesterinwert! Hier erfährst du, mit welchen natürlichen Mitteln du dein Cholesterin senken kannst. Was ist Cholesterin? Cholesterin ist ein fettartiger Stoff, der von Natur aus im menschlichen Körper vorkommt. Es ist ein essentieller Bestandteil der Zellen und notwendig für die Produktion der Hormone Östrogen und Testosteron sowie die Herstellung von Vitamin D. Weil Cholesterin ein lebensnotwendiger Stoff ist, wird er vom Körper selbst produziert. Es wird zu einem Teil aber auch über die Nahrung, vor allem über tierische Lebensmittel, aufgenommen. Cholesterin, so wie auch andere Fette, sind nicht wasserlöslich. Damit das in der Leber produzierte Cholesterin durch den Blutstrom in die Gewebe des Körpers transportiert werden kann, muss es mit Proteinen verbunden werden. Dadurch entstehen die sogenannten Lipoproteine. Diese können in zwei Gruppen geteilt werden: LDL (low-density lipoproteins): Das LDL-Cholesterin wird von der Leber in die Gewebe transportiert. Da dieses Cholesterin für die Verkalkungen der Arterien verantwortlich ist, wird es umgangssprachlich auch als &#8220;schlechtes&#8221; Cholesterin bezeichnet. HDL (high-density lipoproteins): Das HDL-Cholesterin wiederum bringt überschüssiges Cholesterin zur Leber zurück und verhindert dadurch eine Arterienverkalkung. Aus diesem Grund wird es auch &#8220;gutes&#8221; Cholesterin genannt. Wann ist der Cholesterinwert zu hoch? Wenn ein Überschuss an LDL-Cholesterin im Körper existiert, setzt sich das Cholesterin in der Innenschicht der Arterien ab. Dadurch entsteht eine Atherosklerose, also eine Verengung der Blutgefäße, wodurch das Blut nicht mehr ungehindert fließen kann. Im schlimmsten Fall führt dies zu einem Herzinfarkt oder Schlaganfall. Aus diesem Grund sollte der Cholesterinwert im Blut mindestens einmal im Jahr überprüft werden. Der richtige Ansprechpartner hierfür ist dein Hausarzt, der den Wert durch eine Blutuntersuchung bestimmt. Diese Blutuntersuchung findet zum Beispiel während deiner jährlichen Vorsorgeuntersuchung statt. Gesunden Menschen sollten einen LDL-Cholesterinwert unter 160mg\/dl haben. Bei Menschen mit erhöhtem Risiko für vaskuläre Erkrankungen sollte der Wert, je nach Vorbelastung, jedoch unter 70-130 mg\/dl liegen. Bei folgenden Patienten liegt ein erhöhtes Risiko vor: Koronare Herzkrankheiten, z.B. nach einer Bypass-Operation Diabetes mellitus angeborene familiäre Cholesterinerhöhung Gefäßerkrankungen Herz-Kreislauf-Erkrankungen Bluthochdruck Durchblutungsstörungen Außerdem haben Menschen fortgeschrittenen Alters (Männer über 45 Jahre und Frauen über 55 Jahre) ein erhöhtes Risiko, eine Herz-Kreislauf-Erkrankung zu erleiden. Ursachen für einen hohen Cholesterinspiegel Ein zu hoher Cholesterinspiegel, fachsprachlich Hypercholesterinämie genannt, hat in den meisten Fällen entweder eine Erkrankung oder einen ungesunden Lebensstil zur Ursache. Folgende Erkrankungen können für einen zu hohen Cholesterinwert verantwortlich sein: Diabetes Schilddrüsenunterfunktion Essstörungen Erkrankungen der Niere oder Leber Fettstoffwechselstörungen Neben Krankheiten kann jedoch auch ein ungesunder Lebensstil den Cholesterinwert im Blut stark erhöhen. Eine sehr fettreiche, einseitige Ernährung erhöht das LDL-Cholesterin im Körper dramatisch. Wenn der Betroffene auch noch wenig Sport betreibt, steigt das Risiko, einen Herzinfarkt oder Schlaganfall zu erleidet. Die Veranlagung zu einem erhöhten Cholesterinspiegel kann aber auch vererbt werden. Bei der sogenannten Familiären Hypercholesterinämie handelt es sich um eine angeborene Störung im Abbau der LDL-Cholesterine. Einer Arterienverkalkung kann hier aber oft durch einen gesunden Lebensstil vorgebeugt werden. Wie kann man Cholesterin natürlich senken? Der beste Weg, sein Cholesterin natürlich zu senken, ist ein gesunder Lebensstil. Wir verraten dir, mit welchen Umstellungen du dein Cholesterin senken kannst. 1. Cholesterin senken [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":166000,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Wie kann man Cholesterin natürlich senken? So klappt&#039;s - Herold Blog<\/title>\n<meta name=\"description\" content=\"Was tun, wenn der Cholesterinspiegel zu hoch ist? Diese Lebensmittel helfen, das Cholesterin zu senken. Plus: Tipps zur Ernährung und Lebensstil\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wie kann man Cholesterin natürlich senken? So klappt&#039;s - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Was tun, wenn der Cholesterinspiegel zu hoch ist? Diese Lebensmittel helfen, das Cholesterin zu senken. Plus: Tipps zur Ernährung und Lebensstil\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-07-09T09:00:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-07-10T09:08:10+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-193863854.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/\",\"url\":\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/\",\"name\":\"Wie kann man Cholesterin natürlich senken? So klappt's - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-07-09T09:00:08+00:00\",\"dateModified\":\"2019-07-10T09:08:10+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was tun, wenn der Cholesterinspiegel zu hoch ist? Diese Lebensmittel helfen, das Cholesterin zu senken. Plus: Tipps zur Ernährung und Lebensstil\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Wie kann man Cholesterin natürlich senken? So klappt&#8217;s\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Wie kann man Cholesterin natürlich senken? So klappt's - Herold Blog","description":"Was tun, wenn der Cholesterinspiegel zu hoch ist? Diese Lebensmittel helfen, das Cholesterin zu senken. Plus: Tipps zur Ernährung und Lebensstil","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/cholesterin-senken\/","og_locale":"de_DE","og_type":"article","og_title":"Wie kann man Cholesterin natürlich senken? So klappt's - Herold Blog","og_description":"Was tun, wenn der Cholesterinspiegel zu hoch ist? Diese Lebensmittel helfen, das Cholesterin zu senken. Plus: Tipps zur Ernährung und Lebensstil","og_url":"https:\/\/www.herold.at\/blog\/cholesterin-senken\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-07-09T09:00:08+00:00","article_modified_time":"2019-07-10T09:08:10+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-193863854.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/cholesterin-senken\/","url":"https:\/\/www.herold.at\/blog\/cholesterin-senken\/","name":"Wie kann man Cholesterin natürlich senken? So klappt's - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-07-09T09:00:08+00:00","dateModified":"2019-07-10T09:08:10+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was tun, wenn der Cholesterinspiegel zu hoch ist? Diese Lebensmittel helfen, das Cholesterin zu senken. Plus: Tipps zur Ernährung und Lebensstil","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/cholesterin-senken\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/cholesterin-senken\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/cholesterin-senken\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Wie kann man Cholesterin natürlich senken? So klappt&#8217;s"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/Cholesterin-senken-193863854-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/119968"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=119968"}],"version-history":[{"count":20,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/119968\/revisions"}],"predecessor-version":[{"id":166012,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/119968\/revisions\/166012"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/166000"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=119968"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=119968"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=119968"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}