{"id":120631,"date":"2019-08-23T10:02:59","date_gmt":"2019-08-23T08:02:59","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=120631"},"modified":"2019-10-30T12:08:58","modified_gmt":"2019-10-30T11:08:58","slug":"sushi-graz","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/sushi-graz\/","title":{"rendered":"Das beste Sushi in Graz: Top 7"},"content":{"rendered":"<figure id=\"attachment_185616\" aria-describedby=\"caption-attachment-185616\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-280095741.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-185616\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-280095741.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-280095741.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-280095741-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-280095741-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-185616\" class=\"wp-caption-text\">Auf die Stäbchen, fertig, los: Die Suche nach dem besten Sushi in Graz kann beginnen! Foto: Adobe Stock, (c) karepa<\/figcaption><\/figure>\n<p>Wir begeben uns auf kulinarische Weltreise. Nächster Stopp: Japan. Und was ist ganz besonders typisch für die <strong>japanische Küche<\/strong>? Eh klar, Sushi! Dass man dazu nicht extra in in das Flugzeug steigen muss, möchten wir euch mit diesem Beitrag zeigen, denn auch in Graz kann man wirklich<strong> hervorragendes Sushi<\/strong> essen. Hier kommen sie also: die <strong>besten Sushi-Restaurants in Graz<\/strong>.<\/p>\n\n<h2><strong>All-time-favorite Sushi<\/strong><\/h2>\n<p>Noch vor Jahren rümpften Herr und Frau Österreicher bei dem Gedanken an rohen Fisch mit Reis und Algenblatt drumherum eher die Nase. Mittlerweile hat sich einiges getan und gefühlt an jeder Ecke und in jedem größeren Einkaufscenter kann man heute halbwegs gute <strong>Makis, Negiris und Co.<\/strong> verspeisen. Für unsere Suche nach dem<strong> besten Sushi in Graz<\/strong> mussten wir uns also aufgrund der großen Anzahl an Lokalen klare Richtlinien setzen.<\/p>\n<h3><strong>Sushi à<\/strong><strong> la carte oder All-you-can-eat?<\/strong><\/h3>\n<p>Obwohl es auch unter den Lieferdiensten und <strong>Running-Sushi-Lokalen<\/strong> so einige gibt, die wir empfehlen können – zum Beispiel das <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/MJFwp\/neu-nagoja-japanisches-restaurant\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Neu Nagoja<\/a> in Straßgang oder das <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/D3FkJ\/eat-asiafood-susan-hu\/\" target=\"_blank\" rel=\"noopener noreferrer\">EAT<\/a> am Jakominiplatz – heben wir uns dieses Thema für einen separaten Beitrag auf und konzentrieren uns heute, hier und jetzt vorrangig auf <strong>Sushi-Lokale in Graz<\/strong>, wo man die japanischen Leckerbissen <strong>à la carte<\/strong> bestellen kann. Lieferdienste, kleine Asia-Läden, Restaurant-Ketten und auch die gut bekannten All-you-can-eat-Buffets wurden aus unserer Recherche somit ausgenommen.<\/p>\n<h3><strong>Sushi Crashkurs<\/strong><\/h3>\n<p>Damit ihr euch beim nächsten Besuch in einem der genannten Sushi-Lokale in Graz nicht blamiert, geben wir euch an dieser Stelle auch noch einen kleinen <strong>Sushi-Crashkurs<\/strong> zu den wichtigsten Sorten und Zutaten mit auf den Weg.<\/p>\n<ul>\n<li><strong>Hosamaki <\/strong>oder auf Deutsch „dünne Rolle“: Besteht aus einem halben Noriblatt, gefüllt mit Reis und einer Zutat wie Fisch oder Gemüse.<\/li>\n<li><strong>Futomaki <\/strong>oder auf Deutsch „große Rolle“: Ist ein ganzes Noriblatt, gefüllt mit Reis und einer Kombination aus verschiedenen Zutaten wie Meeresfrüchten oder Gemüse.<\/li>\n<li><strong>Temaki: <\/strong>Kleine, spitze Tütchen aus Noriblättern, die von Hand gerollt und mit Reis, frischem Fisch und Gemüse gefüllt werden.<\/li>\n<li><strong>California Roll<\/strong> oder auch „Inside-out-rolls“: Sind dicke Reisrollen, die mit vielen verschiedenen Zutaten wie Fisch, Meeresfrüchten oder Gemüse gefüllt sind. Das Besondere ist, dass hier die äußerste Schicht aus Reis besteht und sich das Noriblatt innen befindet.<\/li>\n<li><strong>Nigiri:<\/strong> Längliche Reiskissen, die mit einem Stück rohen Fisch oder Meeresfrüchten obendrauf belegt werden.<\/li>\n<li><strong>Sashimi<\/strong>: Rohe, fein filetierte Fischstücke. Hier wird komplett auf Reis oder andere Beilagen verzichtet.<\/li>\n<\/ul>\n<h2><strong>Hier isst man das beste Sushi in Graz<\/strong><\/h2>\n<p>Genug mit der Theorie und zurück zum Geschmack! Hier sind <strong>unsere liebsten Sushi-Lokale in Graz<\/strong>. Wie immer in unbestimmter Reihenfolge.<\/p>\n<h3><strong>1. Yamamoto<\/strong><\/h3>\n<p>Für viele gilt das Yamamoto in der Prokopigasse als <strong>der beste Japaner der Stadt<\/strong>. Wer also Lust auf wirklich <strong>authentische japanische Küche<\/strong> hat, der sollte dem kleinen aber feinen Lokal unbedingt einen Besuch abstatten. Seit 2001 verwöhnt der Sushi- und Teppanyakimeister Toshiaki Yamamoto bereits seine Gäste in der <strong>Grazer Innenstadt<\/strong> mit Sushi vom Feinsten und weiteren japanischen Köstlichkeiten.<\/p>\n<p>Das Yamamoto ist klein und gemütlich – Tische gibt es nur wenige, meistens lässt man sich direkt auf den Plätzen an der Theke nieder und kann dem Chef so auch gleich persönlich über die Schulter schauen. Die Karte ist überschaubar, dafür überzeugt das Sushi aber durch <strong>sehr gute Qualität<\/strong> und <strong>ausgezeichneten Geschmack<\/strong>. Japan in Graz sozusagen!<\/p>\n<p><strong>Tipp:<\/strong> Wer Sushi in Top-Qualität genießen möchte, sollte unbedingt vorher reservieren!<\/p>\n<p><strong>Weitere Infos: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/cfqJb\/yamamoto-sushi-bar\/\" target=\"_blank\" rel=\"noopener noreferrer\">Yamamoto Sushi-Bar, 8010 Graz<\/a><\/strong><\/p>\n<h3><strong>2. Miss Cho<\/strong><\/h3>\n<p>Relativ neu ist auch das Miss Cho im Säulenkeller des <strong>Grazer Landhauses<\/strong>, wo früher das Katze Katze beheimatet war. Küchenchef <strong>Daniel Marg<\/strong>, der unter anderem schon an der Seite des deutschen Starkochs <strong>Tim Raue<\/strong> gekocht hat, serviert <strong>panasiatische Köstlichkeiten<\/strong> – darunter auch exzellentes Sushi und Sashimi.<\/p>\n<p>Das Konzept sieht vor, dass man einmal quer durch die Karte bestellt und sich dann durch die Speisen am Tisch probiert. Das exzellente Sushi auf Spitzenniveau schmeckt in der wunderschönen Atmosphäre des Lokals gleich noch einmal so gut. Ein Besuch lohnt sich also.<\/p>\n<p><strong>Weitere Infos: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/PcRSw\/miss-cho\/\" target=\"_blank\" rel=\"noopener noreferrer\">Miss Cho, 8010 Graz<\/a><\/strong><\/p>\n<h3><strong>3. Memori<\/strong><\/h3>\n<figure id=\"attachment_120646\" aria-describedby=\"caption-attachment-120646\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/memori.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-120646 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/memori.jpg\" alt=\"Sushi Graz\" width=\"830\" height=\"489\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/memori.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/memori-300x177.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/10\/memori-768x452.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-120646\" class=\"wp-caption-text\">Sushi in Premium-Qualität – hier eine sogenannte Rainbow Roll. Foto: (c) Katrin Ruckenstuhl<\/figcaption><\/figure>\n<p>Das <strong>Memori<\/strong> befindet sich nicht direkt im Stadtzentrum, sondern am äußeren Stadtrand von Graz:<strong> in Seiersberg<\/strong>. Dennoch ist das Lokal, das mit Premium-Sushi lockt, &#8220;eine Reise&#8221; wert. Die vom <strong>Sushimeister<\/strong> zubereiteten Köstlichkeiten sind von höchster Qualität. Ausgefallene Sushi-Kreationen inklusive: von Seeigel bis Rochenkaviar ist alles dabei. Die Auswahl ist groß, das Ambiente modern.<\/p>\n<p>Das Memori hat somit das Potential in kürzester Zeit <strong>zum besten Sushi-Restaurant von Graz<\/strong> zu werden. Die Preise sind etwas höher, für die gehobene Gastronomie, wie sie hier geboten wird, aber vollkommen in Ordnung.<\/p>\n<p><strong>Weitere Infos: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/c4v9j\/memori\/\" target=\"_blank\" rel=\"noopener noreferrer\">Memori Premium Sushi-Restaurant, 8054 Graz<\/a><\/strong><\/p>\n<h3><strong>4. Osaka<\/strong><\/h3>\n<p>Das Osaka in der Volksgartenstraße überzeugt nicht unbedingt durch sein schönes Flair. Außen wie innen ist das japanische Restaurant ein wenig in die Jahre gekommen. Dafür liefert es seit Jahren <strong>beständig gute Qualität<\/strong>. Sushi gibt es in vielen Varianten – von Maki, Temaki bis Sashimi ist alles dabei. Wer also Lust auf bestes Sushi ohne viel Chichi hat, ist definitiv im Osaka gut aufgehoben.<\/p>\n<p><strong>Tipp<\/strong>: Osaka-Teller mit verschiedenen Sashimi, Maki, Temaki und Futomaki probieren!<\/p>\n<p><strong>Weitere Infos: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/SMTbZ\/restaurant-osaka\/\" target=\"_blank\" rel=\"noopener noreferrer\">Osaka, 8020 Graz<\/a><\/strong><\/p>\n<h3><strong>5. Z10<\/strong><\/h3>\n<p>Auch in der Zinzendorfgasse – also quasi mitten im <strong>studentischen Zentrum von Graz<\/strong> – lässt sich gutes Sushi genießen. Das Z10 verspricht <strong>asiatische Fusion-Küche –<\/strong> und diese wird mit verschiedensten Reis-, Fisch- und Fleischgerichten auch geboten. Darunter auch leckere Makis, Negiris und mehr. Das Ambiente ist asiatisch angehaucht und dezent zurückhaltend und die Preise sind auch in Ordnung. Das Service war bei unserem Besuch <strong>angenehm und freundlich<\/strong> – alles in allem also eine gute Wahl, wenn der Gusto auf Sushi wieder einmal groß ist.<\/p>\n<p><strong>Weitere Infos: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/HhxqW\/restaurant-z10\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Z10, 8010 Graz<\/a><\/strong><\/p>\n<h3><strong>6. Momiji<\/strong><\/h3>\n<p>Zugegeben, das Momiji in der Elisabethstraße wirkt von außen nicht unbedingt einladend. Ist man aber erst einmal drinnen, erwartet einen unaufdringliches <strong>asiatisches Flair<\/strong> und wirklich <strong>leckeres Sushi<\/strong>. Neben Reis- und Currygerichten hält das Momiji auf der Speisekarte auch Maki, Sashimi und viele andere Sushi-Spezialitäten bereit. Die freundliche Bedienung und eine Runde <strong>Sake<\/strong> nach dem Essen tun ein Übriges, um einen schönen Abend bei <strong>authentischer, japanischer Küche<\/strong> verbringen zu können.<\/p>\n<p><strong>Tipp<\/strong>: Probier das Sushischiff! Hier werden verschiedenste Sushi-Spezialitäten auf einem kleinen Holzschiffchen angerichtet.<\/p>\n<p><strong>Weitere Infos: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/MHrqX\/restaurant-momiji\/\" target=\"_blank\" rel=\"noopener noreferrer\">Momijii, 8010 Graz<\/a><\/strong><\/p>\n<h3><b>7. kaoo<\/b><\/h3>\n<figure id=\"attachment_185640\" aria-describedby=\"caption-attachment-185640\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-Ruckenstuhler.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-185640\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-Ruckenstuhler.jpg\" alt=\"Sushi Graz\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-Ruckenstuhler.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-Ruckenstuhler-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-Ruckenstuhler-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-185640\" class=\"wp-caption-text\">Makis mit Mango, Spicy Tuna und Lachstatar im Kaoo in Graz, Foto: (c) Katrin Ruckenstuhl<\/figcaption><\/figure>\n<p>Mit dem neu eröffneten <strong>kaoo in der Sackstraße<\/strong> machen wir – streng genommen – eine kleine Ausnahme. Denn im kaoo Riverside gilt <strong>All-you-can-eat,<\/strong> aber bestellt wird <strong>à la carte via Tablet<\/strong> oder mit dem eigenen Handy am Tisch. Neben vielfältigen Sushi-Kreationen, von Maki bis Nigiri über Temaki bis Sashimi, gibt es auch zahlreiche andere kleine asiatische Köstlichkeiten. Allerdings sollte man nicht wahllos unzählige Gerichte bestellen, denn ab dem zweiten Teller, der gefüllt in die Küche zurück geht, wird verrechnet.<\/p>\n<p><strong>Preis<\/strong>: All-you-can-eat à la carte um € 18,90 pro Person<\/p>\n<p><strong>Weitere Infos: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/X9JZS\/kaoo-riverside\/\" target=\"_blank\" rel=\"noopener noreferrer\">kaoo Riverside, 8010 Graz<\/a><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Wir begeben uns auf kulinarische Weltreise. Nächster Stopp: Japan. Und was ist ganz besonders typisch für die japanische Küche? Eh klar, Sushi! Dass man dazu nicht extra in in das Flugzeug steigen muss, möchten wir euch mit diesem Beitrag zeigen, denn auch in Graz kann man wirklich hervorragendes Sushi essen. Hier kommen sie also: die besten Sushi-Restaurants in Graz. All-time-favorite Sushi Noch vor Jahren rümpften Herr und Frau Österreicher bei dem Gedanken an rohen Fisch mit Reis und Algenblatt drumherum eher die Nase. Mittlerweile hat sich einiges getan und gefühlt an jeder Ecke und in jedem größeren Einkaufscenter kann man heute halbwegs gute Makis, Negiris und Co. verspeisen. Für unsere Suche nach dem besten Sushi in Graz mussten wir uns also aufgrund der großen Anzahl an Lokalen klare Richtlinien setzen. Sushi à la carte oder All-you-can-eat? Obwohl es auch unter den Lieferdiensten und Running-Sushi-Lokalen so einige gibt, die wir empfehlen können – zum Beispiel das Neu Nagoja in Straßgang oder das EAT am Jakominiplatz – heben wir uns dieses Thema für einen separaten Beitrag auf und konzentrieren uns heute, hier und jetzt vorrangig auf Sushi-Lokale in Graz, wo man die japanischen Leckerbissen à la carte bestellen kann. Lieferdienste, kleine Asia-Läden, Restaurant-Ketten und auch die gut bekannten All-you-can-eat-Buffets wurden aus unserer Recherche somit ausgenommen. Sushi Crashkurs Damit ihr euch beim nächsten Besuch in einem der genannten Sushi-Lokale in Graz nicht blamiert, geben wir euch an dieser Stelle auch noch einen kleinen Sushi-Crashkurs zu den wichtigsten Sorten und Zutaten mit auf den Weg. Hosamaki oder auf Deutsch „dünne Rolle“: Besteht aus einem halben Noriblatt, gefüllt mit Reis und einer Zutat wie Fisch oder Gemüse. Futomaki oder auf Deutsch „große Rolle“: Ist ein ganzes Noriblatt, gefüllt mit Reis und einer Kombination aus verschiedenen Zutaten wie Meeresfrüchten oder Gemüse. Temaki: Kleine, spitze Tütchen aus Noriblättern, die von Hand gerollt und mit Reis, frischem Fisch und Gemüse gefüllt werden. California Roll oder auch „Inside-out-rolls“: Sind dicke Reisrollen, die mit vielen verschiedenen Zutaten wie Fisch, Meeresfrüchten oder Gemüse gefüllt sind. Das Besondere ist, dass hier die äußerste Schicht aus Reis besteht und sich das Noriblatt innen befindet. Nigiri: Längliche Reiskissen, die mit einem Stück rohen Fisch oder Meeresfrüchten obendrauf belegt werden. Sashimi: Rohe, fein filetierte Fischstücke. Hier wird komplett auf Reis oder andere Beilagen verzichtet. Hier isst man das beste Sushi in Graz Genug mit der Theorie und zurück zum Geschmack! Hier sind unsere liebsten Sushi-Lokale in Graz. Wie immer in unbestimmter Reihenfolge. 1. Yamamoto Für viele gilt das Yamamoto in der Prokopigasse als der beste Japaner der Stadt. Wer also Lust auf wirklich authentische japanische Küche hat, der sollte dem kleinen aber feinen Lokal unbedingt einen Besuch abstatten. Seit 2001 verwöhnt der Sushi- und Teppanyakimeister Toshiaki Yamamoto bereits seine Gäste in der Grazer Innenstadt mit Sushi vom Feinsten und weiteren japanischen Köstlichkeiten. Das Yamamoto ist klein und gemütlich – Tische gibt es nur wenige, meistens lässt man sich direkt auf den Plätzen an der Theke nieder und kann dem Chef so auch gleich persönlich über die Schulter schauen. Die Karte ist überschaubar, dafür überzeugt das [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":185610,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[24],"tags":[],"acf":[],"yoast_head":"\n<title>Das beste Sushi in Graz: Top 7 Restaurants - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Du hast gerade Lust auf richtig gutes Sushi? Wir haben uns auf die Suche gemacht. Erfahre hier, wo es in Graz das beste Sushi gibt.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/sushi-graz\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Das beste Sushi in Graz: Top 7 Restaurants - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Du hast gerade Lust auf richtig gutes Sushi? Wir haben uns auf die Suche gemacht. Erfahre hier, wo es in Graz das beste Sushi gibt.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/sushi-graz\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-23T08:02:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-30T11:08:58+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/sushi-graz\/\",\"url\":\"https:\/\/www.herold.at\/blog\/sushi-graz\/\",\"name\":\"Das beste Sushi in Graz: Top 7 Restaurants - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-23T08:02:59+00:00\",\"dateModified\":\"2019-10-30T11:08:58+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Du hast gerade Lust auf richtig gutes Sushi? Wir haben uns auf die Suche gemacht. Erfahre hier, wo es in Graz das beste Sushi gibt.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/sushi-graz\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/sushi-graz\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/sushi-graz\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Das beste Sushi in Graz: Top 7\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Das beste Sushi in Graz: Top 7 Restaurants - HEROLD.at","description":"Du hast gerade Lust auf richtig gutes Sushi? Wir haben uns auf die Suche gemacht. Erfahre hier, wo es in Graz das beste Sushi gibt.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/sushi-graz\/","og_locale":"de_DE","og_type":"article","og_title":"Das beste Sushi in Graz: Top 7 Restaurants - HEROLD.at","og_description":"Du hast gerade Lust auf richtig gutes Sushi? Wir haben uns auf die Suche gemacht. Erfahre hier, wo es in Graz das beste Sushi gibt.","og_url":"https:\/\/www.herold.at\/blog\/sushi-graz\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-23T08:02:59+00:00","article_modified_time":"2019-10-30T11:08:58+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/sushi-graz\/","url":"https:\/\/www.herold.at\/blog\/sushi-graz\/","name":"Das beste Sushi in Graz: Top 7 Restaurants - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-23T08:02:59+00:00","dateModified":"2019-10-30T11:08:58+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Du hast gerade Lust auf richtig gutes Sushi? Wir haben uns auf die Suche gemacht. Erfahre hier, wo es in Graz das beste Sushi gibt.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/sushi-graz\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/sushi-graz\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/sushi-graz\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Das beste Sushi in Graz: Top 7"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Sushi-Graz-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/120631"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=120631"}],"version-history":[{"count":36,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/120631\/revisions"}],"predecessor-version":[{"id":185646,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/120631\/revisions\/185646"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/185610"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=120631"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=120631"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=120631"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}