{"id":137070,"date":"2019-08-05T08:00:50","date_gmt":"2019-08-05T06:00:50","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=137070"},"modified":"2022-06-20T13:28:32","modified_gmt":"2022-06-20T11:28:32","slug":"blitzschutz-blitzschutzanlage","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/","title":{"rendered":"Blitzschutz: Wie funktioniert es? Wer macht es?"},"content":{"rendered":"<figure id=\"attachment_137091\" aria-describedby=\"caption-attachment-137091\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Blitzschutz_127136037.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-137091\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Blitzschutz_127136037.jpg\" alt=\"Blitze bei dunklem Himmel\" width=\"830\" height=\"266\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Blitzschutz_127136037.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Blitzschutz_127136037-300x96.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Blitzschutz_127136037-768x246.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-137091\" class=\"wp-caption-text\">Ein Blitzschutz schützt vor großen Schäden und kann sogar Leben retten. Foto: Adobe Stock, (c) prudkov<\/figcaption><\/figure>\n<p>Blitze schlagen mit einer elektrischen Spannung von bis zu 200.000 Volt ein und können dadurch <strong>Schäden in Millionenhöhe<\/strong> verursachen. Diese Schäden kannst du aber zu einem Großteil verhindern, indem du dir einen Blitzschutz für dein Haus zulegst. Erfahre im Artikel, wie ein Blitzschutz funktioniert, wann er erforderlich ist und mit welchen Kosten man rechnen muss.<\/p>\n\n<h2>Was bringt Blitzschutz?<\/h2>\n<p>Blitzschläge können immense Schäden verursachen. Schlägt ein Blitz in ein Haus ein, entstehen derartig <strong>hohe Temperaturen<\/strong>, dass sämtliche Leitungen und Geräte, durch die der Blitz fließt, erhitzt werden. Nicht selten kommt es zu so starken Erhitzungen, dass ein <strong>Brand<\/strong> entsteht oder sogar eine <strong>Explosion<\/strong> ausgelöst wird. Zudem kann ein Blitzschlag schwere <strong>Schäden am Fundament des Hauses<\/strong> verursachen. Vor allem Blitze mit hohem Stromstoß werden über feuchte Bauteile wie Dächer oder Hausmauern geleitet. Dabei bildet sich Wasserdampf explosionsartig, welcher das Gebäude erheblich beschädigt.<\/p>\n<p>Zudem kann ein Blitzschlag auch zu <strong>Überspannungen<\/strong> führen. Dabei muss der Blitz nicht mal direkt im Haus einschlagen, sondern es reicht, wenn er in der Umgebung einschlägt. Durch die Überspannung im Stromnetz können ohne ein Blitzschutzsystem alle ans Stromnetz angeschlossenen Geräte zerstört werden.<\/p>\n<p>Ein Blitzschutzsystem verhindert all diese Konsequenzen eines Blitzschlages. Der Blitzschutz kann zwar einen Blitzeinschlag nicht verhindern, er kann aber die <strong>Schäden des Einschlages <\/strong>erheblich<strong> verringern<\/strong>.<\/p>\n<h2>Wie funktioniert ein Blitzschutz?<\/h2>\n<p>Eine Blitzschutzanlage leitet die Energie der Blitze über Pfade in die Erde ab und verhindert dadurch, dass Schäden entstehen. Das Blitzschutzsystem LPS (Lightning Protection System) setzt sich aus dem äußeren Blitzschutz und dem inneren Blitzschutz zusammen.<\/p>\n<h3>Äußerer Blitzschutz:<\/h3>\n<p>Der äußere Blitzschutz besteht aus einer Fangeinrichtung, einer Ableitungseinrichtung sowie einer Erdungsanlage. Die <strong>Fangeinrichtung<\/strong> wird dafür verwendet, direkte Blitzeinschläge aufzufangen, welche ansonsten in das Gebäude einschlagen würden. Sie setzt sich aus Stangen, Drähten, Maschen und anderen Metallteilen zusammen.<\/p>\n<p>Die gefangenen Blitze werden anschließend über die <strong>Ableitungseinrichtung<\/strong> zur Erdungsanlage geleitet. Die Ableitungseinrichtung, auch Blitzableiter genannt, besteht aus senkrechten metallischen Ableitungen, die über das Haus verteilt auf möglichst kurzem Weg zur Erdungsanlage führen. Die <strong>Erdungsanlage<\/strong>, welche sich im Fundament des Gebäudes befindet, leitet den Strom in die Erde und verteilt ihn dort.<\/p>\n<h3>Innerer Blitzschutz:<\/h3>\n<p>Der innere Blitzschutz sorgt dafür, dass bei einem Blitzschlag keine Schäden im Inneren des Gebäudes und an den elektrischen Geräten entstehen. Er besteht aus einem <strong>Blitzschutz-Potentialausgleich<\/strong>, also einem <strong>Überspannungsschutz<\/strong>. Bei einem Blitzeinschlag wird die Blitzenergie auf das Potentialausgleichsystem verteilt, wodurch gefährliche Funkenbildungen und Überspannungen verhindert werden.<\/p>\n<figure id=\"attachment_170273\" aria-describedby=\"caption-attachment-170273\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497-Bild.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-170273\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497-Bild.jpg\" alt=\"\" width=\"830\" height=\"480\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497-Bild.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497-Bild-300x173.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497-Bild-768x444.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-170273\" class=\"wp-caption-text\">Ein Blitzableiter fängt die Blitze ein und leitet sie in die Erde. Foto: Adobe Stock, (c) borzywoj<\/figcaption><\/figure>\n<h3>Wann ist ein Blitzschutz erforderlich?<\/h3>\n<p>Für öffentliche Gebäude und großteils auch für Firmengebäude ist eine Blitzschutzanlage in den meisten Bundesländern in Österreich gesetzlich vorgeschrieben. Für <strong>private Wohnhäuser<\/strong> besteht zwar <strong>keine gesetzliche Pflicht. <\/strong>Es wird dennoch stark empfohlen, einen Blitzschutz am Haus zu montieren.<\/p>\n<p>Insbesondere, wenn die <strong>Risikoanalyse<\/strong> ergibt, dass das Gefährdungspotential bei einem Blitzeinschlag hoch ist, solltest du dein Haus unbedingt mit einem Blitzschutzsystem versehen. Solltest du dir nicht sicher sein, ob du für dein Eigenheim eine Blitzschutzanlage installieren sollst, kannst du eine Risikoanalyse von einer Blitzschutz Fachkraft durchführen lassen.<\/p>\n<h3>Was kostet Blitzschutz?<\/h3>\n<p>Die Blitzschutzanlage kann direkt beim Hausbau installiert werden. Es gibt aber auch die Möglichkeit, die Anlage im Nachhinein montieren zu lassen. Für <strong>Einfamilienhäuser<\/strong> belaufen sich die Kosten für den äußeren Blitzschutz, sofern bereits eine Erdungsanlage vorhanden ist, auf etwa € 1.500. Sollte eine Erdungsanlage noch nicht vorhanden sein, müssen für diese € 2.000 einkalkuliert werden. Der Preis für den inneren Blitzschutz beträgt in etwa € 1.500. Eine <strong>gesamte Blitzschutzanlage<\/strong> <strong>kostet<\/strong> also <strong>ungefähr € 5.000<\/strong>.<\/p>\n<p><strong>Tipp<\/strong>: Am besten lässt du dir von mehreren Firmen ein Angebot erstellen und vergleichst diese.<\/p>\n<figure id=\"attachment_137613\" aria-describedby=\"caption-attachment-137613\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/blitzschutz_144592414.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-137613\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/blitzschutz_144592414.jpeg\" alt=\"Blitz über Wohnhäusern\" width=\"830\" height=\"483\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/blitzschutz_144592414.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/blitzschutz_144592414-300x175.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/blitzschutz_144592414-768x447.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-137613\" class=\"wp-caption-text\">Ein äußerer Blitzschutz besteht aus einer Fangeinrichtung, einem Blitzableiter und einer Erdungsanlage. Foto: Adobe Stock, (c) Tom Bayer<\/figcaption><\/figure>\n<h2>Wer darf Blitzschutz installieren?<\/h2>\n<p>Blitzschutzanlagen müssen nach strengen Vorschriften und Normen montiert werden. Aus diesem Grund darf die Installation von Blitzsystemen ausschließlich von <strong>Blitzschutz Fachkräften<\/strong> durchgeführt werden. Blitzschutz Fachkräfte zeichnen sich dadurch aus, dass sie eine elektrotechnische Ausbildung absolviert haben und Kenntnisse über die Blitzschutznormen aufweisen.<\/p>\n<h3>Empfehlenswerte Blitzschutz-Fachkräfte in Österreich<\/h3>\n<div class=\"hervorgehoben3\"><strong>Hirmann Blitzschutz<\/strong><\/div>\n<p>Die Firma Hirmann in der Steiermark ist bereits seit über 15 Jahren im Bereich Blitzschutz tätig. Um die richtige Anlage für dein Haus zu finden, berechnet die Firma zuerst die Blitzschutzklasse. Anschließend findet die <strong>Montage der Blitzableiter<\/strong> und der <strong>Erdung<\/strong> nach der österreichischen Norm <a href=\"https:\/\/kfe.at\/%C3%B6ve-fachinformationen\/verbindliche-bestimmungen\/302-%C3%B6ve-%C3%B6norm-en62305-3\/file.html\" target=\"_blank\" rel=\"noopener noreferrer\">ÖVE\/ÖNORM EN 62305-3<\/a> statt. Auch die regelmäßige <strong>Überprüfung<\/strong> und die <strong>Sanierung<\/strong> schadhafter Anlagen übernimmt die Firma Hirmann. Zu den Einsatzgebieten zählen neben der Steiermark auch das Burgenland, Wien und Niederösterreich.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hirmann Blitzschutzanlagen, 8291 Burgau, STMK<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Blitzschutzanlagen Heumader Berndhard<\/strong><\/div>\n<p>Das Blitzschutz-Unternehmen in der Nähe Innsbruck hat sich voll und ganz auf die <strong>Montage von Blitzschutzsystemen<\/strong> spezialisiert. Zu den angebotenen Leistungen zählen unter anderem eine Risikoanalyse, Planung und Montage des Blitzschutzes, Reparaturen, Erdungsanlagen sowie Potentialausgleiche. Sie sind zudem nicht nur im privaten, sondern auch im industriellen, gewerblichen und öffentlichen Bereich tätig. Namhafte Kunden sind zum Beispiel die ÖBB, das Bundesheer und die Bergbahnen Nauders.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/g%C3%B6tzens\/f5sJq\/blitzschutzanlagen-heumader-bernhard\/\" target=\"_blank\" rel=\"noopener noreferrer\">Blitzschutzanlagen Heumader Berndhard, 6091 Götzens, TIROL<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Hager Hans GmbH<\/strong><\/div>\n<p>Das Familienunternehmen in Wien blickt auf <strong>jahrzehntelange Erfahrung mit Blitzschutz<\/strong> zurück. Neben der Planung und Montage von Blitzschutz- und Erdungsanlagen bieten die Mitarbeiter von der Hager Hans GmbH auch Überspannungsschutz, Wartungsarbeiten sowie <a href=\"https:\/\/www.herold.at\/blog\/dachrinnenheizung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dachrinnenheizungen <\/a>an. Unter den 10.000 Kunden befinden sich sowohl Besitzer von Einfamilienhäuser als auch Firmen mit Industriegebäuden oder Hallen.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/rx93s\/hager-hans-gmbh-co-kg\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hager Hans GmbH, 1230 Wien<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Kransteiner GmbH<\/strong><\/div>\n<p>Das Unternehmen Kransteiner eröffnete bereits im Jahr 1948 und ist mittlerweile Profi im Bereich Blitzschutz! Die Mitarbeiter der Zentrale in Wels und der Zweitstelle in Wien installieren im Jahr mehr als 1200 Blitzschutzsysteme und führen über 1500 Überprüfungen durch. Sie können also definitiv aus Erfahrung sprechen, wenn sie dich beraten. Neben der Planung, Errichtung, Überprüfung und Wartung von Blitzschutzsystemen führt die Firma auch einen eigenen Vertrieb von eigens produzierten Blitzschutz- und Erdungsmaterialien.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wels\/jfSzQ\/kransteiner-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kransteiner GmbH, 4600 Wels, OÖ<\/a><\/p>\n<h3>Hier findest du Blitzschutz Profis in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/blitzableiter-u-blitzschutzanlagen\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Blitze schlagen mit einer elektrischen Spannung von bis zu 200.000 Volt ein und können dadurch Schäden in Millionenhöhe verursachen. Diese Schäden kannst du aber zu einem Großteil verhindern, indem du dir einen Blitzschutz für dein Haus zulegst. Erfahre im Artikel, wie ein Blitzschutz funktioniert, wann er erforderlich ist und mit welchen Kosten man rechnen muss. Was bringt Blitzschutz? Blitzschläge können immense Schäden verursachen. Schlägt ein Blitz in ein Haus ein, entstehen derartig hohe Temperaturen, dass sämtliche Leitungen und Geräte, durch die der Blitz fließt, erhitzt werden. Nicht selten kommt es zu so starken Erhitzungen, dass ein Brand entsteht oder sogar eine Explosion ausgelöst wird. Zudem kann ein Blitzschlag schwere Schäden am Fundament des Hauses verursachen. Vor allem Blitze mit hohem Stromstoß werden über feuchte Bauteile wie Dächer oder Hausmauern geleitet. Dabei bildet sich Wasserdampf explosionsartig, welcher das Gebäude erheblich beschädigt. Zudem kann ein Blitzschlag auch zu Überspannungen führen. Dabei muss der Blitz nicht mal direkt im Haus einschlagen, sondern es reicht, wenn er in der Umgebung einschlägt. Durch die Überspannung im Stromnetz können ohne ein Blitzschutzsystem alle ans Stromnetz angeschlossenen Geräte zerstört werden. Ein Blitzschutzsystem verhindert all diese Konsequenzen eines Blitzschlages. Der Blitzschutz kann zwar einen Blitzeinschlag nicht verhindern, er kann aber die Schäden des Einschlages erheblich verringern. Wie funktioniert ein Blitzschutz? Eine Blitzschutzanlage leitet die Energie der Blitze über Pfade in die Erde ab und verhindert dadurch, dass Schäden entstehen. Das Blitzschutzsystem LPS (Lightning Protection System) setzt sich aus dem äußeren Blitzschutz und dem inneren Blitzschutz zusammen. Äußerer Blitzschutz: Der äußere Blitzschutz besteht aus einer Fangeinrichtung, einer Ableitungseinrichtung sowie einer Erdungsanlage. Die Fangeinrichtung wird dafür verwendet, direkte Blitzeinschläge aufzufangen, welche ansonsten in das Gebäude einschlagen würden. Sie setzt sich aus Stangen, Drähten, Maschen und anderen Metallteilen zusammen. Die gefangenen Blitze werden anschließend über die Ableitungseinrichtung zur Erdungsanlage geleitet. Die Ableitungseinrichtung, auch Blitzableiter genannt, besteht aus senkrechten metallischen Ableitungen, die über das Haus verteilt auf möglichst kurzem Weg zur Erdungsanlage führen. Die Erdungsanlage, welche sich im Fundament des Gebäudes befindet, leitet den Strom in die Erde und verteilt ihn dort. Innerer Blitzschutz: Der innere Blitzschutz sorgt dafür, dass bei einem Blitzschlag keine Schäden im Inneren des Gebäudes und an den elektrischen Geräten entstehen. Er besteht aus einem Blitzschutz-Potentialausgleich, also einem Überspannungsschutz. Bei einem Blitzeinschlag wird die Blitzenergie auf das Potentialausgleichsystem verteilt, wodurch gefährliche Funkenbildungen und Überspannungen verhindert werden. Wann ist ein Blitzschutz erforderlich? Für öffentliche Gebäude und großteils auch für Firmengebäude ist eine Blitzschutzanlage in den meisten Bundesländern in Österreich gesetzlich vorgeschrieben. Für private Wohnhäuser besteht zwar keine gesetzliche Pflicht. Es wird dennoch stark empfohlen, einen Blitzschutz am Haus zu montieren. Insbesondere, wenn die Risikoanalyse ergibt, dass das Gefährdungspotential bei einem Blitzeinschlag hoch ist, solltest du dein Haus unbedingt mit einem Blitzschutzsystem versehen. Solltest du dir nicht sicher sein, ob du für dein Eigenheim eine Blitzschutzanlage installieren sollst, kannst du eine Risikoanalyse von einer Blitzschutz Fachkraft durchführen lassen. Was kostet Blitzschutz? Die Blitzschutzanlage kann direkt beim Hausbau installiert werden. Es gibt aber auch die Möglichkeit, die Anlage im Nachhinein montieren zu lassen. Für Einfamilienhäuser belaufen sich die Kosten für den äußeren [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":170276,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Blitzschutz | So funktionieren Blitzableiter - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Was genau bringt ein Blitzschutz? Wann ist er erforderlich? Wer installiert Blitzschutz? ✓ Kosten einer Blitzschutzanlage für Einfamilienhaus\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Blitzschutz | So funktionieren Blitzableiter - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Was genau bringt ein Blitzschutz? Wann ist er erforderlich? Wer installiert Blitzschutz? ✓ Kosten einer Blitzschutzanlage für Einfamilienhaus\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-05T06:00:50+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-20T11:28:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/\",\"url\":\"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/\",\"name\":\"Blitzschutz | So funktionieren Blitzableiter - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-05T06:00:50+00:00\",\"dateModified\":\"2022-06-20T11:28:32+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was genau bringt ein Blitzschutz? Wann ist er erforderlich? Wer installiert Blitzschutz? ✓ Kosten einer Blitzschutzanlage für Einfamilienhaus\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Blitzschutz: Wie funktioniert es? Wer macht es?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Blitzschutz | So funktionieren Blitzableiter - HEROLD.at","description":"Was genau bringt ein Blitzschutz? Wann ist er erforderlich? Wer installiert Blitzschutz? ✓ Kosten einer Blitzschutzanlage für Einfamilienhaus","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/","og_locale":"de_DE","og_type":"article","og_title":"Blitzschutz | So funktionieren Blitzableiter - HEROLD.at","og_description":"Was genau bringt ein Blitzschutz? Wann ist er erforderlich? Wer installiert Blitzschutz? ✓ Kosten einer Blitzschutzanlage für Einfamilienhaus","og_url":"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-05T06:00:50+00:00","article_modified_time":"2022-06-20T11:28:32+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/","url":"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/","name":"Blitzschutz | So funktionieren Blitzableiter - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-05T06:00:50+00:00","dateModified":"2022-06-20T11:28:32+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was genau bringt ein Blitzschutz? Wann ist er erforderlich? Wer installiert Blitzschutz? ✓ Kosten einer Blitzschutzanlage für Einfamilienhaus","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/blitzschutz-blitzschutzanlage\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Blitzschutz: Wie funktioniert es? Wer macht es?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Blitzschutz-130437497-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/137070"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=137070"}],"version-history":[{"count":19,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/137070\/revisions"}],"predecessor-version":[{"id":252765,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/137070\/revisions\/252765"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/170276"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=137070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=137070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=137070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}