{"id":137664,"date":"2019-07-22T08:00:19","date_gmt":"2019-07-22T06:00:19","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=137664"},"modified":"2021-08-12T09:29:56","modified_gmt":"2021-08-12T07:29:56","slug":"darmsanierung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/darmsanierung\/","title":{"rendered":"Darmsanierung: Was bringt sie? Wie funktioniert sie?"},"content":{"rendered":"<figure id=\"attachment_168332\" aria-describedby=\"caption-attachment-168332\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-168332\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221.jpg\" alt=\"Darmsanierung - Frau mit frischem, grünen Gemüse\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-168332\" class=\"wp-caption-text\">Eine Darmsanierung regeneriert deine Darmflora, sodass du dich wieder vollkommen wohl fühlst. Foto: Adobe Stock, (c) rh2010<\/figcaption><\/figure>\n<p>Ist der Darm gesund und die Verdauung funktioniert einwandfrei, fühlt man sich vital, fit und rundum wohl. Doch gerät die Darmflora ins Ungleichgewicht, kann dies immense Auswirkungen aufs Wohlbefinden haben. Mit einer <strong>Darmsanierung<\/strong> kannst du deine Darmflora wieder ins Gleichgewicht bringen. Wir verraten dir, wie eine Darmsanierung abläuft, für wen sie sinnvoll ist, welche Vorteile sie mit sich bringt und welche Ärzte eine Darmsanierung anbieten.<\/p>\n\n<h2>Was ist eine Darmsanierung?<\/h2>\n<p>Unter einer Darmsanierung versteht man die <strong>Entgiftung des Darms<\/strong> und den anschließenden <strong>Wiederaufbau einer gesunden Darmflora<\/strong>. Fachsprachlich wird die Darmsanierung als <strong>Symbioselenkung<\/strong> bezeichnet. Diese Therapie setzt an den sogenannten Symbionten an. Symbionten sind <strong>Mikroorganismen im Darm<\/strong>, die essentiell für ein funktionierendes Immunsystem sind und in einer Symbiose mit dem Körper stehen. Diese Symbiose kann ins Ungleichgewicht geraten, wenn zum Beispiel die nützlichen Mikroorganismen abnehmen oder sich schädliche Bakterien rasant vermehren.<\/p>\n<p>Die häufigsten <strong>Ursachen<\/strong> für eine gestörte Darmflora sind eine einseitige und\/ oder <strong>ungesunde Ernährung<\/strong>, eine längere<strong> Einnahme von Antibiotika<\/strong> und <strong>Darmerkrankungen<\/strong>.<\/p>\n<p>Bei einer Darmsanierung wird also mit Hilfe von verschiedenen Maßnahmen, wie zum Beispiel einer Darmreinigung, der <strong>Einnahme von Probiotika<\/strong>, einer gesunden und ausgewogenen Ernährung das natürliche Gleichgewicht der Darmflora und der Mikroorganismen wieder hergestellt.<\/p>\n<h3><strong>Was ist der Unterschied zur Darmreinigung?<\/strong><\/h3>\n<p>Darmreinigung bezeichnet lediglich das <strong>komplette Entleeren des Darms<\/strong>. In der Schulmedizin führt man eine Darmreinigung zum Beispiel vor einer <a title=\"Alles über Darmspiegelung | Herold.at\" href=\"https:\/\/www.herold.at\/blog\/darmspiegelung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Darmspiegelung<\/a> durch. Dabei wird der Darm mit Hilfe von <strong>Abführmittel<\/strong> zur Gänze entleert. In der Alternativmedizin findet eine Darmreinigung oft zu Beginn einer Darmsanierung statt, um den Darm von möglichen Ablagerungen und Giftstoffen zu befreien. Dies passiert entweder mit unterschiedlichen Präparaten wie zum Beispiel Glaubersalzen oder mit einem Einlauf wie etwa bei der Colon Hydro Therapie.<\/p>\n<h3>Was bringt eine Darmsanierung?<\/h3>\n<p>Im Darm leben Billionen von Bakterien, die für das <strong>Funktionieren des Immunsystem<\/strong> verantwortlich sind und wichtige Vitamine wie Vitamin K, B2, Folsäure oder Biotin herstellen. In der Alternativtherapie wird die Darmgesundheit sogar als Schlüssel zu Körper und Geist gesehen. Das komplexe Organ hat also großen Einfluss auf dein Wohlbefinden. Das bedeutet, dass ein Ungleichgewicht der Darmflora der Auslöser unterschiedlicher Beschwerden sein kann. Folgende Beschwerden und <strong>Symptome<\/strong> können auf eine <strong>Störung der Darmflora<\/strong> zurückgeführt werden:<\/p>\n<ul>\n<li><a title=\"Ursachen und Hausmittel von Blähungen | Herold.at\" href=\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Blähungen<\/a><\/li>\n<li>Durchfall<\/li>\n<li>Verstopfung<\/li>\n<li>Bauchschmerzen<\/li>\n<li>Kopfschmerzen<\/li>\n<li>Müdigkeit<\/li>\n<li>Kopfschmerzen<\/li>\n<li>unreine Haut<\/li>\n<li>häufige Erkältungen<\/li>\n<li>Allergien<\/li>\n<\/ul>\n<p>Solltest du unter einem oder mehreren der oben genannten Symptome leiden, hilft dir eine Darmsanierung, diese Beschwerden zu lindern. Bei einer Darmsanierung werden mögliche <strong>Ablagerungen an den Darmwänden entfernt<\/strong>, sodass Nährstoffe und Vitamine über den Darm besser aufgenommen werden können. Zudem werden <strong>Entzündungen<\/strong> im Darm <strong>gelindert<\/strong> und der Darm kann sich regenerieren. Schädliche Bakterien werden ausgestoßen und nützliche Bakterien werden vermehrt. Außerdem wird durch eine Darmsanierung die Leber entlastet, da weniger toxische Stoffe zur Leber gelangen.<\/p>\n<p>Auch nach einer längeren <strong>Einnahme von Antibiotika<\/strong> kann dir eine Darmsanierung helfen, das Gleichgewicht der Darmflora wieder herzustellen. Antibiotika zerstören leider nicht nur die schädlichen Bakterien, sondern auch die nützlichen Bakterien, die für die Gesundheit des Darms essentiell sind. Mit einer Darmsanierung kannst du somit die guten Bakterien wieder aufbauen.<\/p>\n<p>Aber auch gesunde Menschen können eine <strong>Darmsanierung zur Prävention<\/strong> durchführen. Du kannst damit dein Immunsystem stärken und Krankheiten vorbeugen. In der Alternativtherapie wird davon ausgegangen, dass eine Darmsanierung die <strong>Selbstheilungskräfte aktiviert<\/strong> und dadurch der Körper mehr Energie erhält.<\/p>\n<figure id=\"attachment_138417\" aria-describedby=\"caption-attachment-138417\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_Grafik_Bakterien.png\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-138417\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_Grafik_Bakterien.png\" alt=\"Darmsanierung, gute und schlechte Bakterien\" width=\"830\" height=\"301\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_Grafik_Bakterien.png 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_Grafik_Bakterien-300x109.png 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_Grafik_Bakterien-768x279.png 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-138417\" class=\"wp-caption-text\">Im Darm befinden sich sowohl nützliche Bakterien als auch schädliche Bakterien. Foto: Adobe Stock, (c) olenka758<\/figcaption><\/figure>\n<h2>Wie funktioniert eine Darmsanierung?<\/h2>\n<p>Darmsanierungen können auf unterschiedliche Weise durchgeführt werden. Je nach deinen Wünschen und Beschwerden kann die Darmsanierung in der Intensität und Dauer variieren. Grundsätzlich läuft eine Darmsanierung in folgenden Schritten ab:<\/p>\n<h3><strong>1. Schritt: Darmreinigung<\/strong><\/h3>\n<p>Zu Beginn der Darmsanierungskur sollte der Darm komplett entleert werden, sodass die Darmwände von allen Essens- und Kotresten gesäubert sind und der Darm von Giftstoffen befreit ist. Aus diesem Grund steht zu Beginn der Darmsanierung meistens eine Darmreinigung. Es gibt <strong>mehrere Möglichkeiten<\/strong> eine Darmreinigung durchzuführen:<\/p>\n<p><strong>⇒ Flohsamen:<\/strong> Mit Flohsamenschalen oder Flohsamenpulver kannst du den Darm natürlich reinigen. Flohsamen können extrem viel Wasser binden, weshalb sie im Darm aufquellen. Dadurch lockern sie Ablagerungen im Darm, welche schlussendlich ausgeschieden werden. Für eine Darmreinigung mit Flohsamen solltest du etwa drei mal am Tag einen Esslöffel Flohsamen in 200 Milliliter Wasser einrühren und trinken. Achte darauf, dass du an diesen Tagen besonders viel Wasser zwischendurch trinkst, da es sonst zu einer Verstopfung kommen kann. Nimm die Flohsamen etwa zwei bis drei Tage ein.<\/p>\n<p><strong>⇒ Heilerde:<\/strong> Das altbewährte Hausmittel bindet Giftstoffe und schädliche Bakterien im Darm und sorgt dafür, dass sie auf natürlichem Wege ausgeschieden werden. Am besten rührst du die <a href=\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/\" target=\"_blank\" rel=\"noopener noreferrer\">Heilerde<\/a> in 200 Milliliter Wasser und trinkst diese Mischung zwei bis drei mal am Tag über einen längeren Zeitraum.<\/p>\n<p><strong>⇒ Glaubersalz:<\/strong> Diese Salze wirken stark abführend, da sie das Wasser im Darm binden und dafür sorgen, dass sich der Stuhl erweicht. Für die Einnahme löst du etwa 20 Gramm Glaubersalz in 500 Milliliter Wasser auf und trinkst diese Lösung in kleinen Schlucken. Die Wirkung setzt bereits nach wenigen Stunden ein. Nimm diese Mischung nur nach Absprache mit einem Arzt, da sie für Menschen mit empfindlichem Darm eine negative Wirkung haben kann.<\/p>\n<p><strong>⇒ <\/strong><strong>Einlauf:<\/strong> Bei einem Einlauf wird über ein Plastikrohr Wasser in den Darm geführt. Dadurch werden Kotreste im Darm gelöst und bei der Entleerung des Wassers hinausgespült. Aufgrund der Verletzungsgefahr solltest du den Einlauf nicht selbst anwenden. Eine professionelle und gründliche Darmreinigung mittels Einlauf kannst du bei Ärzten durchführen lassen, die <strong>Colon-Hydro-Therapien<\/strong> anbieten. Hierbei handelt es sich um eine Darmreinigungstherapie, bei der warmes Wasser mittels Einlauf in den Dickdarm geleitet wird und nach der Behandlung wieder aus dem Darm abgeleitet wird.<\/p>\n<figure id=\"attachment_168371\" aria-describedby=\"caption-attachment-168371\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-193628754.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-168371\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-193628754.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-193628754.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-193628754-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-193628754-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-168371\" class=\"wp-caption-text\">Mit Flohsamen kannst du deinen Darm natürlich reinigen. Foto: Adobe Stock, (c) Birgit Reitz-Hofmann<\/figcaption><\/figure>\n<h3><strong>2. Schritt: Ernährung umstellen<\/strong><\/h3>\n<p>Ein wichtiger Teil der Darmsanierung ist eine gesunde und <a title=\"Warum basische Ernährung gesund ist | Herold.at\" href=\"https:\/\/www.herold.at\/blog\/basische-ernaehrung-kritik\/\" target=\"_blank\" rel=\"noopener noreferrer\">basische Ernährung<\/a>. Dabei solltest du zur Gänze auf Fleisch und Milchprodukte verzichten und viel Gemüse, Salate, Nüsse, Samen und Vollkorngetreide essen. Während der gesamten Zeit der Darmsanierung solltest du unbedingt auf folgende <strong>Produkte verzichten<\/strong>:<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗<\/strong><\/span><b> <\/b>industriell verarbeiteten Produkte<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>raffinierter Zucker und Süßspeisen<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>Milchprodukte<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>Fleisch<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>Eier<\/p>\n<p><strong><span style=\"color: #ff0000;\">⊗<\/span><\/strong> Weißmehlprodukte<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>Soft- und Energydrinks<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>kohlensäurehaltige Getränke<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>Alkohol<\/p>\n<p><span style=\"color: #ff0000;\"><strong>⊗ <\/strong><\/span>Koffein<\/p>\n<p>Für einen optimalen Erfolg und eine schnelle Regenerierung der Darmflora solltest du dich von selbst gemachten Speisen mit frischen und basischen Lebensmitteln ernähren. Folgende <strong>gesunde Lebensmittel<\/strong> kannst du während deiner Darmsanierung verzehren:<\/p>\n<p>&#x2705; Gemüse (Karotten, Radieschen, Avocados, Pastinake, Kürbis, etc.)<\/p>\n<p>&#x2705; Blattgemüse (Feldsalat, Spinatblätter, Rucola, etc.)<\/p>\n<p>&#x2705; Obst (Apfel, Papaya, Ananas, Banane, etc.)<\/p>\n<p>&#x2705; Samen (Leinsamen, Chiasamen, Hanfsamen, Kürbiskerne, etc.)<\/p>\n<p>&#x2705; Nüsse (Walnüsse, Mandeln, Haselnüsse, etc.)<\/p>\n<p>&#x2705; Kräuter<\/p>\n<p>&#x2705; Hülsenfrüchte (Erbsen, Linsen, Bohnen, etc.)<\/p>\n<p>&#x2705; Vollkorngetreide (Hafer, Gerste, Quinoa, etc.)<\/p>\n<p>&#x2705; Bio-Öle (Olivenöl, Walnussöl, Leinsamenöl)<\/p>\n<p>Zudem solltest du besonders viel trinken. Versuche am Tag<strong> zwei bis drei Liter an Wasser, Kräutertees<\/strong> oder Smoothies zu trinken.<\/p>\n<div class=\"content-box-green\"><strong>Tipp:<\/strong> Sieh die Ernährungsumstellung als Neustart für eine langfristig gesündere Ernährung!<\/div>\n<h3>3. Schritt: Probiotika nehmen<\/h3>\n<p>Ein wichtiger Schritt der Darmsanierung ist die Einnahme von Probiotika, also <strong>Präparate mit nützlichen Darmbakterien<\/strong>. Diese helfen dabei, wieder ein gesundes Gleichgewicht der Darmflora herzustellen. Probiotika gibt es in flüssiger Form oder als Kapseln von zahlreichen Anbietern. Lass dich in der Apotheke beraten, welche Probiotika für dich geeignet sind.<\/p>\n<h3>Wie oft sollte man eine Darmsanierung machen?<\/h3>\n<p>Bei gesunden Menschen reicht eine Darmsanierung <strong>ein bis zwei Mal pro Jahr<\/strong>. Sollte die Person unter einer Krankheit leider oder öfters Antibiotika zu sich nehmen, kann eine Darmsanierung öfters stattfinden. Dies sollte aber unbedingt mit einem Arzt besprochen werden.<\/p>\n<h3>Wie lange sollte eine Darmsanierung dauern?<\/h3>\n<p>Die Dauer der Darmsanierung hängt davon ab, wie stark die Beschwerden sind, in welcher körperlichen Verfassung sich der Patient befindet und wie alt er ist. Im Grunde gilt, dass eine Darmsanierung mindestens <strong>zwei bis vier Wochen<\/strong> dauern sollte, um merkbare Effekte erzielen zu können. Liegen starke Beschwerden vor oder leider der Patient unter einer Darmerkrankung, dauert die Darmkur entsprechend länger.<\/p>\n<figure id=\"attachment_138225\" aria-describedby=\"caption-attachment-138225\" style=\"width: 829px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_116235716.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-138225\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_116235716.jpeg\" alt=\"\" width=\"829\" height=\"427\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_116235716.jpeg 829w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_116235716-300x155.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/Darmsanierung_116235716-768x396.jpeg 768w\" sizes=\"(max-width: 829px) 100vw, 829px\" \/><\/a><figcaption id=\"caption-attachment-138225\" class=\"wp-caption-text\">Darmsanierung Wien: Wir haben recherchiert, welche Ärzte in Wien Darmsanierungen anbieten. Foto: Adobe Stock; (c) kei907<\/figcaption><\/figure>\n<h2>Darmsanierung: Zu welchem Arzt?<\/h2>\n<p>Wenn du bei der Darmsanierung <strong>optimale Erfolge<\/strong> erzielen möchtest, solltest du zuerst einen Arzt kontaktieren. Dieser kann anhand der Laborergebnisse und der Stuhlprobe sehen, welche Bakterien im Darm vorhanden sind. Dadurch kann der Ernährungsplan und die Probiotika genau auf deinen Körper abgestimmt werden.<\/p>\n<h3>Darmsanierung Wien: Professionelle Anbieter<\/h3>\n<div class=\"hervorgehoben3\"><strong>Dr. Eva Musil<\/strong><\/div>\n<p>Dr. Eva Musil ist <strong>Ärztin für Ganzheitsmedizin<\/strong>. In ihrer Wahlarzt-Praxis im<strong> 7. Wiener Bezirk<\/strong> nimmt sich die Ärztin für jeden Patienten genügend Zeit, um die tatsächlichen Ursachen der Beschwerden ihrer Patienten zu finden. Dabei zieht sie für die Diagnostik nicht nur den physischen Körper heran, sondern betrachtet auch den seelischen Zustand ihrer Patienten. Eines ihrer Hauptgebiete ist die <strong>Darmreinigung<\/strong>. Nach einer ausführlichen Anamnese und mehreren Labortests bespricht sie die Ergebnisse mit ihren Patienten und entwickelt eine individuell angepasste Darmsanierungskur.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Vc2SK\/musil-eva-maria-dr-praxisgemeinschaft\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Eva Musil, 1070 Wien<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Dr. Gerhard Hubmann<\/strong><\/div>\n<p>Dr. Gerhard Hubmann hat sich auf Immuntherapie, Homöopathie sowie auf Darmsanierung und Entschlackung spezialisiert. Seine Praxis befindet sich im <strong>medicus Therapiezentrum für Ganzheitsmedizin<\/strong> im 23. Bezirk in Wien. Er ist Wahlarzt und hat Kassenverträge mit der BVA, SVA, KFA und VA. Dr. Hubmann begleitet dich durch die gesamte Dauer der Darmsanierung mit ausführlichen Arztgesprächen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/3F75d\/hubmann-gerhard-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Gerhard Hubmann, 1230 Wien<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Dr. Barbara Kaspar<\/strong><\/div>\n<p>Dr. Barbara Kaspar ist <strong>Wahlärztin<\/strong> mit Fokus auf Homöopathie, mikroökologische Darmsanierung und Vorsorgemedizin. Zudem bietet sie Ernährungsberatung an, mit besonderem Augenmerk auf die <strong>vegetarische und vegane Ernährung<\/strong>. Solltest du Probleme mit deiner Verdauung haben, ist Dr. Kaspar die richtige Ansprechperson für dich. Mit Hilfe der mikroökologischen Stuhluntersuchung ist es ihr möglich, deine Darmflora genau unter die Lupe zu nehmen und den Ursachen deiner Probleme auf den Grund zu gehen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6z5Bz\/kaspar-barbara-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Barbara Kaspar, 1040 Wien<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Dr. Silvia Engl &#8211; Präventivpraxis<\/strong><\/div>\n<p>Dr. Silvia Engl interessiert sich vor allem für <strong>ganzheitsmedizinischen Ansätze<\/strong> und hat ihre Schwerpunkte auf Ernährungsberatung, körperliche Entgiftung sowie auf die Vitalstoffmedizin gelegt. In ihrer <strong>Wahlarztpraxis im 14. Bezirk in Wien<\/strong> bietet sie Akupunktur, Ozon-Sauerstoff-Therapie sowie Darmsanierungen an. Anhand von Stuhlproben und Labortests ermittelt sie die Ursachen der Beschwerden und hilft ihren Patienten mit einer ganzheitlichen Therapie, die Darmgesundheit wieder herzustellen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/vK5k4\/engl-silvia-dr\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Dr. Silvia Engl, 1140 Wien<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ist der Darm gesund und die Verdauung funktioniert einwandfrei, fühlt man sich vital, fit und rundum wohl. Doch gerät die Darmflora ins Ungleichgewicht, kann dies immense Auswirkungen aufs Wohlbefinden haben. Mit einer Darmsanierung kannst du deine Darmflora wieder ins Gleichgewicht bringen. Wir verraten dir, wie eine Darmsanierung abläuft, für wen sie sinnvoll ist, welche Vorteile sie mit sich bringt und welche Ärzte eine Darmsanierung anbieten. Was ist eine Darmsanierung? Unter einer Darmsanierung versteht man die Entgiftung des Darms und den anschließenden Wiederaufbau einer gesunden Darmflora. Fachsprachlich wird die Darmsanierung als Symbioselenkung bezeichnet. Diese Therapie setzt an den sogenannten Symbionten an. Symbionten sind Mikroorganismen im Darm, die essentiell für ein funktionierendes Immunsystem sind und in einer Symbiose mit dem Körper stehen. Diese Symbiose kann ins Ungleichgewicht geraten, wenn zum Beispiel die nützlichen Mikroorganismen abnehmen oder sich schädliche Bakterien rasant vermehren. Die häufigsten Ursachen für eine gestörte Darmflora sind eine einseitige und\/ oder ungesunde Ernährung, eine längere Einnahme von Antibiotika und Darmerkrankungen. Bei einer Darmsanierung wird also mit Hilfe von verschiedenen Maßnahmen, wie zum Beispiel einer Darmreinigung, der Einnahme von Probiotika, einer gesunden und ausgewogenen Ernährung das natürliche Gleichgewicht der Darmflora und der Mikroorganismen wieder hergestellt. Was ist der Unterschied zur Darmreinigung? Darmreinigung bezeichnet lediglich das komplette Entleeren des Darms. In der Schulmedizin führt man eine Darmreinigung zum Beispiel vor einer Darmspiegelung durch. Dabei wird der Darm mit Hilfe von Abführmittel zur Gänze entleert. In der Alternativmedizin findet eine Darmreinigung oft zu Beginn einer Darmsanierung statt, um den Darm von möglichen Ablagerungen und Giftstoffen zu befreien. Dies passiert entweder mit unterschiedlichen Präparaten wie zum Beispiel Glaubersalzen oder mit einem Einlauf wie etwa bei der Colon Hydro Therapie. Was bringt eine Darmsanierung? Im Darm leben Billionen von Bakterien, die für das Funktionieren des Immunsystem verantwortlich sind und wichtige Vitamine wie Vitamin K, B2, Folsäure oder Biotin herstellen. In der Alternativtherapie wird die Darmgesundheit sogar als Schlüssel zu Körper und Geist gesehen. Das komplexe Organ hat also großen Einfluss auf dein Wohlbefinden. Das bedeutet, dass ein Ungleichgewicht der Darmflora der Auslöser unterschiedlicher Beschwerden sein kann. Folgende Beschwerden und Symptome können auf eine Störung der Darmflora zurückgeführt werden: Blähungen Durchfall Verstopfung Bauchschmerzen Kopfschmerzen Müdigkeit Kopfschmerzen unreine Haut häufige Erkältungen Allergien Solltest du unter einem oder mehreren der oben genannten Symptome leiden, hilft dir eine Darmsanierung, diese Beschwerden zu lindern. Bei einer Darmsanierung werden mögliche Ablagerungen an den Darmwänden entfernt, sodass Nährstoffe und Vitamine über den Darm besser aufgenommen werden können. Zudem werden Entzündungen im Darm gelindert und der Darm kann sich regenerieren. Schädliche Bakterien werden ausgestoßen und nützliche Bakterien werden vermehrt. Außerdem wird durch eine Darmsanierung die Leber entlastet, da weniger toxische Stoffe zur Leber gelangen. Auch nach einer längeren Einnahme von Antibiotika kann dir eine Darmsanierung helfen, das Gleichgewicht der Darmflora wieder herzustellen. Antibiotika zerstören leider nicht nur die schädlichen Bakterien, sondern auch die nützlichen Bakterien, die für die Gesundheit des Darms essentiell sind. Mit einer Darmsanierung kannst du somit die guten Bakterien wieder aufbauen. Aber auch gesunde Menschen können eine Darmsanierung zur Prävention durchführen. Du kannst damit dein Immunsystem stärken und Krankheiten vorbeugen. In der Alternativtherapie wird davon [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":168326,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[147390],"tags":[],"acf":[],"yoast_head":"\n<title>Darmsanierung: Was bringt sie und wie funktioniert sie? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wie genau sieht der Ablauf einer Darmsanierung aus? Was sind die Vorteile einer Darmsanierung? Wie soll man sich dabei ernähren? Zu welchem Arzt?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/darmsanierung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Darmsanierung: Was bringt sie und wie funktioniert sie? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Wie genau sieht der Ablauf einer Darmsanierung aus? Was sind die Vorteile einer Darmsanierung? Wie soll man sich dabei ernähren? Zu welchem Arzt?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/darmsanierung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-07-22T06:00:19+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-12T07:29:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221-Beitragsbild.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/darmsanierung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/darmsanierung\/\",\"name\":\"Darmsanierung: Was bringt sie und wie funktioniert sie? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-07-22T06:00:19+00:00\",\"dateModified\":\"2021-08-12T07:29:56+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie genau sieht der Ablauf einer Darmsanierung aus? Was sind die Vorteile einer Darmsanierung? Wie soll man sich dabei ernähren? Zu welchem Arzt?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/darmsanierung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/darmsanierung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/darmsanierung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Darmsanierung: Was bringt sie? Wie funktioniert sie?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Darmsanierung: Was bringt sie und wie funktioniert sie? - HEROLD.at","description":"Wie genau sieht der Ablauf einer Darmsanierung aus? Was sind die Vorteile einer Darmsanierung? Wie soll man sich dabei ernähren? Zu welchem Arzt?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/darmsanierung\/","og_locale":"de_DE","og_type":"article","og_title":"Darmsanierung: Was bringt sie und wie funktioniert sie? - HEROLD.at","og_description":"Wie genau sieht der Ablauf einer Darmsanierung aus? Was sind die Vorteile einer Darmsanierung? Wie soll man sich dabei ernähren? Zu welchem Arzt?","og_url":"https:\/\/www.herold.at\/blog\/darmsanierung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-07-22T06:00:19+00:00","article_modified_time":"2021-08-12T07:29:56+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221-Beitragsbild.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/darmsanierung\/","url":"https:\/\/www.herold.at\/blog\/darmsanierung\/","name":"Darmsanierung: Was bringt sie und wie funktioniert sie? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-07-22T06:00:19+00:00","dateModified":"2021-08-12T07:29:56+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie genau sieht der Ablauf einer Darmsanierung aus? Was sind die Vorteile einer Darmsanierung? Wie soll man sich dabei ernähren? Zu welchem Arzt?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/darmsanierung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/darmsanierung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/darmsanierung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Darmsanierung: Was bringt sie? Wie funktioniert sie?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/02\/Darmsanierung-144714221-Beitragsbild-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/137664"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=137664"}],"version-history":[{"count":26,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/137664\/revisions"}],"predecessor-version":[{"id":242982,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/137664\/revisions\/242982"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/168326"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=137664"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=137664"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=137664"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}