{"id":148590,"date":"2019-06-09T10:26:51","date_gmt":"2019-06-09T08:26:51","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=148590"},"modified":"2019-06-04T13:27:27","modified_gmt":"2019-06-04T11:27:27","slug":"geburtskomplikation-sauerstoffmangel","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/","title":{"rendered":"Gefährliche Geburtskomplikation Sauerstoffmangel"},"content":{"rendered":"<figure id=\"attachment_154813\" aria-describedby=\"caption-attachment-154813\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154813 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-ballabeyla.jpg1_.jpg\" alt=\"Geburtskomplikation Sauerstoffmangel\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-ballabeyla.jpg1_.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-ballabeyla.jpg1_-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-ballabeyla.jpg1_-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154813\" class=\"wp-caption-text\">Eine Geburtskomplikation durch Sauerstoffmangel kann zu Entwicklungsstörungen führen. Foto: AdobeStock (c) ballabeyla<\/figcaption><\/figure>\n<p>Neun Monate Schwangerschaft heil überstanden, alle Vorsorgeuntersuchungen waren okay und dann das: Es tritt als <strong>Geburtskomplikation<\/strong> <strong>Sauerstoffmangel<\/strong> beim Baby auf. Der schadet vor allem dem kindlichen Gehirn. Entwicklungsstörungen, Lähmungen und Behinderungen können die Folgen sein.<\/p>\n\n<h2><strong>Was bedeutet Geburtskomplikation Sauerstoffmangel?<\/strong><\/h2>\n<p>So bezeichnet man einen <strong>Sauerstoffmangel<\/strong> beim Ungeborenen <strong>vor oder während der Geburt<\/strong>. Eine solche Asphyxie ist für das Baby äußerst bedrohlich. Denn fehlt es an für den Stoffwechsel dringend benötigtem Sauerstoff, schaltet dieser auf Energiegewinnungsprozesse um, die ohne Sauerstoff auskommen. Dabei fallen jedoch Stoffe wie z. B. Laktat an, die schädlich wirken können. Vor allem auf das empfindliche Gehirn.<\/p>\n<h3><strong>Wie oft kommt es zur Geburtskomplikation Sauerstoffmangel?<\/strong><\/h3>\n<p>Dank der guten medizinischen Versorgung tritt hierzulande bei weniger als drei Prozent aller Entbindungen ein Sauerstoffmangel auf, doch ist dieser die häufigste <a href=\"https:\/\/www.herold.at\/blog\/geburtskomplikationen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Geburtskomplikation <\/a>mit Folgeschäden. Gefährdet sind vor allem <a href=\"http:\/\/arztsuche24.at\/ratgeber\/frauengesundheit-und-schwangerschaft\/fruehgeburt-schwieriger-start-ins-leben\/\" target=\"_blank\" rel=\"noopener noreferrer\">Frühchen<\/a>, also Babys, die vorzeitig das Licht der Welt erblicken.<\/p>\n<h3><strong>Ursachen: Warum kommt es zur<\/strong> <strong>Geburtskomplikation Sauerstoffmangel?<\/strong><\/h3>\n<p>Für einen Sauerstoffmangel vor oder während der Geburt gibt es verschiedene Gründe. Oft liegt es an der Plazenta (Mutterkuchen), manchmal auch an der Nabelschnur, dass das Ungeborene nicht genug Sauerstoff von seiner Mutter erhält.<\/p>\n<p>Kann der Mutterkuchen seine Versorgungsleistungen für den Fötus nicht mehr im notwendigen Ausmaß erbringen, spricht man von einer <strong>Plazentainsuffizienz<\/strong>. Sie tritt entweder <strong>akut <\/strong>auf, etwa bei plötzlichen Durchblutungsstörungen, wie sie für eine vorzeitige Plazentalösung typisch sind. Dann kommt es innerhalb von Minuten bis Stunden zur Sauerstoffminderversorgung und schlimmstenfalls zum Tod des Ungeborenen.<\/p>\n<p>Oder es stellt sich eine <strong>chronische Plazentainsuffizienz<\/strong> ein, die vor allem zu einem verzögerten Wachstum des Fetus führt. Sie ist hauptsächlich auf <strong>Erkrankungen<\/strong> oder Lebensgewohnheiten der <strong>werdenden Mutter<\/strong> zurückzuführen. Wie z. B. Infektionen, Schwangerschaftshochdruck, Diabetes, Nierenschwäche, Uterusmyome, Rauchen u. a. m. Doch kann auch eine unbemerkte Ablösung der Plazenta von der Gebärmutterwand dafür verantwortlich sein. Oder das Baby selbst kappt die Sauerstoffzufuhr, etwa indem es sich bei einer Steißgeburt auf die Nabelschnur setzt. Auch wenn die <strong>Nabelschnur<\/strong> sich <strong>um das Kind wickelt<\/strong>, kann das, wenn sie dauerhaft abgedrückt wird, die Sauerstoffzufuhr unterbinden.<\/p>\n<p>Ähnlich ungünstig können sich Verletzungen oder Blutungen der Plazenta – z. B. nach einem schweren Sturz – auswirken. Ein Sauerstoffmangel beim Kind droht zudem, wenn sich die Gebärmutter während der Wehen zu fest oder zu häufig zusammenzieht, weil das die Sauerstoffzufuhr von der Plazenta zum Baby unterbricht. Oder wenn der kindliche <strong>Kopf zu groß<\/strong> für das mütterliche Becken ist. Ebenso, wenn die Nabelschnur während der Wehen eingeklemmt oder gequetscht wird. Ferner bilden <strong>angeborene Herzfehler<\/strong> einen Risikofaktor für Sauerstoffmangel bei Ungeborenen.<\/p>\n<h4><strong>Wieso sind Frühchen anfälliger für einen Sauerstoffmangel?<\/strong><\/h4>\n<p>Zu früh geborene Babys können die<strong> Durchblutung von Herz und Gehirn<\/strong> bei Bedarf <strong>nicht ausreichend steigern<\/strong>. Daher führt ein Sauerstoffmangel leicht zu einer Zerstörung von Nervengewebe. Dessen Untergang geschieht, ähnlich wie beim Schlaganfall, in zwei Wellen. Zuerst versagt aufgrund der Minderdurchblutung der Zellstoffwechsel und der zu stark toxisch geschädigte Teil der Zellen stirbt unwiederbringlich ab. Nach Überstehen des akuten Sauerstoffmangels normalisiert sich der Zellstoffwechsel in einigen Bereichen wieder, in anderen nicht.<\/p>\n<figure id=\"attachment_154837\" aria-describedby=\"caption-attachment-154837\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154837 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-Marla.jpg\" alt=\"Geburtskomplikation Sauerstoffmangel\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-Marla.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-Marla-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-Marla-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154837\" class=\"wp-caption-text\">Eine Geburtskomplikation durch Sauerstoffmangel kann bei Frühgeborenen Nervengewebe zerstören. Foto: AdobeStock (c) Marla<\/figcaption><\/figure>\n<p>Ist die Durchblutung wiederhergestellt, kommt es bis zu <strong>48 Stunden<\/strong> nach dem akuten Sauerstoffdefizit zur <strong>zweiten Welle<\/strong> des Absterbens von Nervenzellen. Denn nun werden die geschädigten Nervenzellen von Fresszellen abgeräumt oder durch bestimmte Gene in den programmierten Zelltod getrieben.<\/p>\n<h3><strong>Geburtskomplikation Sauerstoffmangel: Was sind die Folgen? <\/strong><\/h3>\n<p>Sauerstoffmangel schädigt im Prinzip alle Organe, besonders jedoch das <strong>Gehirn<\/strong>. Seine Zellen sterben recht rasch ab, wenn das Blut zu wenig Sauerstoff enthält. Die Folgen reichen – je nach Ausmaß der Schädigung – von <strong>vorübergehenden Störungen<\/strong>, die von selbst wieder verschwinden, bis hin zu schweren <a href=\"http:\/\/arztsuche24.at\/ratgeber\/kindergesundheit\/kindliche-entwicklungsstoerung-handicaps-fuers-leben\/\" target=\"_blank\" rel=\"noopener noreferrer\">Entwicklungsstörungen<\/a>, Lähmungen, Behinderungen und Organversagen. Schlimmstenfalls stirbt das Kind daran.<\/p>\n<p>Neugeborene, die einen Sauerstoffmangel während der Geburt erlitten haben, sind laut einer schwedischen Studie viermal gefährdeter, später an <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/schizophrenie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schizophrenie<\/a> zu erkranken als andere Kinder. Die Erkrankung geht mit Wahnvorstellungen, Sinnestäuschungen und Denkstörungen sowie einer Verminderung von Bewegung, Sprache, Antrieb und Gefühlsintensität einher.<\/p>\n<p>Eine amerikanische Studie wiederum sieht einen möglichen Zusammenhang zwischen Sauerstoffmangel von Babys während oder kurz nach der Geburt und Hör- und <a href=\"https:\/\/www.herold.at\/blog\/legasthenie-dyskalkulie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Lernproblemen<\/a> bzw. <a href=\"https:\/\/www.herold.at\/blog\/asperger-syndrom\/\" target=\"_blank\" rel=\"noopener noreferrer\">Autismus<\/a>.<\/p>\n<h2><strong>Geburtskomplikation Sauerstoffmangel: Wie erkennt man<\/strong> <strong>sie?<\/strong><\/h2>\n<p>In Österreich finden im Verlauf von Schwangerschaften <strong>Vorsorgeuntersuchungen<\/strong> im Rahmen des Mutter-Kind-Passes statt. Und eine <strong>kontinuierliche medizinische Überwachung<\/strong> von Geburten durch Arzt und <a href=\"https:\/\/www.herold.at\/blog\/warum-braucht-man-eine-hebamme\/\" target=\"_blank\" rel=\"noopener noreferrer\">Hebamme<\/a>. Das heißt, Gebärende und die gerade auf die Welt kommenden Babys werden laufend auf Anzeichen möglicher Komplikationen untersucht.<\/p>\n<h3><strong>Vor der Geburt: Mutter-Kind-Pass<\/strong><\/h3>\n<p>Während der Schwangerschaft erfolgen regelmäßige <strong>Blut- und Harnuntersuchungen<\/strong> bei der werdenden Mutter, um frühzeitig eventuelle gesundheitliche Gefährdungen für sie und ihr Baby zu erkennen und gegebenenfalls zu beseitigen. <strong>Ultraschalluntersuchungen<\/strong> zeigen, wie sich das Ungeborene entwickelt. Ab etwa der 30. Schwangerschaftswoche zeigt der <strong>Wehenschreiber<\/strong>, wie es um die Herztätigkeit und Reaktion des Fetus auf Wehen bestellt ist. Dadurch kann der Gynäkologe abschätzen, ob es sich um eine Risikoschwangerschaft handelt und bis zu einem gewissen Grad auch, ob Geburtskomplikationen zu erwarten sind. Danach richten sich dann auch seine Empfehlungen hinsichtlich etwaiger zusätzlicher Kontrolluntersuchungen. Eventuell rät er auch zu einem Kaiserschnitt.<\/p>\n<h3><strong>Während der Geburt: Wehenschreiber<\/strong><\/h3>\n<p>Sobald regelmäßige, starke und anhaltende Wehen auftreten, wird in regelmäßigen Abständen ein <strong>Wehenschreiber<\/strong> (Kardiotokogramm, CTG) angelegt. In der Austreibungsphase der Geburt, bei Risikoschwangerschaften oder Komplikationen während der Schwangerschaft auch fortlaufend. Er zeichnet gleichzeitig die <strong>Herztöne<\/strong> des Kindes und die <strong>Wehentätigkeit<\/strong> der Mutter auf. Damit prüft der Frauenarzt, ob das kindliche Herz zu schnell oder zu langsam schlägt und wie das Baby auf die Wehen reagiert. So kann er erkennen, ob das Baby laufend gut mit Sauerstoff versorgt ist.<\/p>\n<figure id=\"attachment_154843\" aria-describedby=\"caption-attachment-154843\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154843 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-romaset.jpg\" alt=\"Geburtskomplikation Sauerstoffmangel\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-romaset.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-romaset-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-romaset-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154843\" class=\"wp-caption-text\">Durch ein CTG wird das Risiko einer Geburtskomplikation durch Sauerstoffmangel reduziert. Foto: AdobeStock (c) romaset<\/figcaption><\/figure>\n<p>Bei dieser schmerz- und gefahrlosen Untersuchung wird der Schwangeren ein Bauchgurt mit zwei Messfühlern, die über ein Kabel mit einem Computer verbunden sind, umgelegt. Einer der beiden Sensoren erkennt per Ultraschallsignalen die Herzfrequenz des Ungeborenen. Der andere Messfühler erfasst unterschiedliche Spannungen der Bauchdecke, d. h. mögliche Wehen.<\/p>\n<h4>Herzfrequenz und Herzton<\/h4>\n<p>Bei vielen Geburten sinkt die Herzfrequenz des Babys während der Wehen, ausgelöst durch eine Störung des Blutflusses in der Nabelschnur oder Plazenta. Doch dahinter muss nicht zwangsläufig ein Sauerstoffmangel stecken. Wichtig ist, dass sich die Herztöne nach der Wehe wieder normalisieren.<\/p>\n<p>Der Gynäkologe beurteilt das CTG anhand bestimmter Kriterien (Fischer-Score oder FIGO-Score). Verschlechtern sich die Herztöne und ändert sich das durch Lagewechsel der Gebärenden oder andere Manöver nicht, kann er die Wehentätigkeit medikamentös unterbrechen, um den Sauerstoffbedarf des Kindes zu senken. Meistens folgt dann zur Beschleunigung der Geburt ein Kaiserschnitt. damit das Baby nicht in Gefahr gerät.<\/p>\n<p>Der Sauerstoffgehalt im Blut lässt sich auch direkt durch Entnahme und anschließende Untersuchung eines Blutstropfens aus der Kopfhaut des Babys feststellen. Diese <strong>Mikroblutuntersuchung<\/strong> erfolgt zum Beispiel dann, wenn das Kind im Geburtskanal feststeckt.<\/p>\n<p>Zudem liefert das <strong>Fruchtwasser<\/strong> Informationen darüber, wie es dem Baby geht. Ist es grün, gibt das Ungeborene Kindspech (Mekonium) aus dem Darm ins Fruchtwasser ab. Das spricht für eine Stresssituation im Mutterleib und kann dazu führen, dass das Kind Mekonium einatmet.<\/p>\n<h3><strong>Nach der Geburt: pH-Wert und APGAR-Test<\/strong><\/h3>\n<p>Gleich nach der Geburt findet eine <strong>Blutgasanalyse<\/strong> mit Bestimmung von pH-Wert und Basenexzess von aus einem <strong>Nabelschnurgefäß<\/strong> entnommenem <strong>Blut<\/strong> statt. Der pH-Wert zeigt, ob eine Übersäuerung (Azidose: pH &lt; 7,0) des kindlichen Organismus vorliegt. Eine Azidose bei Neugeborenen kann auf einen Sauerstoffmangel während der Geburt hinweisen. Der Basenexzess, ein Maß für das Säure-Basen-Gleichgewicht des Blutes, verrät, ob das Kind vielleicht schon seine Reserven zum Ausgleich eines Sauerstoffmangels aufgebraucht hat. Dann sind sofort therapeutische Maßnahmen notwendig.<\/p>\n<p>Ebenso erfolgt die Erstellung des sogenannten <strong>APGAR-Scores<\/strong>, bei dem Aussehen, Puls, Reflexe, Muskeltonus und Atmung des Neugeborenen beurteilt werden. Er wird fünf und zehn Minuten nach der Geburt neuerlich überprüft. Ist der erste Apgar-Wert niedriger als normal, spricht das für Einflüsse während der Entbindung. Sind die beiden später erhobenen Werte außerhalb der Norm, deutet das auf einen längeren Sauerstoffmangel hin.<\/p>\n<h2><strong>Was tun bei Geburtskomplikation Sauerstoffmangel? <\/strong><\/h2>\n<p>Noch im Kreißsaal werden Neugeborene mit Sauerstoffmangel <strong>mit normaler Luft beatmet<\/strong>. Das führt laut Studien dazu, dass sie schneller selbstständig atmen als bei der Gabe von reinem Sauerstoff. Wichtig ist auch, die <strong>Körpertemperatur<\/strong> des Babys <strong>stabil<\/strong> im Normbereich zu halten. Es darf nicht überhitzen, damit Stoffwechselprozesse korrekt ablaufen.<\/p>\n<p>Viele Babys, die einen nur<strong> kurzen Sauerstoffmangel<\/strong> erlebt haben, tragen <strong>keine langfristigen Folgen<\/strong> davon oder weisen Schäden auf, die sich z. B. durch <a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Physiotherapie<\/strong> <\/a>usw. beheben lassen. Manchmal brauchen sie aber auch einen Aufenthalt auf der Intensivstation zu ihrer Überwachung.<\/p>\n<p>In bestimmten Fällen müssen Ärzte Maßnahmen zur Vermeidung gröberer Hirnschäden infolge Sauerstoffmangels setzen. Wie etwa eine <strong>induzierte Hypothermie<\/strong>, also eine künstlich herbeigeführte Abkühlung die das Gehirn vor Schäden bewahren kann. Bei dieser kontrollierten Kältetherapie unter intensivmedizinischer Überwachung wird der Körper oder Kopf des Neugeborenen für einige Stunden bis Tage auf 33 bis 34 Grad – beispielsweise mit einer Kühlmatratze – heruntergekühlt und anschließend langsam wieder erwärmt.<\/p>\n<p>Nachweislich entwickeln derart behandelte Kinder seltener eine hypoxisch-ischämische Enzephalopathie mit Störungen wie Lähmungen, Erblindung oder Hörminderung. Wenn doch, fallen die Behinderungen weniger schwerwiegend aus. Und sie sterben seltener an dem Sauerstoffmangel. Denn die Kälte führt zu einem geringeren Energieverbrauch der Körperzellen. Somit kann das Gehirn nicht nur den Sauerstoffmangel, sondern auch die dadurch bedingte stark herabgesetzte Durchblutung besser tolerieren.<\/p>\n<h4><strong>Was wirkt noch bei <\/strong><strong>Sauerstoffmangel bei Neugeborenen? <\/strong><\/h4>\n<p>Es ist noch Zukunftsmusik, doch gibt es Hinweise darauf, dass das Gichtmedikament Allopurinol, das die Harnsäure-Konzentration im Blut senkt, langfristige Schäden einer Asphyxie reduzieren kann, sofern es gleich nach der Geburt verabreicht wird. Eine großangelegte Studie läuft jedenfalls.<\/p>\n<p>Vielleicht gelingt auch die Entwicklung weiterer Behandlungsmethoden, die Vorgänge aufhalten oder verhindern, die sich während der ersten Stunden nach dem erlittenen Sauerstoffmangel entwickeln. Wie beispielsweise die Anlagerung von Glutamat oder die Auslösung des programmierten Zelltods.<\/p>\n<p>Andere Forscher setzen auf Kreatin, eine körpereigene Säure, die zumindest im Tierversuch imstande ist, die zweite Welle des Nervenzellsterbens bei Frühgeborenen zu stoppen, indem es dafür sorgt, dass der Körper durch vermehrten Aufbau energiereicher Phosphate Energiespeicher bildet. Somit verfügt das Gehirn bei Sauerstoffmangel länger über Energie, um gegen den Zusammenbruch von Zellmembranen zu kämpfen.<\/p>\n<p>Abgesehen davon sprechen Tierexperimente dafür, dass auch Magnesium und Erythropoetin oder auch der Kalzium-Antagonist Flunarizin das fetale Gehirn vor Schäden durch Sauerstoffmangel schützen könnten.<\/p>\n<h3><strong>Wie lässt sich der Geburtskomplikation Sauerstoffmangel vorbeugen?<\/strong><\/h3>\n<figure id=\"attachment_154858\" aria-describedby=\"caption-attachment-154858\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154858 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Geburtskomplikation-Sauerstoffmangel-c-Africa-Studio.jpg\" alt=\"Geburtskomplikation Sauerstoffmangel\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Geburtskomplikation-Sauerstoffmangel-c-Africa-Studio.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Geburtskomplikation-Sauerstoffmangel-c-Africa-Studio-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Geburtskomplikation-Sauerstoffmangel-c-Africa-Studio-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154858\" class=\"wp-caption-text\">Durch Stressvermeidung und einer gesunden Ernährung wird die Gefahr einer Frühgeburt reduziert. Foto: AdobeStock (c) Africa Studio<\/figcaption><\/figure>\n<p>Gewisse Geburtskomplikationen lassen sich nicht voraussehen bzw. verhindern. Das gilt auch für den Sauerstoffmangel. Doch nur zum Teil. Denn eine werdende Mutter kann zur Vorbeugung eines Sauerstoffmangels beitragen, wenn sie während der Schwangerschaft<\/p>\n<ul>\n<li>nicht <a href=\"https:\/\/www.herold.at\/blog\/rauchen-aufhoeren-beste-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">raucht <\/a>und damit das Risiko einer Plazentainsuffizienz senkt.<\/li>\n<li>Stress vermeidet und sich gesund ernährt, somit die Gefahr einer Frühgeburt reduziert.<\/li>\n<li>Abstriche zur Erkennung von aufsteigenden Infektionen durch Bakterien wie Enterokokken, E. coli, Klebsiellen u.a.m., die oft bei Frühgeburten vorkommen, durchführen lässt.<\/li>\n<\/ul>\n<h3><strong>Hier findest du die besten Hebammen in deinem Bundesland<\/strong><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hebamme\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hebamme\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hebamme\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hebamme\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hebamme\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hebamme\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hebamme\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hebamme\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hebamme\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Neun Monate Schwangerschaft heil überstanden, alle Vorsorgeuntersuchungen waren okay und dann das: Es tritt als Geburtskomplikation Sauerstoffmangel beim Baby auf. Der schadet vor allem dem kindlichen Gehirn. Entwicklungsstörungen, Lähmungen und Behinderungen können die Folgen sein. Was bedeutet Geburtskomplikation Sauerstoffmangel? So bezeichnet man einen Sauerstoffmangel beim Ungeborenen vor oder während der Geburt. Eine solche Asphyxie ist für das Baby äußerst bedrohlich. Denn fehlt es an für den Stoffwechsel dringend benötigtem Sauerstoff, schaltet dieser auf Energiegewinnungsprozesse um, die ohne Sauerstoff auskommen. Dabei fallen jedoch Stoffe wie z. B. Laktat an, die schädlich wirken können. Vor allem auf das empfindliche Gehirn. Wie oft kommt es zur Geburtskomplikation Sauerstoffmangel? Dank der guten medizinischen Versorgung tritt hierzulande bei weniger als drei Prozent aller Entbindungen ein Sauerstoffmangel auf, doch ist dieser die häufigste Geburtskomplikation mit Folgeschäden. Gefährdet sind vor allem Frühchen, also Babys, die vorzeitig das Licht der Welt erblicken. Ursachen: Warum kommt es zur Geburtskomplikation Sauerstoffmangel? Für einen Sauerstoffmangel vor oder während der Geburt gibt es verschiedene Gründe. Oft liegt es an der Plazenta (Mutterkuchen), manchmal auch an der Nabelschnur, dass das Ungeborene nicht genug Sauerstoff von seiner Mutter erhält. Kann der Mutterkuchen seine Versorgungsleistungen für den Fötus nicht mehr im notwendigen Ausmaß erbringen, spricht man von einer Plazentainsuffizienz. Sie tritt entweder akut auf, etwa bei plötzlichen Durchblutungsstörungen, wie sie für eine vorzeitige Plazentalösung typisch sind. Dann kommt es innerhalb von Minuten bis Stunden zur Sauerstoffminderversorgung und schlimmstenfalls zum Tod des Ungeborenen. Oder es stellt sich eine chronische Plazentainsuffizienz ein, die vor allem zu einem verzögerten Wachstum des Fetus führt. Sie ist hauptsächlich auf Erkrankungen oder Lebensgewohnheiten der werdenden Mutter zurückzuführen. Wie z. B. Infektionen, Schwangerschaftshochdruck, Diabetes, Nierenschwäche, Uterusmyome, Rauchen u. a. m. Doch kann auch eine unbemerkte Ablösung der Plazenta von der Gebärmutterwand dafür verantwortlich sein. Oder das Baby selbst kappt die Sauerstoffzufuhr, etwa indem es sich bei einer Steißgeburt auf die Nabelschnur setzt. Auch wenn die Nabelschnur sich um das Kind wickelt, kann das, wenn sie dauerhaft abgedrückt wird, die Sauerstoffzufuhr unterbinden. Ähnlich ungünstig können sich Verletzungen oder Blutungen der Plazenta – z. B. nach einem schweren Sturz – auswirken. Ein Sauerstoffmangel beim Kind droht zudem, wenn sich die Gebärmutter während der Wehen zu fest oder zu häufig zusammenzieht, weil das die Sauerstoffzufuhr von der Plazenta zum Baby unterbricht. Oder wenn der kindliche Kopf zu groß für das mütterliche Becken ist. Ebenso, wenn die Nabelschnur während der Wehen eingeklemmt oder gequetscht wird. Ferner bilden angeborene Herzfehler einen Risikofaktor für Sauerstoffmangel bei Ungeborenen. Wieso sind Frühchen anfälliger für einen Sauerstoffmangel? Zu früh geborene Babys können die Durchblutung von Herz und Gehirn bei Bedarf nicht ausreichend steigern. Daher führt ein Sauerstoffmangel leicht zu einer Zerstörung von Nervengewebe. Dessen Untergang geschieht, ähnlich wie beim Schlaganfall, in zwei Wellen. Zuerst versagt aufgrund der Minderdurchblutung der Zellstoffwechsel und der zu stark toxisch geschädigte Teil der Zellen stirbt unwiederbringlich ab. Nach Überstehen des akuten Sauerstoffmangels normalisiert sich der Zellstoffwechsel in einigen Bereichen wieder, in anderen nicht. Ist die Durchblutung wiederhergestellt, kommt es bis zu 48 Stunden nach dem akuten Sauerstoffdefizit zur zweiten [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":154810,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Geburtskomplikation Sauerstoffmangel: Ursachen &amp; Folgen - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wie entsteht die Geburtskomplikation Sauerstoffmangel? Wie erkenne ich sie und was sind die Folgen? Plus: So kannst du ihr vorbeugen?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Geburtskomplikation Sauerstoffmangel: Ursachen &amp; Folgen - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Wie entsteht die Geburtskomplikation Sauerstoffmangel? Wie erkenne ich sie und was sind die Folgen? Plus: So kannst du ihr vorbeugen?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-09T08:26:51+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-06-04T11:27:27+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-ballabeyla.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/\",\"url\":\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/\",\"name\":\"Geburtskomplikation Sauerstoffmangel: Ursachen & Folgen - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-06-09T08:26:51+00:00\",\"dateModified\":\"2019-06-04T11:27:27+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie entsteht die Geburtskomplikation Sauerstoffmangel? Wie erkenne ich sie und was sind die Folgen? Plus: So kannst du ihr vorbeugen?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Gefährliche Geburtskomplikation Sauerstoffmangel\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Geburtskomplikation Sauerstoffmangel: Ursachen & Folgen - HEROLD.at","description":"Wie entsteht die Geburtskomplikation Sauerstoffmangel? Wie erkenne ich sie und was sind die Folgen? Plus: So kannst du ihr vorbeugen?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/","og_locale":"de_DE","og_type":"article","og_title":"Geburtskomplikation Sauerstoffmangel: Ursachen & Folgen - HEROLD.at","og_description":"Wie entsteht die Geburtskomplikation Sauerstoffmangel? Wie erkenne ich sie und was sind die Folgen? Plus: So kannst du ihr vorbeugen?","og_url":"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-06-09T08:26:51+00:00","article_modified_time":"2019-06-04T11:27:27+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-ballabeyla.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/","url":"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/","name":"Geburtskomplikation Sauerstoffmangel: Ursachen & Folgen - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-06-09T08:26:51+00:00","dateModified":"2019-06-04T11:27:27+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie entsteht die Geburtskomplikation Sauerstoffmangel? Wie erkenne ich sie und was sind die Folgen? Plus: So kannst du ihr vorbeugen?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Gefährliche Geburtskomplikation Sauerstoffmangel"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Geburtskomplikation-Sauerstoffmangel-c-ballabeyla-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148590"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=148590"}],"version-history":[{"count":11,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148590\/revisions"}],"predecessor-version":[{"id":159961,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148590\/revisions\/159961"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/154810"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=148590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=148590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=148590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}