{"id":148581,"date":"2019-07-26T09:00:02","date_gmt":"2019-07-26T07:00:02","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=148581"},"modified":"2019-09-11T11:20:56","modified_gmt":"2019-09-11T09:20:56","slug":"vitamin-b-mangel","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/","title":{"rendered":"Vitamin B Mangel: Ohne B-Vitamine geht gar nichts"},"content":{"rendered":"<figure id=\"attachment_168497\" aria-describedby=\"caption-attachment-168497\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-nadianb.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-168497\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-nadianb.jpg\" alt=\"Vitamin-B-Mangel - ausgewogene Ernährung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-nadianb.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-nadianb-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-nadianb-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-168497\" class=\"wp-caption-text\">Mit einer ausgewogenen Ernährung kann man einem Vitamin B Mangel vorbeugen. Foto: Adobe Stock, (c) nadianb<\/figcaption><\/figure>\n<p>Immer müde, oft unkonzentriert, ein Infekt nach dem anderen – wer denkt da gleich an einen <strong>Vitamin B Mangel<\/strong>? Noch dazu, wo alle acht für den Körper unentbehrlichen B-Vitamine in vielen Nahrungsmitteln enthalten sind, sodass man sie fast zwangsläufig mitisst. Trotzdem können bestimmte Umstände zu Mangelerscheinungen führen. Wie man sie erkennt? Näheres dazu gibt es hier.<\/p>\n\n<h2><strong>Vitamin B Mangel – was ist das?<\/strong><\/h2>\n<p>Spricht man ganz allgemein von Vitamin B Mangel, handelt es sich eigentlich um <strong>verschiedene Vitaminmangelzustände<\/strong>, die <strong>oft gemeinsam<\/strong> auftreten. Denn es gibt nicht nur ein, sondern gleich acht B-Vitamine, deren Funktionen eng zusammenhängen:<\/p>\n<ul>\n<li>B1 (Thiamin)<\/li>\n<li>B2 (Riboflavin, Laktoflavin)<\/li>\n<li>B3 (Niacin, Nicotinsäure, PP-Faktor)<\/li>\n<li>B5 (Pantothensäure)<\/li>\n<li>B6 (Pyridoxin, Pyridoxamin und Pyridoxal)<\/li>\n<li>B7 (Biotin, früher: Vitamin H)<\/li>\n<li>B9 (Folsäure, Folat, Pteroylglutaminsäure, früher Vitamin B11 oder Vitamin M)<\/li>\n<li>B12 (Cobalamin)<\/li>\n<\/ul>\n<p>Gesunde Menschen, die eine ausgewogene Mischkost verzehren, weisen nur recht selten einen Vitamin-B-Mangel auf. Dieser entsteht vor allem dann, wenn es zu einem höheren Vitaminbedarf kommt. Wie etwa in der Schwangerschaft, Stillzeit oder Wachstumsphase. Oder im Rahmen sehr <a href=\"http:\/\/arztsuche24.at\/ratgeber\/ernahrung-fitness\/mangelernaehrung-krank-durch-naehrstoffdefizite\/\" target=\"_blank\" rel=\"noopener noreferrer\">einseitiger Ernährung<\/a> bzw. eines Alkoholmissbrauchs.<\/p>\n<p>Ausführliche Informationen zu den einzelnen Formen von Vitamin B Mangel gibt es gleich hier im Anschluss.<\/p>\n<h2><strong>Vitamin B Mangel: Vitamin B1 <\/strong><\/h2>\n<h3><strong>Wofür braucht man <\/strong><strong>Vitamin B1?<\/strong><\/h3>\n<p>Thiamin spielt eine wichtige Rolle im Kohlenhydratstoffwechsel der Muskeln, Nerven und des Gehirns. Somit trägt es zur Energiegewinnung aus der Nahrung und <strong>Funktionsfähigkeit des Nervensystems<\/strong> bei.<\/p>\n<h4><strong>Wie viel Vitamin B1 braucht der Mensch? <\/strong><\/h4>\n<p>Der Tagesbedarf eines Erwachsenen beträgt <strong>1,0 bis 1,2 mg<\/strong>. Er hängt von der Zusammensetzung der Nahrung ab. Bei kohlenhydratreicher Kost, Alkoholmissbrauch, in der Schwangerschaft und Stillzeit steigt er. Doch vor einer Überdosierung muss man sich beim Thiamin nicht fürchten. Sie hat sogar etwas Gutes. Denn größere Mengen Vitamin B1 wirken schmerzstillend.<\/p>\n<h3><strong>Wie kommt es zu einem Vitamin B1 Mangel?<\/strong><\/h3>\n<p>Leberfunktionsstörungen sind eine mögliche Ursache von Vitamin B1 Mangel. Daher auch Alkoholismus, weil er mit einer Leberschädigung einhergeht.<\/p>\n<h3><strong>Vitamin B1: Wie äußert sich der Vitamin B Mangel?<\/strong><\/h3>\n<p>Ein Vitamin B1 Mangel führt zu <strong>Beri-Beri<\/strong>. Diese Krankheit kommt vor allem in Südostasien vor. Weil sich die Menschen dort vorwiegend von poliertem Reis ernähren. Typische Symptome sind<\/p>\n<ul>\n<li>Müdigkeit, Teilnahmslosigkeit<\/li>\n<li>Appetitlosigkeit, Gewichtsverlust<\/li>\n<li>Konzentrationsstörungen, Unruhe, Reizbarkeit, Zittern<\/li>\n<li>Nervenentzündungen, Gefühlsstörungen (z.B. brennende Füße), Lähmungen<\/li>\n<li>Ödeme (Flüssigkeitsansammlungen im Gewebe)<\/li>\n<li>Herzschwäche, Muskelschwund<\/li>\n<\/ul>\n<p>Ebenfalls auf ein Defizit an Vitamin B1 zurückzuführen ist das auch in unseren Breiten auftretende <strong>Korsakow-Syndrom<\/strong> bzw. die Wernicke-Enzephalopathie. Dabei handelt es sich um eine gehäuft bei langjährigem Alkoholismus auftretende Störung der Gedächtnisleistung.<\/p>\n<h4><strong>Welche Nahrungsmittel enthalten Vitamin B1?<\/strong><\/h4>\n<p>Thiamin ist vor allem in den Silberhäutchen, d.h. den inneren Schalen, und in den Keimen von Getreide enthalten. Aber auch in Germ, Kartoffeln, Milch, Schinken, Eiern, Orangen, Ananas, Bananen und Innereien.<\/p>\n<figure id=\"attachment_168491\" aria-describedby=\"caption-attachment-168491\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/B-Vitamin-Mangel-178508196.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-168491\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/B-Vitamin-Mangel-178508196.jpg\" alt=\"B-Vitamin-Mangel - Ananas bei blauem Hintergrund\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/B-Vitamin-Mangel-178508196.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/B-Vitamin-Mangel-178508196-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/B-Vitamin-Mangel-178508196-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-168491\" class=\"wp-caption-text\">Bei Vitamin B Mangel fehlt dem Körper z.B. Thiamin, welches man in Orangen oder Ananas findet. Foto: AdobeStock (c) Tierney<\/figcaption><\/figure>\n<h2><strong>Vitamin B Mangel: Vitamin B2 <\/strong><\/h2>\n<h3><strong>Wofür braucht man <\/strong><strong>Vitamin B2?<\/strong><\/h3>\n<p><strong>Riboflavin<\/strong>, das sich in allen Körperzellen befindet, ist an der Umwandlung von Fetten, Eiweißen und Kohlehydraten beteiligt. Außerdem an der Heilung von Hautveränderungen. Es schützt die roten Blutkörperchen, Augenlinsen, Haut und Schleimhäute sowie Nägel.<\/p>\n<h4><strong>Wie viel Vitamin B2 braucht der Mensch? <\/strong><\/h4>\n<p>Der Tagesbedarf eines Erwachsenen beträgt <strong>1,2 bis 1,5 mg<\/strong>. Doch steigt er bei Alkohol- und Nikotinmissbrauch sowie in der Stillzeit. Bei gesunder Darmflora bilden Darmbakterien einen Teil der benötigten Menge.<\/p>\n<h3><strong>Wie kommt es zu einem Vitamin B2 Mangel?<\/strong><\/h3>\n<p>Eine <strong>Ariboflavinose<\/strong> ist vor allem in tropischen Ländern zu finden. Aber hierzulande tritt sie kaum auf. Wenn doch, ist sie die Folge von Alkoholismus, sehr einseitiger Ernährung oder Essstörungen.<\/p>\n<h3><strong>Vitamin B2: Wie äußert sich der Vitamin B Mangel?<\/strong><\/h3>\n<p>Symptome einer <strong>Ariboflavinose<\/strong> sind<\/p>\n<ul>\n<li>Anämie<\/li>\n<li>Gefäßeinsprossung in die Hornhaut der Augen, grauer Star<\/li>\n<li>Haut-, Lippen- und Zungenentzündungen<\/li>\n<\/ul>\n<p>Bei Ungeborenen führt sie zu Missbildungen wie z.B. Gesichtsspalten oder Syndaktylien (zusammengewachsene Finger\/Zehen).<\/p>\n<h4><strong>Welche Nahrungsmittel enthalten Vitamin B2?<\/strong><\/h4>\n<p>Riboflavin steckt v.a. in Germ, Getreide, Hülsenfrüchten, Milch, Käse, Innereien, Eiern, Fleisch, Fisch, Nüssen und Pilzen.<\/p>\n<h2><strong>Vitamin B Mangel: Vitamin B3 <\/strong><\/h2>\n<h3><strong>Wofür braucht man <\/strong><strong>Vitamin B3?<\/strong><\/h3>\n<p><strong>Niacin<\/strong> enthalten alle Zellen. Zudem speichert es die Leber. Das Vitamin ist an vielen Stoffwechselvorgängen, der Energiegewinnung, Gewebereparatur und Bildung neuer Zellen beteiligt.  Somit sorgt es für intakte Haut und Schleimhäute. Abgesehen davon senkt es die Blutfette und verbessert die Konzentrationsfähigkeit. Seine gefäßerweiternde Eigenschaft nutzt die Medizin, indem sie Niacin als Medikament einsetzt.<\/p>\n<h4><strong>Wie viel Vitamin B3 braucht der Mensch? <\/strong><\/h4>\n<p>Der Tagesbedarf an Niacin richtet sich nach dem <strong>Energiebedarf<\/strong>. Das heißt nach der Menge an zugeführten Fetten, Kohlenhydraten und Eiweißen. Er beträgt bei Erwachsenen zwischen 13 und 17mg. Erhöht ist er bei Alkoholmissbrauch und bei Proteinabbau im Rahmen von Erkrankungen, Verbrennungen oder Verletzungen.<\/p>\n<h3><strong>Wie kommt es zu einem Vitamin B3 Mangel?<\/strong><\/h3>\n<p>Ein Vitamin B2- oder B6-Mangel kann eine Störung des Niacin-Stoffwechsels bewirken. Und so zu einem Mangel von Vitamin B 3 führen. Ebenso eine unzureichende Aufnahme der Aminosäure Tryptophan, aus der Vitamin B3 gebildet werden kann, über die Nahrung. Oder ein Hartnup-Syndrom, ein Stoffwechselleiden, bei dem der Transport von Aminosäuren durch die Zellmembran gestört ist.<\/p>\n<h3><strong>Vitamin B3: Wie äußert sich der Vitamin B Mangel?<\/strong><\/h3>\n<figure id=\"attachment_156187\" aria-describedby=\"caption-attachment-156187\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-156187 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-sinhyu-1.jpg\" alt=\"Vitamin B Mangel\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-sinhyu-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-sinhyu-1-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-sinhyu-1-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-156187\" class=\"wp-caption-text\">Vitamin B-Mangel äußert sich z.B. durch Dermatitis. Foto: AdobeStock (c) sinhyu<\/figcaption><\/figure>\n<p>Ein Vitamin B3 Mangel führt zu Pellagra (= “raue Haut“) und damit zu drei “D’s“:<\/p>\n<ul>\n<li><strong>D<\/strong>iarrhoe (Durchfall),<\/li>\n<li><a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/demenz-hirnleistungsstorung-2\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>D<\/strong>emenz<\/a> und<\/li>\n<li><a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/ekzem-dermatitis\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>D<\/strong>ermatitis<\/a> (entzündliche Hautreaktionen) mit rauer, schuppiger, überpigmentierter (bräunlich-roter) Haut und typischer scharf begrenzter, kragenförmiger Hautrötung am unteren Hals (“Casal-Kragen“).<\/li>\n<\/ul>\n<p>Außerdem zu einer Glossitis (Zungenentzündung) mit dunkler Verfärbung des Organs, sodass man auch von <strong>Schwarzzungenkrankheit<\/strong> spricht.<\/p>\n<p>Pellagra findet man in Gegenden, wo Armut eine einseitige Kost bedingt, die nur Mais- oder Hirseprodukte und wenig Proteine umfasst, sodass der Organismus kaum Tryptophan erhält. Eine Aminosäure, aus der er Niacin bilden kann.<\/p>\n<h4><strong>Welche Nahrungsmittel enthalten Vitamin B3?<\/strong><\/h4>\n<p>Niacin kommt vor allem in Geflügel, Fleisch, Fisch, Leber, Milchprodukten und Eiern vor. Aber auch in Germ, Hülsenfrüchten, Obst, Vollkornerzeugnissen, Kartoffeln, Pilze, Bananen und sogar im Kaffee.<\/p>\n<h2><strong>Vitamin B Mangel: Vitamin B5 <\/strong><\/h2>\n<h3><strong>Wofür braucht man <\/strong><strong>Vitamin B5?<\/strong><\/h3>\n<p><strong>Panthothensäure<\/strong> ist für den gesamten <strong>Energiestoffwechsel <\/strong>wichtig. Der Körper benötigt es zum Aufbau von Bindegewebe, Schleimhäuten, Haaren und Nägeln, zu <strong>Abwehrleistungen<\/strong> und zur <strong>Wundheilung<\/strong>. Daher wird Pantothensäure bzw. ihre Vorstufe <strong>Dexpanthenol<\/strong> als Creme, Salbe, Lotion oder Lösung zur Hautpflege eingesetzt.  Außerdem zur Behandlung von Wunden und Verbrennungen. Und Lutschtabletten mit Dexpanthenol lindern die Beschwerden bei Entzündungen und Trockenheit der Schleimhäute im Mund-, Rachen-, Halsraum.<\/p>\n<h4><strong>Wie viel Vitamin B5 braucht der Mensch? <\/strong><\/h4>\n<p>Der durchschnittliche Tagesbedarf eines Erwachsenen beträgt rund <strong>6 mg<\/strong>.<\/p>\n<h3><strong>Wie kommt es zu einem Vitamin B5 Mangel?<\/strong><\/h3>\n<p>Chronische Entzündungen oder Aufnahmestörungen bei Darmerkrankungen, hoher Alkoholkonsum und radikale Diäten können einen Panthothensäuremangel verursachen.<\/p>\n<h3><strong>Vitamin B5: Wie äußert sich der Vitamin B Mangel?<\/strong><\/h3>\n<p>Ein Vitamin B 5-Mangel zeigt sich in trockener, rissiger Haut, brüchigen Haaren, Abgeschlagenheit, Konzentrationsschwäche, dauernder Müdigkeit, <a href=\"https:\/\/www.herold.at\/blog\/schlafstoerungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlafstörungen<\/a> und Magen-Darm-Beschwerden. Ebenfalls auf einen Mangel an Pantothensäure hinweisen können eine erhöhte Infektanfälligkeit und schlecht heilende Wunden.<\/p>\n<h4><strong>Welche Nahrungsmittel enthalten Vitamin B5?<\/strong><\/h4>\n<p>Vitamin B 5 findet man in beinahe allen tierischen und pflanzlichen Lebensmitteln. Besonders reichlich aber in Innereien, Hering, Germ, Eigelb, Hülsenfrüchten, Karfiol und Pilzen.<\/p>\n<h2><strong>Vitamin B Mangel: Vitamin B6 <\/strong><\/h2>\n<h3><strong>Wofür braucht man <\/strong><strong>Vitamin B6?<\/strong><\/h3>\n<p>Pyridoxin spielt vor allem beim <strong>Umbau von Proteinen<\/strong> im Stoffwechsel und bei <strong>Wachstumsprozessen<\/strong> eine Rolle. Herz, Gehirn und Leber brauchen unbedingt genügend Vitamin B6, um ihre Funktionen erfüllen zu können.<\/p>\n<p>Darüber hinaus ist das Vitamin ein Bestandteil von <strong>Neurotransmittern<\/strong>, Botenstoffen, die für die Reizübertragung zwischen Nervenzellen sorgen. Und es wirkt gegen Schwangerschaftsübelkeit\/-erbrechen sowie Menstruationsbeschwerden.<\/p>\n<h4><strong>Wie viel Vitamin B6 braucht der Mensch? <\/strong><\/h4>\n<p>Der Tagesbedarf eines Erwachsenen liegt bei <strong>1,2 bis 1,6 mg<\/strong>. Er ist erhöht bei Einnahme der Antibabypille oder des Tuberkulosemittels Isoniazid, bei stark eingeschränkter Kalorienzufuhr, sehr eiweißreicher Ernährung (z.B. Kraftsportler). Auch bei langfristigem Alkoholmissbrauch sowie in der Schwangerschaft und Stillzeit.<\/p>\n<h3><strong>Wie kommt es zu einem Vitamin B6 Mangel?<\/strong><\/h3>\n<p>Chronisch entzündliche Darmerkrankungen, Alkoholismus oder bestimmte, über einen längeren Zeitraum eingenommene Medikamente (z.B. Antirheumatika) können einen Vitamin B6-Mangel nach sich ziehen.<\/p>\n<h3><strong>Vitamin B6: Wie äußert sich der Vitamin B Mangel?<\/strong><\/h3>\n<figure id=\"attachment_156181\" aria-describedby=\"caption-attachment-156181\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-156181 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-mantia82-1.jpg\" alt=\"Vitamin B Mangel\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-mantia82-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-mantia82-1-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-mantia82-1-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-156181\" class=\"wp-caption-text\">Bei Vitamin B Mangel, genau genommen B6, kann es zu trockenen, rissigen Lippen kommen. Foto: AdobeStock (c) mantia82<\/figcaption><\/figure>\n<p>Ein Vitamin B6 Mangel führt zu entzündlichen Veränderungen von Haut und Schleimhäuten wie rissige, trockene und aufgesprungene Lippen sowie Mundwinkeleinrisse. Außerdem zu Magen-Darm-Beschwerden wie Durchfall oder Erbrechen, <a href=\"https:\/\/www.herold.at\/blog\/depression-symptome-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">depressiven Verstimmungen<\/a> und Schlafstörungen.<\/p>\n<h4><strong>Welche Nahrungsmittel enthalten Vitamin B6?<\/strong><\/h4>\n<p>Pyridoxin ist in fast allen Lebensmitteln zu finden. Vor allem aber in Leber, Germ, Fisch, Eiern, Milchprodukten, Getreide, Mais, Bananen, Soja und Grüngemüse.<\/p>\n<h2><strong>Vitamin B Mangel: Vitamin B7 <\/strong><\/h2>\n<h3><strong>Wofür braucht man <\/strong><strong>Vitamin B7?<\/strong><\/h3>\n<p><strong><a href=\"https:\/\/www.herold.at\/blog\/biotin-vitamin-b7\/\" target=\"_blank\" rel=\"noopener noreferrer\">Biotin<\/a> <\/strong>ist ein Cofaktor im Energiestoffwechsel und wirkt mit am Zellwachstum, an der DNA- und Proteinsynthese. Außerdem unterstützt es Wachstumsprozesse und die Erhaltung von Haut, Haaren und Nägeln.<\/p>\n<h4><strong>Wie viel Vitamin B7 braucht der Mensch? <\/strong><\/h4>\n<p>Der Tagesbedarf eines Erwachsenen beträgt <strong>30 bis 60 µg<\/strong>.<\/p>\n<h3><strong>Wie kommt es zu einem Vitamin B7 Mangel?<\/strong><\/h3>\n<p>Fehlernährung, lang andauernde Ernährung per Infusionen ohne Biotin-Zusatz, langjährige Dialyse, Alkoholismus, Magen-Darm-Erkrankungen, Magersucht, Bulimie, Antiepileptika oder der Verzehr großer Mengen von rohem Eiweiß sind mögliche Ursachen für einen Mangel an Vitamin B7.<\/p>\n<p>Doch gibt es auch einen <strong>angeborenen Biotinmangel<\/strong>. Er beruht auf dem <strong>Fehlen<\/strong> der <strong>Enzyme<\/strong> Biotinidase und Biotin-Holocarboxylase-Synthetase. Dadurch kommt es bereits innerhalb der ersten Lebensmonate zu Mangelerscheinungen. Diese lassen sich durch hohe Biotingaben ausgleichen.<\/p>\n<h3><strong>Vitamin B7: Wie äußert sich der Vitamin B Mangel?<\/strong><\/h3>\n<p>Ein Vitamin B7 Mangel hat Hautentzündungen, Haarausfall und splitternde Nägel zur Folge. Außerdem Veränderungen der Schleimhäute im Verdauungstrakt, die Symptome wie Übelkeit, Erbrechen, Durchfall und Appetitlosigkeit hervorrufen. Auch können Fettstoffwechselstörungen (Hypercholesterinämie), Muskelschmerzen, Müdigkeit vorkommen. Ebenso Taubheitsgefühle und depressive Verstimmungen.<\/p>\n<h4><strong>Welche Nahrungsmittel enthalten Vitamin B7?<\/strong><\/h4>\n<p>Biotin ist enthalten in Vollkornerzeugnissen, Sojaprodukten, Germ, Innereien, Milch, Eigelb, Hülsenfrüchten und Nüssen. Doch ist das Vitamin empfindlich gegenüber Sonnenlicht, Oxidation und ranzigen Fetten.<\/p>\n<h2><strong>Vitamin B Mangel: Folsäure <\/strong><\/h2>\n<h3><strong>Wofür braucht man Folsäure<\/strong><strong>?<\/strong><\/h3>\n<p><strong>Folsäure<\/strong> ist besonders wichtig für die Blutbildung und Zellteilung. Denn sie bildet einen Baustein der Erbinformation.<\/p>\n<h4><strong>Wie viel Folsäure braucht der Mensch? <\/strong><\/h4>\n<p>Der Tagesbedarf eines Erwachsenen beträgt rund 0,4 mg. Er steigt in der Schwangerschaft und Stillzeit sowie in der Wachstumsphase.<\/p>\n<h3><strong>Wie kommt es zu einem Folsäure Mangel?<\/strong><\/h3>\n<p>Ein Mangel an Folsäure entsteht vor allem durch eine einseitige Ernährung, aber auch durch Alkoholismus, Malabsorption, Dialyse, Tabakrauchen und Bluterkrankungen (z.B. Sichelzellanämie). Zudem kann die Einnahme von Schlafmitteln (Barbiturate) oder Antibiotika einen Folsäuremangel bewirken.<\/p>\n<h3><strong>Folsäure<\/strong><strong>: Wie äußert sich der Vitamin B Mangel?<\/strong><\/h3>\n<p>Bei einem Mangel an Folsäure kommt es zu<\/p>\n<ul>\n<li>Blutarmut, Blässe, gesteigerter Blutungsneigung<\/li>\n<li>Müdigkeit, schneller Erschöpfung, Reizbarkeit<\/li>\n<li>Konzentrationsschwäche, depressiven Verstimmungen<\/li>\n<li>erhöhter Infektanfälligkeit und verlangsamter Wundheilung<\/li>\n<li>einer entzündeten, roten Zunge<\/li>\n<li>Durchfall<\/li>\n<\/ul>\n<p>In der <strong>Schwangerschaft <\/strong>kann ein Folsäuremangel die Entwicklung von <strong>Missbildungen<\/strong>, vor allem <strong>Neuralrohrdefekten<\/strong> wie einer <strong>Spina bifida<\/strong> (unvollständiger Verschluss des Wirbelkanals, “offener Rücken“) begünstigen. Deshalb empfiehlt sich zumindest im ersten Drittel der Schwangerschaft, besser noch vor ihrem Eintritt, die Gabe von Folsäure.<\/p>\n<h4><strong>Welche Nahrungsmittel enthalten Folsäure?<\/strong><\/h4>\n<p>Folsäure ist besonders reichlich in Blattgemüse wie Spinat, Germ und Innereien enthalten. Außerdem in Hülsenfrüchten, Weizenkeimen, Milchprodukten, Rüben und Spargel. Aus tierischen Produkten stammende Folsäure verwertet der Organismus besser als in pflanzlichen Nahrungsmitteln vorkommende.<\/p>\n<h2><strong>Vitamin B Mangel: Vitamin B12<\/strong><\/h2>\n<p>Wofür und wie viel Vitamin B12 man braucht, wie es zu einem Vitamin B12 Mangel kommt, wie sich dieser äußert und welche Nahrungsmittel Vitamin B12 enthalten, verrät unser Beitrag zum Thema <a href=\"https:\/\/www.herold.at\/blog\/vitamin-b12-mangel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Vitamin-B12-Mangel<\/a>.<\/p>\n<h2><strong>Wie erkennt man einen Vitamin B Mangel?<\/strong><\/h2>\n<figure id=\"attachment_156175\" aria-describedby=\"caption-attachment-156175\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-156175 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-Marcin.jpg\" alt=\"\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-Marcin.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-Marcin-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Vitamin-B-Mangel-c-Marcin-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-156175\" class=\"wp-caption-text\">Um einen Vitamin B Mangel festzustellen,  ist eine Blutuntersuchung eine aufschlussreiche Methode. Foto: AdobeStock (c) Marcin<\/figcaption><\/figure>\n<p>Da sich die Mangelerscheinungen bei einer Unterversorgung mit B-Vitaminen vielfältig gestalten, werden sie des Öfteren nicht gleich als solche erkannt. Wenn oben genannte Symptome bestehen, man sich deren Ursache aber nicht erklären kann, ist es ratsam, an die Möglichkeit eines Vitamin B Mangels zu denken. Dann kann eine Blutuntersuchung Aufschluss darüber geben, ob ein Vitamin B-Mangel vorliegt. Am häufigsten fehlt es an Cobalamin, Panthothen- und Folsäure.<\/p>\n<h3><strong>Wer bekommt einen Vitamin B Mangel? <\/strong><\/h3>\n<p>In unseren Breiten steht eine reiche Auswahl an Nahrungsmitteln zur Verfügung, von denen viele B-Vitamine enthalten. Trotzdem gibt es einige Bevölkerungsgruppen, die gefährdet sind, einen Vitamin B Mangel zu erleiden. Hier die wichtigsten:<\/p>\n<p><strong>Chronisch Kranke<\/strong>: Bei ihnen besteht die Gefahr, dass die langfristige Einnahme bestimmter Medikamente (z.B. spezielle Antidiabetika, Protonenpumpenhemmer gegen <a href=\"https:\/\/www.herold.at\/blog\/sodbrennen-hausmittel-saures-aufstossen-hilft-schnell\/\">Sodbrennen<\/a>, bestimmte Antirheumatika) einen erhöhten Vitamin-B-Bedarf mit sich bringt oder die Vitaminaufnahme erschwert. Oder die Krankheit selbst wirkt sich so aus. Wie beispielsweise chronisch entzündliche Darmerkrankungen (z.B. <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/morbus-crohn\/\" target=\"_blank\" rel=\"noopener noreferrer\">Morbus Crohn<\/a>, <a href=\"http:\/\/arztsuche24.at\/ratgeber\/magen-darm\/colitis-ulcerosa-wenn-durchfall-zum-dauerbegleiter-wird\/\" target=\"_blank\" rel=\"noopener noreferrer\">Colitis ulcerosa<\/a>).<\/p>\n<p><strong>Schwangere und Stillende<\/strong>: Durch das Kind im Mutterleib sowie die hormonelle Umstellung entsteht ein erhöhter Vitamin-B-Bedarf.<\/p>\n<p><strong>Senioren<\/strong>: Altersbedingte Veränderungen und einseitige Ernährung können die Vitamin-B-Aufnahme erschweren.<\/p>\n<p><strong>Dauergestresste<\/strong>: Ständiger Stress, Schlafmangel und anhaltende Konflikte, womöglich gepaart mit unzureichender Nahrungsaufnahme, belasten den Organismus und erhöhen den Vitalstoffbedarf. Das ist bei <strong>Sportlern <\/strong>und<strong> körperlich Arbeitenden <\/strong>ähnlich.<\/p>\n<p><strong>Diäthalter, Vegetarier, Veganer<\/strong>: Vor allem einseitige Diäten oder Kostformen können zu einer (Vitamin)Mangelernährung führen. So müssen etwa Veganer, die gar keine tierischen Produkte verzehren, vor allem auf die Zufuhr von Vitamin B12 achten, das fast ausschließlich in tierischen Lebensmitteln vorkommt. Fastfood, Fertiggerichte und denaturierte Lebensmittel liefern auch nicht gerade viele B-Vitamine.<\/p>\n<p><strong>Alkoholiker<\/strong>: Anhaltend erhöhter Alkoholkonsum kann den Darm und damit seine Fähigkeit, B-Vitamine aufzunehmen, beeinträchtigen.<\/p>\n<h2><strong>Was kann man gegen Vitamin B Mangel tun? Behandlung <\/strong><\/h2>\n<p>Ist eine Krankheit, z.B. ein Darmleiden oder Alkoholismus, Ursache des Vitaminmangels, muss diese adäquat behandelt werden. Bei falscher Diät als Auslöser sollte eine entsprechende Umstellung der Ernährung erfolgen.<\/p>\n<p>Genügt die Zufuhr von B-Vitaminen über die Nahrung nicht, gibt es Vitamin B-Präparate und Nahrungsergänzungsmittel, meist in Form von Tabletten oder Dragees. B-Vitamin-Komplexpräparate werden zudem bei Nervenschmerzen und -entzündungen angewendet.<\/p>\n<h3><strong>Welche Folgen kann zu viel Vitamin B haben?<\/strong><\/h3>\n<p>Erhält der Körper mit der Nahrung zu viel von den wasserlöslichen B-Vitaminen, scheidet er normalerweise den Überschuss über die Nieren mit dem Urin aus. Daher kommt es – anders als bei fettlöslichen Vitaminen (A,D,E,K) – kaum zu Überdosierungen. Wenn doch (z.B. bei Einnahme von Nahrungsergänzungsmitteln), sind diese symptomlos oder die Beschwerden verschwinden mit dem Ende der Vitamin-Zufuhr.<\/p>\n<p>So können etwa hohe Dosen von Vitamin B3 Juckreiz, Übelkeit, Sodbrennen, Blutdruckabfall, Schwindel, anfallsartige Hautrötungen (Flush) und Hitzewallungen auslösen.<\/p>\n<p>Eine übermäßige Zufuhr von <strong>Vitamin B5<\/strong> kann Magen-Darm-Störungen verursachen, eine hohe und lange Überdosierung auch fehlerhafte Gefäßneubildungen.<\/p>\n<p>Anhaltende <strong>Vitamin B6-Überdosierungen<\/strong> machen sich mit Gangstörungen, verändertem Tastsinn, vermindertem Temperaturempfinden und Hautentzündungen bemerkbar.<\/p>\n<p>Ein <strong>Folsäure-Überschuss<\/strong> kann zu Schlafstörungen, Nervosität und Magen-Darm-Problemen führen. Und die Wirksamkeit von Epilepsie-Medikamenten beeinträchtigen sowie einen bestehenden Vitamin-B12-Mangel verdecken.<\/p>\n<p>Bei den anderen B-Vitaminen sind trotz Tierversuchen mit enormen Überdosierungen keine Folgen einer zu hohen Vitamingabe zu erkennen. Dennoch sollte man sich an die Empfehlungen hinsichtlich der Tagesdosis halten, um jedwedes Risiko zu vermeiden.<\/p>\n<h3><strong>Hier findest du die besten Allgemeinmediziner in deinem Bundesland<\/strong><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hausarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hausarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hausarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hausarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hausarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hausarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hausarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hausarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hausarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Immer müde, oft unkonzentriert, ein Infekt nach dem anderen – wer denkt da gleich an einen Vitamin B Mangel? Noch dazu, wo alle acht für den Körper unentbehrlichen B-Vitamine in vielen Nahrungsmitteln enthalten sind, sodass man sie fast zwangsläufig mitisst. Trotzdem können bestimmte Umstände zu Mangelerscheinungen führen. Wie man sie erkennt? Näheres dazu gibt es hier. Vitamin B Mangel – was ist das? Spricht man ganz allgemein von Vitamin B Mangel, handelt es sich eigentlich um verschiedene Vitaminmangelzustände, die oft gemeinsam auftreten. Denn es gibt nicht nur ein, sondern gleich acht B-Vitamine, deren Funktionen eng zusammenhängen: B1 (Thiamin) B2 (Riboflavin, Laktoflavin) B3 (Niacin, Nicotinsäure, PP-Faktor) B5 (Pantothensäure) B6 (Pyridoxin, Pyridoxamin und Pyridoxal) B7 (Biotin, früher: Vitamin H) B9 (Folsäure, Folat, Pteroylglutaminsäure, früher Vitamin B11 oder Vitamin M) B12 (Cobalamin) Gesunde Menschen, die eine ausgewogene Mischkost verzehren, weisen nur recht selten einen Vitamin-B-Mangel auf. Dieser entsteht vor allem dann, wenn es zu einem höheren Vitaminbedarf kommt. Wie etwa in der Schwangerschaft, Stillzeit oder Wachstumsphase. Oder im Rahmen sehr einseitiger Ernährung bzw. eines Alkoholmissbrauchs. Ausführliche Informationen zu den einzelnen Formen von Vitamin B Mangel gibt es gleich hier im Anschluss. Vitamin B Mangel: Vitamin B1 Wofür braucht man Vitamin B1? Thiamin spielt eine wichtige Rolle im Kohlenhydratstoffwechsel der Muskeln, Nerven und des Gehirns. Somit trägt es zur Energiegewinnung aus der Nahrung und Funktionsfähigkeit des Nervensystems bei. Wie viel Vitamin B1 braucht der Mensch? Der Tagesbedarf eines Erwachsenen beträgt 1,0 bis 1,2 mg. Er hängt von der Zusammensetzung der Nahrung ab. Bei kohlenhydratreicher Kost, Alkoholmissbrauch, in der Schwangerschaft und Stillzeit steigt er. Doch vor einer Überdosierung muss man sich beim Thiamin nicht fürchten. Sie hat sogar etwas Gutes. Denn größere Mengen Vitamin B1 wirken schmerzstillend. Wie kommt es zu einem Vitamin B1 Mangel? Leberfunktionsstörungen sind eine mögliche Ursache von Vitamin B1 Mangel. Daher auch Alkoholismus, weil er mit einer Leberschädigung einhergeht. Vitamin B1: Wie äußert sich der Vitamin B Mangel? Ein Vitamin B1 Mangel führt zu Beri-Beri. Diese Krankheit kommt vor allem in Südostasien vor. Weil sich die Menschen dort vorwiegend von poliertem Reis ernähren. Typische Symptome sind Müdigkeit, Teilnahmslosigkeit Appetitlosigkeit, Gewichtsverlust Konzentrationsstörungen, Unruhe, Reizbarkeit, Zittern Nervenentzündungen, Gefühlsstörungen (z.B. brennende Füße), Lähmungen Ödeme (Flüssigkeitsansammlungen im Gewebe) Herzschwäche, Muskelschwund Ebenfalls auf ein Defizit an Vitamin B1 zurückzuführen ist das auch in unseren Breiten auftretende Korsakow-Syndrom bzw. die Wernicke-Enzephalopathie. Dabei handelt es sich um eine gehäuft bei langjährigem Alkoholismus auftretende Störung der Gedächtnisleistung. Welche Nahrungsmittel enthalten Vitamin B1? Thiamin ist vor allem in den Silberhäutchen, d.h. den inneren Schalen, und in den Keimen von Getreide enthalten. Aber auch in Germ, Kartoffeln, Milch, Schinken, Eiern, Orangen, Ananas, Bananen und Innereien. Vitamin B Mangel: Vitamin B2 Wofür braucht man Vitamin B2? Riboflavin, das sich in allen Körperzellen befindet, ist an der Umwandlung von Fetten, Eiweißen und Kohlehydraten beteiligt. Außerdem an der Heilung von Hautveränderungen. Es schützt die roten Blutkörperchen, Augenlinsen, Haut und Schleimhäute sowie Nägel. Wie viel Vitamin B2 braucht der Mensch? Der Tagesbedarf eines Erwachsenen beträgt 1,2 bis 1,5 mg. Doch steigt er bei Alkohol- und [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":168503,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Vitamin B Mangel: Ursachen &amp; Behandlung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Du bist immer müde, oft unkonzentriert oder krank? Das könnte an einem Vitamin B Mangel liegen! Erfahre, wie ein Mangel entsteht und man ihm vorbeugt.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Vitamin B Mangel: Ursachen &amp; Behandlung - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Du bist immer müde, oft unkonzentriert oder krank? Das könnte an einem Vitamin B Mangel liegen! Erfahre, wie ein Mangel entsteht und man ihm vorbeugt.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-07-26T07:00:02+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-11T09:20:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-216484492.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/\",\"url\":\"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/\",\"name\":\"Vitamin B Mangel: Ursachen & Behandlung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-07-26T07:00:02+00:00\",\"dateModified\":\"2019-09-11T09:20:56+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Du bist immer müde, oft unkonzentriert oder krank? Das könnte an einem Vitamin B Mangel liegen! Erfahre, wie ein Mangel entsteht und man ihm vorbeugt.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Vitamin B Mangel: Ohne B-Vitamine geht gar nichts\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Vitamin B Mangel: Ursachen & Behandlung - HEROLD.at","description":"Du bist immer müde, oft unkonzentriert oder krank? Das könnte an einem Vitamin B Mangel liegen! Erfahre, wie ein Mangel entsteht und man ihm vorbeugt.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/","og_locale":"de_DE","og_type":"article","og_title":"Vitamin B Mangel: Ursachen & Behandlung - HEROLD.at","og_description":"Du bist immer müde, oft unkonzentriert oder krank? Das könnte an einem Vitamin B Mangel liegen! Erfahre, wie ein Mangel entsteht und man ihm vorbeugt.","og_url":"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-07-26T07:00:02+00:00","article_modified_time":"2019-09-11T09:20:56+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-216484492.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"13 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/","url":"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/","name":"Vitamin B Mangel: Ursachen & Behandlung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-07-26T07:00:02+00:00","dateModified":"2019-09-11T09:20:56+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Du bist immer müde, oft unkonzentriert oder krank? Das könnte an einem Vitamin B Mangel liegen! Erfahre, wie ein Mangel entsteht und man ihm vorbeugt.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/vitamin-b-mangel\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Vitamin B Mangel: Ohne B-Vitamine geht gar nichts"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Vitamin-B-Mangel-216484492-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148581"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=148581"}],"version-history":[{"count":21,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148581\/revisions"}],"predecessor-version":[{"id":175973,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148581\/revisions\/175973"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/168503"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=148581"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=148581"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=148581"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}