{"id":148896,"date":"2019-04-07T08:00:21","date_gmt":"2019-04-07T06:00:21","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=148896"},"modified":"2019-08-06T13:07:48","modified_gmt":"2019-08-06T11:07:48","slug":"buchsbaumzuensler-erkennen-bekaempfen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/","title":{"rendered":"Buchsbaumzünsler erkennen &#038; bekämpfen: effektive Mittel"},"content":{"rendered":"<figure id=\"attachment_170444\" aria-describedby=\"caption-attachment-170444\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler-269069088.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-170444\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler-269069088.jpg\" alt=\"Buchsbaumzünsler\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler-269069088.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler-269069088-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler-269069088-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-170444\" class=\"wp-caption-text\">Es gibt mehrere Methoden, den Buchsbaum fressenden Schädling zu bekämpfen. Foto: Adobe Stock, (c) Guntar Feldmann<\/figcaption><\/figure>\n<p>Buchsbäume sind aus Österreichs Gärten kaum wegzudenken: Sie zieren unzählige Parks und Gärten und werden oft als Hecke eingesetzt. Doch seit einiger Zeit sterben immer mehr Buchsbäume ab. Grund dafür ist der <strong>Buchsbaumzünsler<\/strong>, der die Pflanze kahl frisst. Im Artikel erfährst du, wie du einen Buchsbaumzünsler erkennst und wie du ihn erfolgreich bekämpfen kannst.<\/p>\n\n<h2>Buchsbaumzünsler: Was ist das?<\/h2>\n<p>Der Buchsbaumzünsler ist ein <strong>Schmetterling<\/strong>, dessen Raupen Buchsbäume befallen und Schäden verursachen. Ursprünglich stammt der Zünsler aus Ostasien, tritt aber seit Beginn des 21. Jahrhunderts auch in Europa auf. Der Schmetterling wurde vermutlich über den Pflanzenhandel nach Deutschland eingeschleppt, wo er im Jahr 2006 erstmals entdeckt wurde. <strong>2009<\/strong> fand man den Zünsler auch <strong>in Österreich<\/strong>. Mittlerweile ist er in den Bundesländern Vorarlberg, Niederösterreich, Oberösterreich, Steiermark, Kärnten und dem Burgenland stark verbreitet.<\/p>\n<h3>Wie verhält sich der Buchsbaumzünsler?<\/h3>\n<p>Der Falter legt seine <strong>blassgelben und linsenförmigen Eier<\/strong> auf der Unterseite der Blätter des Buchsbaums ab. Deshalb werden die Eier auch oft übersehen. Je nach Temperatur schlüpfen nach etwa drei Tagen die <strong>Raupen<\/strong> und beginnen, sich vom Buchsbaum zu ernähren. Dabei fressen sie nicht nur die Blätter, sondern auch die Rinde an den Ästen des Buchsbaums. Die Raupen durchlaufen <strong>sieben Larvenstadien<\/strong>, die in etwa zehn Wochen abgeschlossen sind. Liegt die Temperatur jedoch über 20 Grad, kann sich diese Zeit auf bis zu drei Wochen verkürzen.<\/p>\n<p>Danach verpuppen sich die Raupen in <strong>Kokons<\/strong>, und zwar gut versteckt in einem Gespinst am Buchsbaum. Circa eine Woche später <strong>schlüpfen die Falter<\/strong>. Diese sind nachtaktiv und haben etwa neun Tage Zeit, um sich fortzupflanzen, ehe sie sterben. Schließlich kommt es zur Eiablage und der Zyklus startet von Neuem. Je höher die Temperaturen sind, desto schneller pflanzen sie sich fort und verbreiten sich. In einer Saison werden durchschnittlich<strong> zwei bis vier Generationen<\/strong> erzeugt. Buchsbaumzünsler sind meist von <strong>März bis Ende Oktober aktiv<\/strong>. In der kalten Jahreszeit überwintern die Larven in Kokons zwischen Blättern oder in Ritzen des Buchsbaumes.<\/p>\n<p>Die Zünsler-Raupe ernährt sich ausschließlich von Buchsbäumen. Darunter fallen der <strong>Gewöhnliche Buchsbaum<\/strong>, welcher am häufigsten in Österreich vorkommt, und der <strong>Kleinblättrige Buchsbaum<\/strong>.<\/p>\n<figure id=\"attachment_149487\" aria-describedby=\"caption-attachment-149487\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149487\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149487\" class=\"wp-caption-text\">Die Raupe des Buchsbaumzünslers bildet auf dem Buchs Gespinste. Foto: Adobe Stock, (c) Gina Sanders<\/figcaption><\/figure>\n<h3>Wie kann man Buchsbaumzünsler erkennen?<\/h3>\n<p>Den Buchsbaumzünsler erkennst du an seinem markanten Muster. Er ist<strong> weiß mit einem breiten, braunen Rand an den Flügeln<\/strong> und erreicht eine Flügelspannweite von etwa 40 Millimeter. Zu finden ist er häufig unter den Blättern des Buchsbaums. Die <strong>Raupen<\/strong> sind<strong> gelbgrün bis dunkelgrün mit schwarzen und weißen Streifen, <\/strong>schwarzen Punkten und einem schwarzen Kopf. Sie werden bis zu fünf Zentimeter lang.<\/p>\n<p>Einen Zünsler-Befall erkennst du auch daran, dass die Raupen am Buchsbaum <strong>Gespinste<\/strong>, ähnlich wie Spinnenweben, bilden. Die befallenen Buchsbäume sind oft gelblich und haben an manchen Stellen <strong>abgefressene Blätter<\/strong> und <strong>vertrocknetes Blattgewebe<\/strong>. Ein weiterer Hinweis auf einen Zünsler-Befall sind kleine, grüne Kothäufchen auf den Blättern.<\/p>\n<figure id=\"attachment_149490\" aria-describedby=\"caption-attachment-149490\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_117332534.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149490\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_117332534.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_117332534.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_117332534-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_117332534-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149490\" class=\"wp-caption-text\">Der Zünsler ist weiß mit einem breiten braunen Rand an den Flügeln. Foto: Adobe Stock, (c) Eileen Kumpf<\/figcaption><\/figure>\n<p><strong>Info:<\/strong> Als die Buchsbaum fressenden Schädlinge nach Europa kamen, hatten sie kaum natürliche Feinde und konnten sich rasant verbreiten. Mittlerweile kann aber beobachtet werden, dass heimische Vogelarten wie der Spatz oder die Meise die Schädlinge fressen.<\/p>\n<h2>Buchsbaumzünsler bekämpfen: effektive Mittel<\/h2>\n<p>Um größere Schäden an den Buchsbäumen zu vermeiden, sind <strong>regelmäßige Kontrollen<\/strong> wichtig. Alle paar Wochen solltest du den Buchsbaum gründlich untersuchen. Halte Ausschau nach gelblichen Eiern, grünen Raupen, Faltern und abgefressenen Blättern. Solltest du Anzeichen auf einen Buchsbaumzünsler-Befall entdecken, ist rasches Handeln gefragt.<\/p>\n<p>Der beste Zeitpunkt, die Zünsler zu bekämpfen, ist der Frühling. So kannst du bereits die erste Generation vernichten, bevor sich die Schädlinge vermehren.<\/p>\n<h3>Buchsbaumzünsler biologisch bekämpfen – wirkungsvolle Hausmittel<\/h3>\n<p>Es gibt mehrere Methoden, Zünsler umweltfreundlich und biologisch zu entfernen. Vor allem, wenn der Buchs noch nicht stark befallen ist, erzielen folgende Hausmittel oft ein gutes Ergebnis:<\/p>\n<p><strong>Raupen absammeln:<\/strong> Sind erst ein oder zwei Buchsbäume leicht befallen, kannst du die Schädlinge einfach vom Buchsbaum absammeln. Ganz kleine Raupen kannst du mit einer Pinzette gut erfassen. Diese Methode ist zwar zeitintensiv, aber sehr effektiv und umweltfreundlich. Besonders wichtig ist, dass du die Zünsler danach <a href=\"#buchsbaumzünsler-entsorgen\">richtig entsorgst<\/a>.<\/p>\n<p><strong>Hochdruckreiniger:<\/strong> Fällt der Befall großflächiger aus, kannst du die Buchsbäume mit einem Hochdruckreiniger besprühen oder einem starken Laubgebläse anblasen. Lege dabei hinter den Baum eine Plastikfolie, um die Raupen danach schnell einsammeln zu können.<\/p>\n<p><strong>Rückschnitt:<\/strong> Ein Rückschnitt des Buchsbaumes zum richtigen Zeitpunkt ermöglicht es, die Eier zu reduzieren. Da die meisten Eier an den äußeren Blättern der Pflanze abgelegt werden, ist ein Rückschnitt meistens sehr effektiv. Die besten Zeitpunkte dafür sind Mitte April und Mitte September. Auch das Herausschneiden von Gespinsten hilft, die Anzahl der Zünsler zu reduzieren. Bei einem stärkeren Befall kannst du den Buchsbaum mit einem radikalen Rückschnitt retten. Dadurch ist es möglich, alle Zünsler zu entfernen. Im nächsten Jahr treiben die Äste neu aus.<\/p>\n<p><strong>Urgesteinsmehl:<\/strong> Für die Behandlung mit dem Urgesteinsmehl musst du den Buchsbaum zuerst von oben bis unten stark bewässern und anschließend das Mehl über den ganzen Buchsbaum verteilen. Dadurch sterben die Schädlinge ab. Nach circa zehn Tagen kannst du den Buchsbaum wieder abspülen. Das Urgesteinsmehl geht mit einem positiven Nebeneffekt einher – Es ist ein hervorragender Dünger für den Buchs.<\/p>\n<p><strong>Algenkalk:<\/strong> Beim Algenkalk handelt es sich um zermahlene Ablagerungen von Rotalgen. Für die Behandlung streust du das Algenkalkpulver großzügig auf den gesamten Buchsbaum, auch das Innere der Pflanze. Dadurch wird der Buchsbaum für die Zünsler angeblich ungenießbar. Wissenschaftlich bestätigt ist diese Methode jedoch noch nicht.<\/p>\n<figure id=\"attachment_149499\" aria-describedby=\"caption-attachment-149499\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_145178288.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149499\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_145178288.jpg\" alt=\"Buchsbaumzünsler Raupen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_145178288.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_145178288-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_145178288-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149499\" class=\"wp-caption-text\">Du kannst die Zünsler bekämpfen, indem du sie vom Baum absammelst und entsorgst. Foto: Adobe Stock, (c) photophlox<\/figcaption><\/figure>\n<p><strong>Vorbeugung gegen Buchsbaumzünsler:<\/strong> Du kannst deine Buchsbäume vor Zünsler schützen, indem du engmaschige Netze über die Pflanzen spannst. Dadurch können die Falter keine Eier auf den Blättern ablegen.<\/p>\n<h3>Buchsbaumzünsler bekämpfen – biologische Spritzmittel &amp; Pheromonfalle<\/h3>\n<p>Wenn dein Buchsbaum bereits so stark befallen ist, dass die oben genannten Mittel nicht helfen, kannst du auch zu biologischen Spritzmitteln greifen. Diese haben in den meisten Fällen eine sehr gute Wirkung und vernichten die Schädlinge in kurzer Zeit. Produkte mit folgenden biologischen Wirkstoffen bekämpfen Zünsler:<\/p>\n<ul>\n<li><strong>Bacillus thuringiensis:<\/strong> Dabei handelt es sich um Bakterien, die die Darmwand der Schädlinge angreifen und sie dadurch vom Fressen abhalten. Ein beliebtes Insektizide mit Bacillus thuringiensis ist z. B. XenTari.<\/li>\n<li><strong>Azadirachtin:<\/strong> Dieser Wirkstoff wird aus den Samen des Niembaumes gewonnen und ist daher zu hundert Prozent biologisch. In Ostasien wird Neemöl bereits seit Langem als Mittel gegen Zünsler eingesetzt. Ein biologische Insektizid mit dem Inhaltsstoff Azadirachtin ist z. B. Neem Schädlingsfrei.<\/li>\n<\/ul>\n<p>Auch eine <strong>Pheromonfalle<\/strong> kann bei der Bekämpfung der Zünsler helfen. Mit einem Lockstoff werden die männlichen Falter von der Falle angelockt und bleiben dort kleben. Dadurch können die Weibchen nicht befruchtet werden und somit auch keine Eier legen. Zudem kannst du dadurch gut erkennen, wann du den Buchsbaum mit Insektiziden besprühen musst. Der beste Zeitpunkt dafür ist etwa zwei Wochen nachdem du Falter in der Falle entdeckt hast.<\/p>\n<div class=\"content-box-red\"><strong>Achtung:<\/strong> Halte Abstand von chemischen Spritzmittel. Diese sind schädlich für die Umwelt und töten wichtige Nutztiere wie etwa Bienen. Ist dein Buchsbaum nicht mehr zu retten, solltest du ihn entfernen und mit einer anderen Pflanze ersetzen wie z. B. der <a href=\"https:\/\/www.baumkunde.de\/Ilex_crenata\/\" target=\"_blank\" rel=\"noopener noreferrer\">Japanischen Stechpalme<\/a>.<\/div>\n<h2 id=\"buchsbaumzuensler-entsorgen\">Wie soll man Buchsbaumzünsler entsorgen?<\/h2>\n<p>Buchsbaumzünsler können sich extrem schnell vermehren und verbreiten. Aus diesem Grund ist eine sorgfältige und richtige Entsorgung der Zünsler besonders wichtig. Experten raten, die abgesammelten Schädlinge <strong>in einem Plastiksack luftdicht zu verpacken<\/strong> und im <strong>Restmüll<\/strong> zu entsorgen. Gleiches gilt auch für abgeschnittene Äste, die bereits von den Schädlingen befallen sind. Nur so ist garantiert, dass sich die Zünsler nicht wo anders verbreiten.<\/p>\n<p>Hast du größere Mengen an Schnittgut zu entsorgen, kannst du dir z. B. zusätzliche Restmüllsäcke besorgen. Es ist auch möglich, die geschnittenen Buchsbäume zur Kompostieranlage zu bringen. Dabei ist es wichtig, dass du zuvor eine zuständige Person informierst.<\/p>\n<p>Nicht zu empfehlen ist die Entsorgung von Schnittgut von befallenen Buchsbäumen am Kompost, in der Biotonne oder auf Grünschnittsammelstellen. Hier ist das Risiko zu groß, dass es zu einer weiteren Verbreitung kommt.<\/p>\n<figure id=\"attachment_149505\" aria-describedby=\"caption-attachment-149505\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_219422430.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149505\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_219422430.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_219422430.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_219422430-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_219422430-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149505\" class=\"wp-caption-text\">Vom Zünsler befallene Buchsbäume sind kahl und von Gespinsten bedeckt. Foto: Adobe Stock, (c) anix<\/figcaption><\/figure>\n<h2>Professionelle Bekämpfung der Zünsler: Anbieter in Österreich<\/h2>\n<p>Wenn du nur wenige einzelne Buchsbäume in deinem Garten hast, ist die Bekämpfung der Schädlinge auf eigene Faust oft möglich. Hast du jedoch mehrere Buchsbäume in deinem Garten z. B. als Sichtschutz, ist professionelle Hilfe gefragt.<strong> Betriebe für Schädlingsbekämpfung<\/strong> und einige <strong>Gärtnereien<\/strong> kümmern sich um die Bekämpfung des Buchsbaumzünslers in deinem Garten und schützen deine Pflanzen vor einem weiteren Befall.<\/p>\n<div class=\"hervorgehoben3\"><strong>Robi Prompt<\/strong><\/div>\n<p>Der Meisterbetrieb in Wien wurde 1995 gegründet und bietet ein <strong>umfangreiches Leistungsspektrum<\/strong>, angefangen bei Hausbetreuung über Gebäudereinigung bis hin zur <a href=\"https:\/\/www.herold.at\/blog\/schaedlingsbekaempfung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schädlingsbekämpfung<\/a>. Neben der Bekämpfung von Schädlingen bietet der Betrieb auch <strong>Pflanzenschutz<\/strong> an. Dadurch ist es möglich, von der selben Firma die Zünsler entfernen und die Pflanzen danach nachhaltig und effektiv vor einem weiteren Befall schützen zu lassen.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/jkJN3\/robi-prompt-pfister-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Robi-Prompt, 1230 Wien<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Ecowork<\/strong><\/div>\n<p>Die erfahrenen Mitarbeiter von Ecowork finden für jeden Schädling im Freien die passende Lösung, seien es <strong>Schildläuse, Eichenprozessionsspinner oder Buchsbaumzünsler<\/strong>. Bei beschädigten Pflanzen analysieren sie zuerst die Ursache, bekämpfen dann mit effektiven Maßnahmen den Schädling und schützen die Pflanzen vor weiteren Schädlingen. Zusätzliche Leistungen von Ecowork sind Gartenplanung, Dachbegrünung, <a href=\"https:\/\/www.herold.at\/blog\/balkon-gestalten-ideen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Balkongestaltung<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/schimmel-entfernen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schimmelsanierung<\/a> und Schädlingsbekämpfung.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/69RLW\/ecowork-peikert-strauss-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ecowork, 1120 Wien<\/a><\/p>\n<div class=\"hervorgehoben3\"><strong>Klissenbauer<\/strong><\/div>\n<p>Die Firma Klissenbauer in Purkersdorf in Niederösterreich bietet Brennholzlieferung, Winterdienst und Gartenpflege an. In deinem Garten übernehmen sie diverse Arbeiten: Heckenschnitt, Baumabtragung, Rasen mähen, Bewässerung, Unkraufentfernung und Freischneidearbeiten. Zudem kümmern sie sich um die Entsorgung von Laub und Schnittgut. Bei einer <strong>kostenlosen Erstbesichtigung<\/strong> wird das Problem begutachtet und anschließend wird dir ein unverbindlicher Kostenvoranschlag erstellt.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/purkersdorf\/TCMWl\/klissenbauer-brennholz-gartenpflege\/\" target=\"_blank\" rel=\"noopener noreferrer\">Klissenbauer, 3002 Purkersdorf<\/a><\/p>\n<h3>Hier findest du Anbieter von Gartenpflege in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/gartenpflege\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/gartenpflege\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/gartenpflege\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/gartenpflege\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/gartenpflege\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/gartenpflege\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/gartenpflege\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/gartenpflege\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/gartenpflege\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Buchsbäume sind aus Österreichs Gärten kaum wegzudenken: Sie zieren unzählige Parks und Gärten und werden oft als Hecke eingesetzt. Doch seit einiger Zeit sterben immer mehr Buchsbäume ab. Grund dafür ist der Buchsbaumzünsler, der die Pflanze kahl frisst. Im Artikel erfährst du, wie du einen Buchsbaumzünsler erkennst und wie du ihn erfolgreich bekämpfen kannst. Buchsbaumzünsler: Was ist das? Der Buchsbaumzünsler ist ein Schmetterling, dessen Raupen Buchsbäume befallen und Schäden verursachen. Ursprünglich stammt der Zünsler aus Ostasien, tritt aber seit Beginn des 21. Jahrhunderts auch in Europa auf. Der Schmetterling wurde vermutlich über den Pflanzenhandel nach Deutschland eingeschleppt, wo er im Jahr 2006 erstmals entdeckt wurde. 2009 fand man den Zünsler auch in Österreich. Mittlerweile ist er in den Bundesländern Vorarlberg, Niederösterreich, Oberösterreich, Steiermark, Kärnten und dem Burgenland stark verbreitet. Wie verhält sich der Buchsbaumzünsler? Der Falter legt seine blassgelben und linsenförmigen Eier auf der Unterseite der Blätter des Buchsbaums ab. Deshalb werden die Eier auch oft übersehen. Je nach Temperatur schlüpfen nach etwa drei Tagen die Raupen und beginnen, sich vom Buchsbaum zu ernähren. Dabei fressen sie nicht nur die Blätter, sondern auch die Rinde an den Ästen des Buchsbaums. Die Raupen durchlaufen sieben Larvenstadien, die in etwa zehn Wochen abgeschlossen sind. Liegt die Temperatur jedoch über 20 Grad, kann sich diese Zeit auf bis zu drei Wochen verkürzen. Danach verpuppen sich die Raupen in Kokons, und zwar gut versteckt in einem Gespinst am Buchsbaum. Circa eine Woche später schlüpfen die Falter. Diese sind nachtaktiv und haben etwa neun Tage Zeit, um sich fortzupflanzen, ehe sie sterben. Schließlich kommt es zur Eiablage und der Zyklus startet von Neuem. Je höher die Temperaturen sind, desto schneller pflanzen sie sich fort und verbreiten sich. In einer Saison werden durchschnittlich zwei bis vier Generationen erzeugt. Buchsbaumzünsler sind meist von März bis Ende Oktober aktiv. In der kalten Jahreszeit überwintern die Larven in Kokons zwischen Blättern oder in Ritzen des Buchsbaumes. Die Zünsler-Raupe ernährt sich ausschließlich von Buchsbäumen. Darunter fallen der Gewöhnliche Buchsbaum, welcher am häufigsten in Österreich vorkommt, und der Kleinblättrige Buchsbaum. Wie kann man Buchsbaumzünsler erkennen? Den Buchsbaumzünsler erkennst du an seinem markanten Muster. Er ist weiß mit einem breiten, braunen Rand an den Flügeln und erreicht eine Flügelspannweite von etwa 40 Millimeter. Zu finden ist er häufig unter den Blättern des Buchsbaums. Die Raupen sind gelbgrün bis dunkelgrün mit schwarzen und weißen Streifen, schwarzen Punkten und einem schwarzen Kopf. Sie werden bis zu fünf Zentimeter lang. Einen Zünsler-Befall erkennst du auch daran, dass die Raupen am Buchsbaum Gespinste, ähnlich wie Spinnenweben, bilden. Die befallenen Buchsbäume sind oft gelblich und haben an manchen Stellen abgefressene Blätter und vertrocknetes Blattgewebe. Ein weiterer Hinweis auf einen Zünsler-Befall sind kleine, grüne Kothäufchen auf den Blättern. Info: Als die Buchsbaum fressenden Schädlinge nach Europa kamen, hatten sie kaum natürliche Feinde und konnten sich rasant verbreiten. Mittlerweile kann aber beobachtet werden, dass heimische Vogelarten wie der Spatz oder die Meise die Schädlinge fressen. Buchsbaumzünsler bekämpfen: effektive Mittel Um größere Schäden an den Buchsbäumen zu vermeiden, sind regelmäßige Kontrollen wichtig. Alle paar Wochen solltest du den Buchsbaum gründlich untersuchen. Halte [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":149472,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[82741],"tags":[],"acf":[],"yoast_head":"\n<title>Buchsbaumzünsler erkennen &amp; bekämpfen: effektive Mittel - Herold Blog<\/title>\n<meta name=\"description\" content=\"Buchsbaumzünsler können immense Schäden an Buchsbäumen anrichten. Erfahre, wie du den Zünsler mit Hausmitteln bekämpfen und richtig entsorgen kannst.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Buchsbaumzünsler erkennen &amp; bekämpfen: effektive Mittel - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Buchsbaumzünsler können immense Schäden an Buchsbäumen anrichten. Erfahre, wie du den Zünsler mit Hausmitteln bekämpfen und richtig entsorgen kannst.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-04-07T06:00:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-06T11:07:48+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_110960747.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/\",\"name\":\"Buchsbaumzünsler erkennen & bekämpfen: effektive Mittel - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-04-07T06:00:21+00:00\",\"dateModified\":\"2019-08-06T11:07:48+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Buchsbaumzünsler können immense Schäden an Buchsbäumen anrichten. Erfahre, wie du den Zünsler mit Hausmitteln bekämpfen und richtig entsorgen kannst.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Buchsbaumzünsler erkennen &#038; bekämpfen: effektive Mittel\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Buchsbaumzünsler erkennen & bekämpfen: effektive Mittel - Herold Blog","description":"Buchsbaumzünsler können immense Schäden an Buchsbäumen anrichten. Erfahre, wie du den Zünsler mit Hausmitteln bekämpfen und richtig entsorgen kannst.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/","og_locale":"de_DE","og_type":"article","og_title":"Buchsbaumzünsler erkennen & bekämpfen: effektive Mittel - Herold Blog","og_description":"Buchsbaumzünsler können immense Schäden an Buchsbäumen anrichten. Erfahre, wie du den Zünsler mit Hausmitteln bekämpfen und richtig entsorgen kannst.","og_url":"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-04-07T06:00:21+00:00","article_modified_time":"2019-08-06T11:07:48+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_110960747.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/","url":"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/","name":"Buchsbaumzünsler erkennen & bekämpfen: effektive Mittel - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-04-07T06:00:21+00:00","dateModified":"2019-08-06T11:07:48+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Buchsbaumzünsler können immense Schäden an Buchsbäumen anrichten. Erfahre, wie du den Zünsler mit Hausmitteln bekämpfen und richtig entsorgen kannst.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/buchsbaumzuensler-erkennen-bekaempfen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Buchsbaumzünsler erkennen &#038; bekämpfen: effektive Mittel"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Buchsbaumzuensler_110960747-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148896"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=148896"}],"version-history":[{"count":25,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148896\/revisions"}],"predecessor-version":[{"id":170489,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/148896\/revisions\/170489"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/149472"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=148896"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=148896"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=148896"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}