{"id":15169,"date":"2019-09-15T11:00:09","date_gmt":"2019-09-15T09:00:09","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=15169"},"modified":"2022-05-17T15:56:37","modified_gmt":"2022-05-17T13:56:37","slug":"zahnschmerzen-schwangerschaft","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/","title":{"rendered":"Zahnschmerzen in der Schwangerschaft &#8211; was tun?"},"content":{"rendered":"<figure id=\"attachment_176516\" aria-describedby=\"caption-attachment-176516\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-133775263.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176516\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-133775263.jpg\" alt=\"Zahnschmerzen Schwangerschaft\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-133775263.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-133775263-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-133775263-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176516\" class=\"wp-caption-text\">Was tun bei Zahnschmerzen in der Schwangerschaft? Diese Alternativen sind möglich. Foto: Adobe Stock, (c) Viacheslav Iakobchuk<\/figcaption><\/figure>\n<p>Noch immer hält sich bei Zahnschmerzen in der Schwangerschaft hartnäckig die alte Volksweisheit „Jedes Kind ein Zahn“. Obwohl dieses Gerücht in klinischen Studien längst widerlegt wurde, können natürlich dennoch <strong>Zahnprobleme während der Schwangerschaft<\/strong> auftreten. Welche Schmerzmittel in der Schwangerschaft zulässig sind, ob Röntgen oder Betäubung erlaubt ist, und was bei bestimmten Behandlungen zu beachten ist, erfährst du hier.<\/p>\n\n<h2>Zahnschmerzen in der Schwangerschaft: Therapiemöglichkeiten<\/h2>\n<p>Eine Schwangerschaft wird aus medizinischer Sicht in drei Abschnitte (Schwangerschaftsdrittel, Trimester, Trimenon) gegliedert. Jedes Schwangerschaftsdrittel umfasst dabei etwa drei Monate bzw. 13 Wochen. Im Hinblick auf Zahnbehandlungen ist diese Einteilung insofern relevant, als vor allem im <strong>ersten<\/strong> und <strong>dritten Schwangerschaftsdrittel<\/strong> aufgrund des Entwicklungsstadiums des Kindes möglichst <strong>auf Zahnarztbehandlungen verzichtet<\/strong> werden sollte:<\/p>\n<ul>\n<li>Das <strong>1.Trimester<\/strong> gilt als „vulnerable Phase“. In dieser Zeit ist der Embryo am empfindlichsten, da die Organe gebildet werden (1. – 12. Woche).<\/li>\n<li>Das <strong>2. Trimester<\/strong> gilt als stabilste Phase und ist für zahnärztliche Behandlungen am besten geeignet. (13. – 21. Woche)<\/li>\n<li>Das <strong>3. Trimester<\/strong> gilt ebenfalls als sensible Phase, da die Entwicklung der Organe abgeschlossen wird und das Gehirn des Kindes an Masse zunimmt. (22. – 40. Woche).<\/li>\n<\/ul>\n<p>Im ersten und dritten Schwangerschaftsdrittel sollten daher unbedingt notwendige zahnärztliche Behandlungen und die erforderlichen Folgetherapien mit großer Sorgfalt durchgeführt werden. Wenn es um die Einnahme von Medikamenten geht, empfiehlt sich immer auch die Rücksprache mit der <a href=\"https:\/\/www.herold.at\/blog\/warum-braucht-man-eine-hebamme\/\">Hebamme<\/a> und dem <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/frauenarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gynäkologen<\/a>.<\/p>\n<h2>Röntgen in der Schwangerschaft<\/h2>\n<p>Die meisten <a href=\"http:\/\/www.herold.at\/gelbe-seiten\/zahnarzt\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zahnärzte<\/a> verzichten aufgrund mangelnder Kenntnis einer sicheren Schwellendosis vollständig auf ein Zahnröntgen bei einer schwangeren Patientin. In manchen Fällen kann jedoch auf Röntgenaufnahmen zur richtigen Diagnosefindung nicht verzichtet werden. Ein Röntgen in der Schwangerschaft sollte also nur dann angefertigt werden, wenn eine<strong> zwingende Indikation<\/strong> vorliegt.<\/p>\n<p>Besonders im ersten Schwangerschaftsdrittel muss streng geprüft werden, da beim Embryo die Organanlage erfolgt und das Embryonalgewebe sehr empfindlich auf Röntgenstrahlung reagiert. Liegen keine zwingenden Umstände vor, ist unbedingt von einer Röntgenaufnahme abzusehen, um jegliche Folgen für das Baby ausschließen zu können.<\/p>\n<div class=\"content-box-yellow\"><strong>WICHTIG:<\/strong> Beim Röntgen beträgt die effektive Strahlungsdosis bei Einzelzahnbildern etwa 0,005 mSv (<a href=\"https:\/\/de.wikipedia.org\/wiki\/Sievert_(Einheit)\" target=\"_blank\" rel=\"noopener noreferrer\">Sievert<\/a>) und bei Panoramaschichtaufnahmen 0,06 mSv. Im Vergleich dazu liegt die durchschnittliche Strahlenbelastung auf einem Flug von New York nach Tokio bei ungefähr 0,150 mSv. Während der Schwangerschaft sollte daher nicht nur auf <strong>Röntgenaufnahmen<\/strong>, sondern auch auf <strong>Langstreckenflüge<\/strong> oder Bergwanderungen verzichtet werden, da hier die Strahlenbelastung um einiges höher ist. Ebenso empfiehlt es sich, gegebenenfalls am Arbeitsplatz entsprechende Vorkehrungen zu treffen, um die Strahlenbelastung möglichst gering zu halten.<\/div>\n<h3>Betäubung bei Zahnschmerzen in der Schwangerschaft<\/h3>\n<p>Während der Schwangerschaft muss man nicht auf <strong>Lokalanästhetika <\/strong>verzichten, da es genügend Schmerzmittel gibt, die auch in der Schwangerschaft ganz normal injiziert werden können. Dein Zahnarzt wird das richtige Präparat aussuchen und die geringstmögliche Dosierung verschreiben.<\/p>\n<h3>Schwangerschaftsgingivitis: Entzündung am Zahnfleisch<\/h3>\n<p>Während der Schwangerschaft kommt es oft gehäuft zu <strong>Zahnfleischentzündungen<\/strong>, die im Fachjargon als Schwangerschaftsgingivitis bezeichnet werden. In manchen Fällen entstehen sogar richtige „Wucherungen“ am Zahnfleisch (Epulis gravidarum). Das liegt nicht am Kalziumbedarf des Kindes – wie oft vermutet – sondern an der schwangerschaftsbedingten <strong>Umstellung des Hormonhaushaltes<\/strong>, wodurch sich die Speichelzusammensetzung ändert und das Risiko an einer Zahnfleischentzündung zu erkranken steigt.<\/p>\n<p>Insbesondere der erhöhte Östrogen- und Progesteronspiegel sind dafür verantwortlich. In der Mundhöhle ist durch den veränderten Hormonspiegel dann vor allem das Zahnfleisch betroffen. Eine Schwangerschaftsgingivitis kann nur auf der Basis vorhandener Plaque (Beläge) entstehen. Eine gründliche <a href=\"https:\/\/www.herold.at\/blog\/zahnhygiene\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zahn- und Mundhygiene<\/a> ist während der Schwangerschaft deshalb besonders wichtig!<\/p>\n<p>Da Entzündungen auch den Organismus des ungeborenen Kindes erreichen können, darf eine Schwangerschaftsgingivitis nicht auf die leichte Schulter genommen werden und muss entsprechend behandelt werden!<\/p>\n<figure id=\"attachment_176537\" aria-describedby=\"caption-attachment-176537\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-143966522.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176537\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-143966522.jpg\" alt=\"Zahnschmerzen schwangerschaft\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-143966522.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-143966522-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-143966522-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176537\" class=\"wp-caption-text\">Während der Schwangerschaft kann eine Entzündung des Zahnfleisches entstehen. Foto: Adobe Stock, (c) Stefano Garau<\/figcaption><\/figure>\n<h3>Zahnfüllungen – Vorsicht bei Amalgam<\/h3>\n<p><a href=\"https:\/\/www.herold.at\/blog\/amalgam-entfernung\/\"><strong>Amalgamfüllungen<\/strong><\/a> sollten während der Schwangerschaft nicht entfernt werden. Falls es dennoch nicht vermeidbar ist, muss der Zahnarzt unbedingt unter <a href=\"https:\/\/de.wikipedia.org\/wiki\/Kofferdam\">Kofferdam<\/a> arbeiten. Dabei wird im Mund ein Gummi gespannt, damit das Amalgam mit seinen giftigen Quecksilberdämpfen beim Herausbohren keinen Kontakt mit dem Mundraum hat. Außerdem muss der Arzt dabei auf eine entsprechende Absaugung achten, damit die Patientin keine belasteten Dämpfe einatmet.<\/p>\n<p>Da Füllstoffe wie <strong>Zemente und Kunststoffe<\/strong> bislang nicht auf ihre Wirkung auf die Schwangerschaft oder das Ungeborene untersucht wurden, sollte auch hier abgewogen werden, ob mit dem Austausch der Füllung noch gewartet werden kann bzw. ob der Zahnarzt das Loch provisorisch oder langfristig verschließt. Fakt ist jedoch, dass im zweiten Schwangerschaftsdrittel laut Studien keine Schäden durch eine zahnärztliche Behandlung bei Baby und Mutter zu erwarten sind.<\/p>\n<h3>Wurzelbehandlung in der Schwangerschaft<\/h3>\n<p>Grundsätzlich ist eine <strong>Wurzelbehandlung während der Schwangerschaft<\/strong> möglich, der Zahnarzt sollte jedoch bei längeren Behandlungen entsprechende Pausen einkalkulieren. Die Wurzelbehandlung ist auch ohne Röntgen meist problemlos durchführbar, da mit einer elektrometrischen Längenbestimmung die Wurzelkanallänge genau bestimmbar ist. Im Rahmen einer Wurzelkanalbehandlung werden die meisten Zahnärzte den Zahn nicht abfüllen, sondern den <strong>Zahn<\/strong> nur <strong>provisorisch verschließen<\/strong> und die Behandlung nach der Schwangerschaft zu Ende führen.<\/p>\n<ul>\n<li><strong>Antibiotika nur im Notfall!<\/strong><br \/>\nSollte sich bereits ein Eiterherd im Kiefer gebildet haben, wird in der Regel ein antibiotisches Medikament in den Wurzelkanal eingebracht. Der Zahnarzt wird – eventuell auch unter Rücksprache mit dem Gynäkologen &#8211; ein auch in der Schwangerschaft verträgliches Antibiotikum auswählen. Grundsätzlich gilt jedoch, dass unbehandelte Infektionen bzw. Entzündungen der Mutter ein größeres Risiko für das Baby darstellen können als eine gezielte antibiotische Therapie mit dem richtigen Präparat!<\/li>\n<li><strong>Nur spezielle Wundsalben und Mundspülungen<br \/>\n<\/strong>Auch bei Wundsalben und Mundspülungen ist Vorsicht geboten: Viele der sonst üblichen Medikamente können in der Schwangerschaft nämlich nicht angewendet werden. Auf Nummer Sicher geht man mit dem altbewährten Hausmittel Salbeitee, dieses allerdings nur zum Gurgeln verwenden und nicht trinken bitte!<\/li>\n<\/ul>\n<h2>Welche Schmerzmittel bei Zahnschmerzen in der Schwangerschaft?<\/h2>\n<p>Schmerzmittel sollten in der Schwangerschaft <strong>nur in absoluten Notfällen<\/strong> eingenommen und vorher unbedingt mit dem behandelnden Gynäkologen abgesprochen werden. Es darf keinesfalls eine Selbstmedikation durchgeführt werden! Auch frei verkäufliche Schmerzmittel dürfen nur in Absprache mit dem Arzt eingenommen werden, da deren Wirkstoffe den Embryo ebenfalls schädigen können.<\/p>\n<p>Ein Risiko zu Fehlbildungen besteht insbesondere im ersten Schwangerschaftsdrittel. Ebenso können im dritten Schwangerschaftsdrittel Schmerzmittel <strong>gefährliche Nebenwirkungen<\/strong> haben, da aufgrund der noch nicht ausgereiften Leber und eines unvollständigen Enzymsystems des Kindes die Wirkstoffe nur mangelhaft abgebaut werden können. Ein geeignetes Schmerzmittel sollte im Fall der Fälle ausschließlich der behandelnde Gynäkologe auswählen!<\/p>\n<h3>Homöopathie und Hausmittel bei Zahnschmerzen<\/h3>\n<p>Es versteht sich von selbst, dass die Anwendung von Schmerzmitteln in der Schwangerschaft auf ein Minimum reduziert werden sollte. Hausmittel und <a href=\"https:\/\/www.herold.at\/blog\/homoeopathie-bei-zahnschmerzen\/\">homöopathische Arzneimittel<\/a> können eine Alternative bei Schmerzen darstellen. Auch hier die  Einnahme bitte mit dem behandelnden Arzt absprechen! Es gilt auch zu bedenken, dass durch Zahnschmerzen verursachter Stress für das Kind im Mutterleib spürbar ist. Die Schmerzen sollten daher nicht über einen längeren Zeitraum mit Hausmitteln behandelt werden.<\/p>\n<h4>Geeignete Mittel bei Zahnschmerzen in der Schwangerschaft:<\/h4>\n<ul>\n<li>Arnika (Globuli in der richtigen Potenz bekommt man in der Apotheke)<\/li>\n<li>Ingwertee (insbesondere bei Entzündungen)<\/li>\n<li>Kamillentee<\/li>\n<li>Salbeitee<\/li>\n<\/ul>\n<h4>Ungeeignete Mittel bei Zahnschmerzen in der Schwangerschaft:<\/h4>\n<ul>\n<li><strong>Nelkenöl:<\/strong> Häufig werden Gewürznelken als Hausmittel empfohlen, Nelken und das daraus gewonnene Öl können allerdings vorzeitige Wehen auslösen. Nelken eignen sich daher nicht zur Behandlung von Zahnschmerzen in der Schwangerschaft.<\/li>\n<li><strong>Jod:<\/strong> Fast jeder hat in seiner Hausapotheke Jod zur Behandlung von Wunden. In der Schwangerschaft ist davon unbedingt abzuraten!<\/li>\n<li><strong>Ätherische Öle:<\/strong> Ätherische Öle beinhalten Wirkstoffe, die teilweise vom ungeborenen Kind nicht vertragen werden. Mit dem Arzt ist hier also unbedingt Rücksprache zu halten!<\/li>\n<\/ul>\n<figure id=\"attachment_176540\" aria-describedby=\"caption-attachment-176540\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-207938244.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176540\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-207938244.jpg\" alt=\"Zahnschmerzen Schwangerschaft\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-207938244.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-207938244-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-207938244-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176540\" class=\"wp-caption-text\">Als Hausmittel bei Zahnschmerzen in der Schwangerschaft kann Kamillentee helfen. Foto: Adobe Stock, (c) diignat<\/figcaption><\/figure>\n<h2>Prävention von Zahnschmerzen in der Schwangerschaft<\/h2>\n<p>Die Mundhygiene spielt zur Vermeidung von Zahnschmerzen in der Schwangerschaft eine entscheidende Rolle.<\/p>\n<h3>1. Maßnahmen vor der Schwangerschaft<\/h3>\n<p>Bereits vor einer geplanten Schwangerschaft empfiehlt sich eine ausführliche präventive Kontrolle beim Zahnarzt, dabei ist ein Röntgenbefund unerlässlich. Anzuraten ist zusätzlich auch eine <strong>professionelle Zahnreinigung<\/strong>, da die orale bakterielle Flora der Mutter auf das ungeborene Kind übertragen werden kann.<\/p>\n<h3>2. Mundhygiene in der Schwangerschaft<\/h3>\n<p>Während der Schwangerschaft ist die Mundhygiene besonders wichtig, um Schwangerschaftsgingivitis zu verhindern. Leichter gesagt, als getan. Oft kann keine optimale Mundpflege aufgrund von Unwohlsein und Brechreiz durchgeführt werden. Kinderzahnbürsten sind besser handhabbar und können hier teilweise Abhilfe schaffen. Nach dem Erbrechen sollte man mindestens 30 Minuten mit der Zahnpflege warten und den Mund nur mit Wasser oder einer Mundspülung auswaschen, da ansonsten die Gefahr besteht, den von der Magensäure angegriffenen Zahnschmelz abzureiben.<\/p>\n<h2>Fazit: Prävention und Mundhygiene<\/h2>\n<p>Zahnmedizinische Behandlungen sind in der Schwangerschaft mit besonderer Sorgfalt durchzuführen, da Wirkstoffe in Medikamenten das ungeborene Kind beeinflussen können. Schmerzmittel – auch rezeptfreie Medikamente und Hausmittel – sollten daher grundsätzlich mit dem Zahnarzt und Gynäkologen abgesprochen werden. Damit Zahnschmerzen in der Schwangerschaft erst gar nicht auftreten, empfiehlt sich eine umfassende präventive Zahnuntersuchung und professionelle Zahnreinigung sowie eine gründliche Mundhygiene vor und während der Schwangerschaft.<\/p>\n<h3>Empfehlenswerte Zahnärzte in Wien<\/h3>\n<p>Folgende Zahnärzte in Wien haben überdurchschnittlich gute Bewertungen auf HEROLD.at:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/HcBJG\/ddr-wolf-zinn-zinnenburg\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Wolf Zinn-Zinnenburg, 1090 Wien<\/a> (4,9 von 5 Sternen bei 151 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/TmH1L\/dr-elisabeth-stastny\/?geo=REG_A_9\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Dr. Elisabeth Stastny, 1220 Wien<\/a> (4,9 von 5 Sternen bei 140 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/PNps3\/dr-andrea-waldhof\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Dr. Andrea Waldhof, 1210 Wien<\/a> (4,9 von 5 Sternen bei 66 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/2b73W\/ddr-franziska-beer\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Franziska Beer, 1130 Wien<\/a> (4,9 von 5 Sternen bei 37 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/JQJtR\/dr-franz-baumg%C3%A4rtner\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Franz Baumgärtner, 1110 Wien<\/a> (5 von 5 Sternen bei 23 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/GqxDZ\/sch%C3%B6berl-rainer-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Rainer Schöberl, 1020 Wien<\/a> (5 von 5 Sternen bei 23 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/K2vHT\/dr-christiane-baumann\/?hdg=INET_5300_Arzt+%2F+Kieferorthop%C3%A4die+%2F+Zahnregulierung\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Christiane Baumann, 1090 Wien<\/a> (5 von 5 Sternen bei 20 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/b9CKb\/dr-peter-michael-l%C3%B6wy\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Peter Michael Löwy, 1120 Wien<\/a> (5 von 5 Sternen bei 16 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/WDJkb\/dr-doris-leitner\/?geo=REG_A_9\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Doris Leitner, 1010 Wien<\/a> (5 von 5 Sternen bei 15 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/dL91S\/dr-emmerich-alexander-josipovich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Emmerich-Alexander Josipovich<\/a> (5 von 5 Sternen bei 15 Bewertungen)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/MFnZ8\/dr-med-univ-daniela-ratschew\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Daniela Ratschew, 1120 Wien<\/a> (5 von 5 Sternen bei 14 Bewertungen)<\/li>\n<\/ul>\n<h3>Am besten bewertete Zahnärzte in deinem Bundesland<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/arzt-zahnarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/arzt-zahnarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/arzt-zahnarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/arzt-zahnarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/arzt-zahnarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/arzt-zahnarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/arzt-zahnarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/arzt-zahnarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/arzt-zahnarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Noch immer hält sich bei Zahnschmerzen in der Schwangerschaft hartnäckig die alte Volksweisheit „Jedes Kind ein Zahn“. Obwohl dieses Gerücht in klinischen Studien längst widerlegt wurde, können natürlich dennoch Zahnprobleme während der Schwangerschaft auftreten. Welche Schmerzmittel in der Schwangerschaft zulässig sind, ob Röntgen oder Betäubung erlaubt ist, und was bei bestimmten Behandlungen zu beachten ist, erfährst du hier. Zahnschmerzen in der Schwangerschaft: Therapiemöglichkeiten Eine Schwangerschaft wird aus medizinischer Sicht in drei Abschnitte (Schwangerschaftsdrittel, Trimester, Trimenon) gegliedert. Jedes Schwangerschaftsdrittel umfasst dabei etwa drei Monate bzw. 13 Wochen. Im Hinblick auf Zahnbehandlungen ist diese Einteilung insofern relevant, als vor allem im ersten und dritten Schwangerschaftsdrittel aufgrund des Entwicklungsstadiums des Kindes möglichst auf Zahnarztbehandlungen verzichtet werden sollte: Das 1.Trimester gilt als „vulnerable Phase“. In dieser Zeit ist der Embryo am empfindlichsten, da die Organe gebildet werden (1. – 12. Woche). Das 2. Trimester gilt als stabilste Phase und ist für zahnärztliche Behandlungen am besten geeignet. (13. – 21. Woche) Das 3. Trimester gilt ebenfalls als sensible Phase, da die Entwicklung der Organe abgeschlossen wird und das Gehirn des Kindes an Masse zunimmt. (22. – 40. Woche). Im ersten und dritten Schwangerschaftsdrittel sollten daher unbedingt notwendige zahnärztliche Behandlungen und die erforderlichen Folgetherapien mit großer Sorgfalt durchgeführt werden. Wenn es um die Einnahme von Medikamenten geht, empfiehlt sich immer auch die Rücksprache mit der Hebamme und dem Gynäkologen. Röntgen in der Schwangerschaft Die meisten Zahnärzte verzichten aufgrund mangelnder Kenntnis einer sicheren Schwellendosis vollständig auf ein Zahnröntgen bei einer schwangeren Patientin. In manchen Fällen kann jedoch auf Röntgenaufnahmen zur richtigen Diagnosefindung nicht verzichtet werden. Ein Röntgen in der Schwangerschaft sollte also nur dann angefertigt werden, wenn eine zwingende Indikation vorliegt. Besonders im ersten Schwangerschaftsdrittel muss streng geprüft werden, da beim Embryo die Organanlage erfolgt und das Embryonalgewebe sehr empfindlich auf Röntgenstrahlung reagiert. Liegen keine zwingenden Umstände vor, ist unbedingt von einer Röntgenaufnahme abzusehen, um jegliche Folgen für das Baby ausschließen zu können. WICHTIG: Beim Röntgen beträgt die effektive Strahlungsdosis bei Einzelzahnbildern etwa 0,005 mSv (Sievert) und bei Panoramaschichtaufnahmen 0,06 mSv. Im Vergleich dazu liegt die durchschnittliche Strahlenbelastung auf einem Flug von New York nach Tokio bei ungefähr 0,150 mSv. Während der Schwangerschaft sollte daher nicht nur auf Röntgenaufnahmen, sondern auch auf Langstreckenflüge oder Bergwanderungen verzichtet werden, da hier die Strahlenbelastung um einiges höher ist. Ebenso empfiehlt es sich, gegebenenfalls am Arbeitsplatz entsprechende Vorkehrungen zu treffen, um die Strahlenbelastung möglichst gering zu halten. Betäubung bei Zahnschmerzen in der Schwangerschaft Während der Schwangerschaft muss man nicht auf Lokalanästhetika verzichten, da es genügend Schmerzmittel gibt, die auch in der Schwangerschaft ganz normal injiziert werden können. Dein Zahnarzt wird das richtige Präparat aussuchen und die geringstmögliche Dosierung verschreiben. Schwangerschaftsgingivitis: Entzündung am Zahnfleisch Während der Schwangerschaft kommt es oft gehäuft zu Zahnfleischentzündungen, die im Fachjargon als Schwangerschaftsgingivitis bezeichnet werden. In manchen Fällen entstehen sogar richtige „Wucherungen“ am Zahnfleisch (Epulis gravidarum). Das liegt nicht am Kalziumbedarf des Kindes – wie oft vermutet – sondern an der schwangerschaftsbedingten Umstellung des Hormonhaushaltes, wodurch sich die Speichelzusammensetzung ändert und das Risiko an einer Zahnfleischentzündung zu erkranken steigt. Insbesondere der [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":176525,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Zahnschmerzen in der Schwangerschaft: Was tun? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wie kann man Zahnschmerzen in der Schwangerschaft behandeln? Sind Wurzelbehandlungen, und Röntgen erlaubt? Wie vermeide ich Schwangerschaftsgingivitis?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Zahnschmerzen in der Schwangerschaft: Was tun? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Welche Schmerzmittel in der Schwangerschaft zulässig sind, ob Röntgen oder Betäubung erlaubt ist, und was bei bestimmten Behandlungen zu beachten ist, erfährst du in unserem übersichtlichen Leitfaden.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-09-15T09:00:09+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-17T13:56:37+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Fotolia_123895007_Subscription_Yearly_XXL-e1478183675308.jpg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/\",\"url\":\"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/\",\"name\":\"Zahnschmerzen in der Schwangerschaft: Was tun? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-09-15T09:00:09+00:00\",\"dateModified\":\"2022-05-17T13:56:37+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wie kann man Zahnschmerzen in der Schwangerschaft behandeln? Sind Wurzelbehandlungen, und Röntgen erlaubt? Wie vermeide ich Schwangerschaftsgingivitis?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Zahnschmerzen in der Schwangerschaft &#8211; was tun?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Zahnschmerzen in der Schwangerschaft: Was tun? - HEROLD.at","description":"Wie kann man Zahnschmerzen in der Schwangerschaft behandeln? Sind Wurzelbehandlungen, und Röntgen erlaubt? Wie vermeide ich Schwangerschaftsgingivitis?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/","og_locale":"de_DE","og_type":"article","og_title":"Zahnschmerzen in der Schwangerschaft: Was tun? - HEROLD.at","og_description":"Welche Schmerzmittel in der Schwangerschaft zulässig sind, ob Röntgen oder Betäubung erlaubt ist, und was bei bestimmten Behandlungen zu beachten ist, erfährst du in unserem übersichtlichen Leitfaden.","og_url":"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-09-15T09:00:09+00:00","article_modified_time":"2022-05-17T13:56:37+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Fotolia_123895007_Subscription_Yearly_XXL-e1478183675308.jpg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/","url":"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/","name":"Zahnschmerzen in der Schwangerschaft: Was tun? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-09-15T09:00:09+00:00","dateModified":"2022-05-17T13:56:37+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wie kann man Zahnschmerzen in der Schwangerschaft behandeln? Sind Wurzelbehandlungen, und Röntgen erlaubt? Wie vermeide ich Schwangerschaftsgingivitis?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/zahnschmerzen-schwangerschaft\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Zahnschmerzen in der Schwangerschaft &#8211; was tun?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/10\/Zahnschmerzen-schwangerschaft-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15169"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=15169"}],"version-history":[{"count":25,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15169\/revisions"}],"predecessor-version":[{"id":250440,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15169\/revisions\/250440"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/176525"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=15169"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=15169"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=15169"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}