{"id":153160,"date":"2019-08-10T08:00:10","date_gmt":"2019-08-10T06:00:10","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=153160"},"modified":"2021-04-29T17:45:05","modified_gmt":"2021-04-29T15:45:05","slug":"epilepsie","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/epilepsie\/","title":{"rendered":"Epilepsie: Ursachen, Arten &#038; Behandlung"},"content":{"rendered":"<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154108 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-sudok1.jpg\" alt=\"Epilepsie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-sudok1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-sudok1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-sudok1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/p>\n<p>Fokale Epilepsie Anfälle beschränken sich auf bestimmte Areale des Gehirns. Foto: AdobeStock (c) sudok1Plötzlich umfallen, zucken und krampfen: so kann ein epileptischer Anfall aussehen. Doch hat die Epilepsie auch weniger dramatische Erscheinungsformen. Manche Formen der Störung sind schwer zu erkennen, andere besonders schwierig zu behandeln. In unserem Ratgeber erklären wir die Unterschiede, wie eine Epilepsie Diagnose abläuft und von welcher Therapie Betroffene Hilfe erwarten können.<\/p>\n\n<h2><strong>Was ist Epilepsie?<\/strong><\/h2>\n<p>Das Wort <strong>Epilepsie<\/strong> stammt aus dem Griechischen und bedeutet so viel wie Ergriffenwerden. Damit bezeichnet man eine Erkrankung, bei der ohne erkennbaren Grund für den Zeitpunkt des Geschehens wiederholt epileptische Anfälle auftreten. Ein solcher Anfall kommt durch unkontrollierte, synchrone (gleichzeitige) <strong>elektrische Entladungen<\/strong> von Nervenzellen zustande. Diese bewirken unwillkürliche, stereotype (gleichförmig ablaufende) Verhaltens- oder Empfindungsstörungen.<\/p>\n<p>Die Krankheit wird auch zerebrales Krampfleiden, zerebrales Anfallsleiden oder – veraltet – Fallsucht genannt. Bis zum Mittelalter war auch die Bezeichnung Morbus sacer verbreitet (lateinisch für heilige Krankheit). Ein Ausdruck, der die Besonderheit der Epilepsie hervorkehren wollte. Die meisten Epilepsien beginnen entweder bereits im Kindes- oder Jugendalter oder aber erst nach dem 60. Lebensjahr (Altersepilepsie).<\/p>\n<h3><strong>Epilepsie: Definition<\/strong><\/h3>\n<p>Gleich vorweg: Epilepsie ist <strong>keine Geisteskrankheit<\/strong>. Die Mehrzahl aller Menschen mit Epilepsie ist nicht geistig behindert.<\/p>\n<p>Epilepsie ist eine Sammelbezeichnung für eine Gruppe von <strong>anfallsartigen Funktionsstörungen des Gehirns<\/strong>, bei denen eine andauernde Anfälligkeit für epileptische Anfälle besteht. Die Erkrankung liegt vor, wenn mindestens zwei nicht provozierte, einzelne Anfälle im Abstand von mindestens 24 Stunden vorgefallen sind. Oder wenn nach einem ersten Anfall ein hohes Risiko für weitere Anfälle besteht.<\/p>\n<h3><strong>Was sind Epilepsie Anfälle?<\/strong><\/h3>\n<p>Epileptische Anfälle sind <strong>plötzliche Änderungen<\/strong> in puncto Bewusstsein, Denken, Verhalten, Gedächtnis, Empfinden oder Muskelanspannung. Sie werden <strong>durch vorübergehende Funktionsstörungen von Nervenzellen im Gehirn<\/strong> hervorgerufen, die <strong>gleichzeitig Impulse<\/strong> abfeuern.<\/p>\n<p>Doch <strong>nicht jeder epileptische Anfall bedeutet, dass man unter Epilepsie leidet<\/strong>. Schätzungen zufolge erleiden rund <strong>fünf bis zehn Prozent<\/strong> der Bevölkerung mindestens einmal im Leben einen Krampfanfall, ohne dass sich daraus eine Epilepsie, d.h. eine erhöhte Neigung zu epileptischen Anfällen, entwickelt.<\/p>\n<p>Es gibt mehr als zehn Formen epileptischer Anfälle und <strong>mehr als 30 Arten<\/strong> von Epilepsien. Auch deshalb, weil letztere mit einer Kombination aus verschiedenen Anfallsformen einhergehen können. Betroffene von Epilepsie weisen üblicherweise nur eine dieser Arten auf, die eine bis drei Anfallsformen umfasst.<\/p>\n<h4><strong>Was passiert bei Epilepsie im Gehirn?<\/strong><\/h4>\n<p>Die Aufgabe der miteinander vernetzten <strong>Nervenzellen<\/strong> im Gehirn besteht darin, Informationen aufzunehmen, in elektrochemische Signale umzuwandeln und diese an andere Nervenzellen, Sinnes-, Muskel- oder Drüsenzellen weiterzuleiten, wo sie in Aktivitäten (z.B. Bewegungen) umgesetzt werden. Die <strong>Signalübertragung<\/strong> geschieht mithilfe der Freisetzung von <strong>Botenstoffen <\/strong>(Neurotransmitter), die durch einen schmalen Spalt zu benachbarten Nervenzellen gelangen. Wobei es Neurotransmitter wie z. B. Glutamat und Aspartat gibt, die dort eine Erregung auslösen, und andere wie z. B. Gamma-Amino-Buttersäure (GABA), die sie hemmen.<\/p>\n<p>Normalerweise entladen sich Nerven rund 80 mal in der Sekunde. Bei Epilepsie-Patienten feuern sie <strong>bis zu 500 mal pro Sekunde<\/strong>. Welche Auswirkungen das hat, hängt davon ab, wozu die am epileptischen Anfall beteiligten Nerven normalerweise dienen. Sind sie z. B. für den Zustand Wachheit verantwortlich, kommt es zu Bewusstlosigkeit. Ist es etwa das Sehen, kann es bei Betroffenen zur Wahrnehmung von Blitzen oder anderen Lichtreizen kommen.<\/p>\n<h4><strong>Gibt es spezielle Auslöser für epileptische Anfälle?<\/strong><\/h4>\n<p>Manche Formen epileptischer Anfälle lassen sich durch bestimmte Auslöser provozieren. Zu solchen <strong>Triggern<\/strong> zählen beispielsweise:<\/p>\n<ul>\n<li>Alkohol<\/li>\n<li>Drogen wie z.B. Ecstasy, Crack, Kokain und Amphetamine<\/li>\n<li>Medikamente wie etwa Neuroleptika, trizyklische Antidepressiva und Sympathomimetika<\/li>\n<li>Alkohol-, Medikamenten-, Drogen- oder Schlafentzug<\/li>\n<li>emotionaler Stress<\/li>\n<li>Flackerlicht, etwa von Monitoren wie Fernseher oder Computer, Stroboskopeffekte in Diskotheken rasche Hell-Dunkel-Wechsel, z.B. bei Filmen oder Videospielen<\/li>\n<li>gewisse optische Muster, z.B. Schachbrettmuster<\/li>\n<li>exzessive körperliche Verausgabung<\/li>\n<li>Sauerstoffmangel oder Hyperventilation<\/li>\n<li>Erkrankungen, die mit Fieber einhergehen<\/li>\n<li>Elektrolytentgleisungen wie Hypomagnesiämie, Hypokalziämie, Hypo- oder Hypernatriämie<\/li>\n<li>Unterzuckerungen bei <a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetikern<\/a> (vor allem bei Insulinüberdosierung)<\/li>\n<li><a href=\"https:\/\/arztsuche24.at\/ratgeber\/frauengesundheit-und-schwangerschaft\/schwangerschaftsdiabetes-praeklampsie-gefahr-fuer-mutter-und-kind\/\" target=\"_blank\" rel=\"noopener noreferrer\">Präeklampsie<\/a> und Eklampsie in der Schwangerschaft<\/li>\n<\/ul>\n<h4><strong>Epilepsie – wie oft hat man Anfälle?<\/strong><\/h4>\n<p>Die Häufigkeit epileptischer Anfälle ist individuell sehr unterschiedlich. Die Abstände zwischen den einzelnen Anfällen können je nach Syndrom und Person im günstigsten Fall Jahre bis sogar Jahrzehnte betragen, schlimmstenfalls nur Sekunden.<\/p>\n<h4><strong>Epilepsie Anfall – wie reagieren?<\/strong><\/h4>\n<p>Das wichtigste bei einem epileptischen Anfall, der meist nur ein bis drei Minuten dauert, ist, <strong>Ruhe zu<\/strong> <strong>bewahren<\/strong> und den Krampfenden <strong>vor Gefahren abzuschirmen<\/strong>. Indem man in seinem Umfeld z.B. Objekte, die zu Verletzungen führen können, entfernt, Absturzkanten sichert, laufende Maschinen abstellt etc. Keinesfalls darf man Betroffene festhalten. Oder ihnen in scheinbar wohlmeinender Absicht einen Gegenstand in den Mund stecken, um einen Zungenbiss zu verhindern.<\/p>\n<p>Hat die betroffene Person aufgehört zu krampfen, sollte sie in die <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/erste-hilfe\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>stabile Seitenlage<\/strong><\/a> gebracht werden, damit eventuell Erbrochenes nicht in die Lunge gelangt. Außerdem ist darauf zu achten, dass die <strong>Atemwege frei<\/strong> sind. Nach dem Anfall solltest du bei dem Epileptiker bleiben, bis er <strong>vollständig bei Bewusstsein<\/strong> und ansprechbar ist. Geht ein epileptischer Anfall mit Bewusstseinsstörungen wie Verwirrtheit einher, gilt es, den Patienten nur zu beobachten. Ohne zu versuchen, seine – vielleicht merkwürdig erscheinenden – Handlungen, zu unterbrechen oder zu ändern.<\/p>\n<p>Handelt es sich um einen <strong>erstmaligen Anfall<\/strong>, ist immer der <strong>Notarzt <\/strong>zu rufen. Ebenso bei einem <strong>länger als fünf Minuten dauernden Anfall<\/strong> oder kurz aufeinander folgenden <strong>weiteren Anfällen<\/strong>. Denn dann liegt ein lebensbedrohlicher Status epilepticus vor, der unbedingt einer ärztlichen Versorgung bedarf. Viele Epilepsie-Patienten oder deren Angehörige führen Notfallmedikamente mit sich. Sie werden entweder in die Wangentasche oder Nase getropft, unter die Zunge gelegt oder als Mikroklistier in den After eingeführt und können nach entsprechender Schulung auch von medizinischen Laien verabreicht werden.<\/p>\n<h2><strong>Arten von Epilepsie \/ Anfallarten<\/strong><\/h2>\n<p>Beschränkt sich die unkontrollierte <strong>Entladung von Nervenzellen<\/strong> bei epileptischen Anfällen auf <strong>bestimmte Areale des Gehirns<\/strong>, spricht man von <strong>fokalen Anfällen<\/strong>. Erfasst sie das <strong>gesamte Gehirn<\/strong>, handelt es sich um <strong>generalisierte Anfälle<\/strong>. Findet bei einem zunächst fokalen Anfall eine anschließende Ausbreitung der Entladungen auf das ganze Gehirn statt, wird dieses Geschehen als <strong>sekundäre Generalisierung<\/strong> bezeichnet.<\/p>\n<p>Die Vielzahl an Anfallsformen hat zu verschiedenen Ansätzen geführt, epileptische Anfälle zu klassifizieren. Derzeit richtet man sich im Regelfall nach der <a href=\"https:\/\/www.ilae.org\/files\/ilaeGuideline\/Classification-Scheffer-2017-GERMAN.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Klassifikation<\/strong> <strong>der Internationalen Liga gegen Epilepsie<\/strong> <\/a>(International League Against Epilepsy, ILAE), einer länderübergreifenden medizinischen Fachgesellschaft zur Bekämpfung der Epilepsie.<\/p>\n<h4>Welche sind die am häufigsten auftretenden Formen von Epilepsie?<\/h4>\n<p>Die häufigsten Formen von Epilepsie umfassen einerseits genetisch bedingte <strong>idiopathische generalisierte Epilepsien<\/strong> wie z.B. die juvenile Absence-Epilepsie, juvenile myoklonische Epilepsie oder Aufwach-Grand-mal-Epilepsie (Grand Mal Anfälle beim Erwachen). Anderseits gibt es <strong>idiopathische fokale Epilepsien<\/strong> wie etwa die primäre Lese-Epilepsie, bei der – meist ab der Pubertät – v.a. lautes Vorlesen Zuckungen der Kau-, Gesichts- und Halsmuskulatur auslöst.<\/p>\n<p>Zu einer dritten Gruppe gehören <strong>symptomatische oder kryptogene<\/strong><strong> fokale Epilepsien<\/strong>, die in jedem Alter auftreten können. Diese Art deutet auf eine nicht nachweisbare, aber extrem wahrscheinliche Schädigung des Hirns hin. Mögliche Ursachen sind Hirntumore, Infektionen, Schlaganfälle, Kopfverletzungen u.v.m. Je nach Ausgangspunkt der Anfälle im Gehirn unterscheidet man im Wesentlichen zwischen <strong>Schläfen-, Stirn-, Scheitel- und Hinterhauptslappen-Epilepsien<\/strong>, doch gibt es auch Mischformen.<\/p>\n<p>Aufgrund der zahlreichen möglichen Ursachen und unterschiedlichen betroffenen Hirnareale gestalten sich die <strong>Symptome<\/strong> bei dieser Gruppe vielfältig. Die Palette reicht von rein subjektiven, also nur für den Erkrankten selbst wahrnehmbaren Symptomen, über unkontrollierte Bewegungen ohne oder mit Bewusstseinstrübung bis hin zu sekundär generalisierten tonisch-klonischen Anfällen.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154129 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-Aleksandra-Mikhailec.jpg\" alt=\"Epilepsie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-Aleksandra-Mikhailec.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-Aleksandra-Mikhailec-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-Aleksandra-Mikhailec-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/p>\n<p>Fokale Epilepsie Anfälle gehen bei Betroffenen mit keiner Bewusstseinstrübung einher. Foto: AdobeStock (c) Aleksandra Mikhailec<\/p>\n<h3><strong>Fokale Epilepsie<\/strong><\/h3>\n<p>Fokale Anfälle gehen <strong>von einem bestimmten Hirnareal aus<\/strong> und beschränken sich üblicherweise auf eine Gehirnhälfte. Sogenannte <strong>komplex fokale Anfälle<\/strong> gehen mit einer <strong>Bewusstseinseinschränkung<\/strong> einher. Das heißt, der Erkrankte nimmt den epileptischen Anfall nicht bewusst wahr und kann sich später an nichts erinnern. <strong>Einfach fokale Anfälle<\/strong> hingegen sind mit <strong>keiner Bewusstseinstrübung<\/strong> verbunden.<\/p>\n<p>Während der Anfälle laufen unterschiedliche Bewegungsabläufe oder Verhaltensweisen ab. Oft kommt es zu oroalimentären Automatismen wie Schmatzen, Lippenlecken, Kauen oder Grimassieren sowie nestelnden oder wischenden Handbewegungen, seltener zu komplexeren Arm- und Beinbewegungen (z.B. Radfahrbewegungen, zielloses Herumlaufen).<\/p>\n<p>Möglich sind <strong>motorische Symptome <\/strong>wie<\/p>\n<ul>\n<li>Zuckungen eines Körperteils, meist einer Extremität.<\/li>\n<li>epileptische Spasmen, rasche blitzartige Muskelanspannungen.<\/li>\n<li>Versivanfälle, eine unwillkürliche Drehung von Augen, Kopf oder Körper zu einer Seite.<\/li>\n<li>Haltungs- bzw. Arrestanfälle, ein Verharren in ungewöhnlichen Körperpositionen.<\/li>\n<li>phonatorische Anfälle, Wortwiederholungen oder Lautäußerungen wie z.B. Stöhnen, Schreien oder Röcheln.<\/li>\n<\/ul>\n<p>Oder <strong>(somato-)sensorische Symptome <\/strong>wie<\/p>\n<ul>\n<li>Missempfindungen: Kribbeln, Taubheitsgefühle oder Ameisenlaufen.<\/li>\n<li>visuelle Auren, etwa die Wahrnehmung von Blitzen, Streifen, Schatten oder farbigen, sich bewegenden Objekten.<\/li>\n<li>auditive Auren wie die Wahrnehmung eines Pfeifens, Quietschens oder einer Melodie.<\/li>\n<li>olfaktorische Auren, Geruchsempfindungen meist unangenehmer Natur.<\/li>\n<li>gustatorische Auren, Geschmacksstörungen unangenehmen Charakters.<\/li>\n<li>vertiginöse Auren (Drehschwindel).<\/li>\n<\/ul>\n<p>Auch möglich sind<strong> autonome Symptome <\/strong>wie<\/p>\n<ul>\n<li>epigastrische Auren, vom oberen Bauchraum zum Hals-\/Kopfbereich aufsteigende Missempfindungen.<\/li>\n<li>Blässe, Schwitzen, weite Pupillen, Gänsehaut, schneller Puls oder Inkontinenz.<\/li>\n<\/ul>\n<p>Ebenso kommen <strong>psychische Symptome<\/strong> vor,<strong> <\/strong>wie etwa Wut-, Angst- oder Glücksgefühle sowie die Empfindung, etwas schon einmal gesehen (“déjà vu“) bzw. gehört (“déjà entendu“) zu haben. Oder – seltener – etwas in dieser Intensität noch nie gesehen (“jamais vu“) bzw. gehört (“jamais entendu“) zu haben. Auch gibt es kognitive Anfälle mit z. B. Träumen oder verzerrter Zeitwahrnehmung.<\/p>\n<p>Komplex-fokale Anfälle können von einer der oben beschriebenen Auren eingeleitet werden. Vor allem mit einer Bewusstseinsstörung verbundene fokale epileptische Anfälle können in einen sekundär generalisierten Anfall übergehen.<\/p>\n<h4><strong>Temporallappenepilepsie<\/strong><\/h4>\n<p>Eine Temporallappenepilepsie ist die Folge einer Schädigung des Schläfenlappens im Großhirn. Sie macht etwa ein Drittel aller Epilepsien aus. Besonders häufig in Form eines Syndroms, das man als <strong>mesiale Temporallappen Epilepsie mit Hippocampussklerose<\/strong> bezeichnet. Dieses entsteht als Auswirkung einer Sklerose unbekannter Ursache in einer bestimmten Region an der Innenseite (mesial) des Temporallappens, Hippocampus genannt.<\/p>\n<p>Dadurch kommt es zunächst zu einem <strong>einfach fokalen Anfall<\/strong> mit einer <strong>epigastrischen Aura<\/strong>, d.h. einem von der Magengegend aufsteigenden Unwohlsein. Ihm folgt häufig ein <strong>komplex-fokaler Anfall<\/strong> mit plötzlicher oder schleichender Bewusstseinstrübung. Währenddessen laufen <strong>Automatismen<\/strong> ab, d.h. unwillkürliche stereotype Bewegungen. Oft ein Schmatzen oder Kauen als Reaktion auf einen empfundenen seltsamen Geschmack im Mund. Gefolgt von sich wiederholenden Handbewegungen (“Nesteln“), einem Umherschauen und schließlich Bewegungen des ganzen Körpers. Auch können die fokalen Anfälle in einen Grand mal-Anfall übergehen.<\/p>\n<h4>Ursachen für <strong>Temporallappenepilepsie<\/strong><\/h4>\n<p>Als mögliche Ursachen einer Temporallappenepilepsie werden Fieberkrämpfe, Traumata, Infektionen oder ein Sauerstoffmangel des Gehirns in Betracht gezogen, denn darunter haben viele der daran Erkrankten vor ihrem fünften Lebensjahr gelitten.<\/p>\n<p>Im Vergleich zur Temporallappenepilepsie treten Epilepsien, die vom <strong>Frontallappen<\/strong> (Stirnlappen) ausgehen und häufig mit sehr <strong>heftigen Bewegungen<\/strong> verbunden sind, relativ selten auf. Ebenso solche, die ihren Ursprung im <strong>Parietallappen <\/strong>(Scheitellappen) haben, hauptsächlich ohne Beeinträchtigung des Bewusstseins, aber häufig mit sogenannten <strong>somatosensorischen Anfällen<\/strong>, d.h. einem Kribbeln, Brennen, Taubheitsgefühlen usw. einhergehen. Und auch Epilepsien, die vom <strong>Okzipitallappen<\/strong> (Hinterhauptslappen), dem Sitz des Sehzentrums, ihren Ausgang nehmen und daher oft zu visuellen Halluzinationen, vorübergehender Blindheit oder unkontrollierten Augenbewegungen führen.<\/p>\n<h3><strong>Generalisierte Epilepsie<\/strong><\/h3>\n<p>Generalisierte Anfälle lassen sich keinem umgrenzten Ursprungsort im Gehirn zuordnen. Ihre Ausbreitung kann unterschiedlich verlaufen und das gesamte Hirnareal umfassen. Sie treten auf als<\/p>\n<ul>\n<li><strong>Absencen<\/strong> (früher: Petit mal): vor allem bei Kindern vorkommende, nur wenige Sekunden anhaltende Bewusstseinsstörungen mit “ins Leere starren“, Unterbrechung der aktuell ausgeübten Aktivität und verzögerter Reaktion auf Ansprechen.<\/li>\n<li><strong>myoklonische Anfälle<\/strong>: oft in der morgendlichen Aufwachphase stattfindende, durch Schlafentzug und Flackerlicht provozierbare, sehr kurze, nicht rhythmische Muskelzuckungen vorwiegend am Kopf und – meist symmetrisch – an Armen oder auch Beinen, bei erhaltenem Bewusstsein.<\/li>\n<li><strong>klonische Anfälle<\/strong>: länger anhaltende rhythmische Zuckungen der Beugemuskulatur der Extremitäten, des Kopfes oder Rumpfes, oft mit Blauverfärbung der Lippen oder des gesamten Gesichts durch die Sauerstoffunterversorgung und anschließender Erschöpfung.<\/li>\n<li><strong>tonische Anfälle<\/strong>: abrupte, sekundenlang andauernde Muskelkontraktionen der gesamten Muskulatur mit Bewusstseinsverlust sowie Sturz- und Verletzungsgefahr.<\/li>\n<li><strong>tonisch-klonische Anfälle<\/strong> alias Grand-mal-Anfälle: plötzlicher Bewusstseinsverlust mit massiver Anspannung der gesamten Muskulatur und daher Sturz- und Verletzungsgefahr.<\/li>\n<li><strong>atonische <\/strong>(astatische) <strong>Anfälle<\/strong>: plötzlicher Bewusstseinsverlust und abruptes Erschlaffen der Muskulatur mit Sturz- und Verletzungsgefahr.<\/li>\n<\/ul>\n<p>Der tonisch-klonische oder <strong>Grand-mal-Anfall<\/strong> ist wohl die bekannteste aller Art von epileptischem Anfall. Zu Beginn kommt es zu einer tonischen Phase, die in eine klonische Phase übergeht, die wiederum in großer körperlicher Erschöpfung oder tiefem Schlaf endet. Der Anfall kann mit einem Initialschrei beginnen. Er hinterlässt eine Blauverfärbung der Lippen oder der gesamten Gesichtshaut, einen heftigen Muskelkater, oft auch Kopfschmerzen. Während des Anfalls kann es zu einem Zungenbiss, einem Einnässen oder auch Einkoten kommen.<\/p>\n<h3><strong>Nicht klassifizierbare epileptische Anfälle<\/strong><\/h3>\n<p>Aufgrund unzureichender Daten sind nicht alle epileptischen Anfälle nach dem gängigen Schema klassifizierbar. So gibt es etwa generalisierte Anfälle nur einer Hirnhälfte wie den <strong>Jackson-Anfall<\/strong>, der fokal im Frontal- oder Parietallappen beginnt. Oder von mehreren Herden ausgehende fokale Anfälle. Ist eine Zuordnung nicht möglich, wird für solche Anfälle der Begriff “nicht klassifizierbare epileptische Anfälle“ verwendet.<\/p>\n<h4><strong>Notfall Status epilepticus<\/strong><\/h4>\n<p>Ein Spezialfall, der tödlich enden kann, liegt vor, wenn ein generalisierter <strong>Krampfanfall länger als fünf Minuten<\/strong> dauert oder <strong>mehrere Anfälle rasch hintereinander<\/strong> auftreten. Ebenso, wenn <strong>fokale Anfälle oder Absencen länger als 20 bis 30 Minuten<\/strong> anhaltend. Denn dabei handelt es sich um einen <strong>Status epilepticus<\/strong>. Das ist ein <strong>Notfall<\/strong>, der schnell notärztlich versorgt werden muss, da sonst irreversible Schädigungen des Gehirns drohen.<\/p>\n<p>Der Notarzt verabreicht meist zunächst ein<strong> Beruhigungsmittel<\/strong>, indem er es intravenös spritzt, in die Wangentasche platziert oder als Creme über eine kleine Tube in den After einführt. Auch andere <strong>Antiepileptika und Sauerstoff<\/strong> kommen unter Umständen zur Anwendung. Zudem nimmt er jeweils erforderliche symptomatische Maßnahmen (z.B. Versorgung eventueller Verletzungen) vor. Danach bedarf es einer weiteren Behandlung im Krankenhaus, bei länger als 30 bis 60 Minuten anhaltenden Krämpfen häufig einer Gabe von Narkotika oder auch künstlichen Beatmung.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154138 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-Tobilander.jpg\" alt=\"Epilepsie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-Tobilander.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-Tobilander-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-Tobilander-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/p>\n<p>Bestimmte Formen von Epilepsie treten nur bei Kindern auf. Foto: AdobeStock (c) Tobilander<\/p>\n<h3><strong>Epilepsie bei Kindern<\/strong><\/h3>\n<p>Epileptische Anfälle können zwar in jedem Lebensalter auftreten, tun das jedoch häufig bei Kindern. Oft sind eine Unreife des Gehirns oder angeborene bzw. genetische Störungen dafür verantwortlich. Auch gibt es mehrere <a href=\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/\" target=\"_blank\" rel=\"noopener noreferrer\">Epilepsie-Formen<\/a>, die ausschließlich bei Kindern vorkommen bzw. sich in der Kindheit das erste Mal zeigen. Mehr Informationen zu kindlichen Epilepsien bieten wir in einem eigenen Beitrag.<\/p>\n<h2><strong>Epilepsie – Ursachen<\/strong><\/h2>\n<p>Manche Epilepsien lassen sich auf einen konkreten Auslöser zurückführen. Wie etwa<\/p>\n<ul>\n<li>einen <a href=\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sauerstoffmangel im Gehirn<\/a> während der Schwangerschaft oder Geburt<\/li>\n<li><strong>Durchblutungsstörungen<\/strong> im Gehirn, z.B. durch <a href=\"https:\/\/www.herold.at\/blog\/schlaganfall\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlaganfälle<\/a>, Hirnblutungen, Hirnvenenthrombosen, Gefäßmissbildungen, Aneurysmen, Hämangiome oder Arteriosklerose<\/li>\n<li><strong>Gehirnentzündungen<\/strong> (z.B. durch Meningokokken, Herpes-, Hepatitis C- oder FSME-Viren)<\/li>\n<li><strong>Gehirntumore<\/strong> oder Metastasen<\/li>\n<li><strong>Fehlbildungen<\/strong> von Hirngewebe<\/li>\n<li><strong>Hirnverletzungen<\/strong> oder -abszesse<\/li>\n<li>S<strong>toffwechselstörungen<\/strong> wie Hyperparathyreoidismus, Hämochromatose oder Diabetes<\/li>\n<\/ul>\n<p>Solche Einflüsse können Narben im Gehirn hinterlassen, die Nervenzellen in ihrer Umgebung irritieren, sodass sich in diesem Hirnareal leichter Anfälle entwickeln. In diesem Fall spricht man von einer <strong>symptomatischen Epilepsie<\/strong>. Weisen Symptome und Befunde klar darauf hin, dass es eine konkrete Ursache für die Epilepsie geben muss, lässt sich diese aber trotz entsprechender Untersuchungen nicht nachweisen, nennen das Mediziner eine <strong>kryptogenetische Epilepsie<\/strong>.<\/p>\n<p>Recht oft jedoch liegt eine <strong>idiopathische Epilepsie<\/strong> vor. Im Klartext: <strong>Ursache unbekannt<\/strong>. Manche Menschen haben einfach eine erhöhte Neigung zu epileptischen Anfällen. Betroffene reagieren auf Faktoren wie Schlafmangel, Fieber oder Flimmerlicht leichter als andere mit einem epileptischen Anfall. Eine solche grundsätzliche Bereitschaft zur Entwicklung einer Epilepsie kann auch familiär gehäuft vorkommen, was für genetische Faktoren bei der Entstehung spricht. Allerdings bedeutet eine erhöhte Neigung zu Anfällen noch nicht, dass diese tatsächlich auftreten müssen.<\/p>\n<p>Warum aus der bloßen Neigung eine behandlungsbedürftige Erkrankung wird, kann die Wissenschaft noch nicht schlüssig erklären und ist Gegenstand intensiver Forschungen. Als mögliche Ursache diskutiert werden <strong>Veränderungen mehrerer Gene<\/strong>, weshalb Wissenschaftler bei der idiopathischen Epilepsie auch von genetischer Epilepsie sprechen. Doch sind mehr als 90 Prozent aller Epilepsien nicht in dem Sinne erblich, dass bei einem von Epilepsie betroffenen Elternteil mit einer kindlichen Epilepsie gerechnet werden muss. Bei Kindern treten idiopathische Epilepsien deutlich häufiger auf als bei Erwachsenen, die hauptsächlich an symptomatischen Epilepsien leiden.<\/p>\n<h3><strong>Wie entsteht Epilepsie?<\/strong><\/h3>\n<p>Grund für das “Gewitter im Gehirn“ ist eine <strong>Übererregbarkeit <\/strong>einzelner Hirnzellen, wobei sich ganze Nervenzellverbände gleichzeitig abnorm entladen. Darüber hinaus liegt ein <strong>Ungleichgewicht<\/strong> <strong>zwischen erregenden und hemmenden Botenstoffen<\/strong> vor, sodass es zu einer mangelnden Koordination neuronaler Netzwerke kommt.<\/p>\n<p>Auch dürften krankhafte Veränderungen an der <strong>Nervenzellmembran<\/strong> wie z. B. defekte Natrium- oder Kalzium-Ionen-Kanäle und eine fehlerhafte Erregungsübertragung zwischen den Nervenzellen eine Rolle bei der Entstehung der Anfälle spielen. Doch sind noch nicht alle neurobiologischen Details, die zu Epilepsie führen, restlos geklärt.<\/p>\n<h3><strong>Wo im Gehirn entsteht Epilepsie?<\/strong><\/h3>\n<p>Die Entstehung von Epilepsie ist an verschiedensten Stellen möglich, denn grundsätzlich sind alle Nervenzellen imstande, sich abnorm zu entladen. Ein bevorzugter Ort scheint der Schläfenlappen zu sein. Dann entsteht eine Temporallappenepilepsie (siehe oben).<\/p>\n<h2><strong>Epilepsie erkennen: Symptome<\/strong><\/h2>\n<p>Welche Symptome sich bei einem epileptischen Anfall einstellen, hängt davon ab, in <strong>welchem Teil des Gehirns<\/strong> die unkontrollierte Entladung erfolgt. Dementsprechend groß ist die Vielfalt der Krankheitszeichen. Eine recht umfassende Auswahl beschreiben wir weiter oben unter “fokale Epilepsie“, “Temporallappenepilepsie“ und “generalisierte Epilepsie“.<\/p>\n<h3><strong>Sieht man einen epileptischen Anfall kommen?<\/strong><\/h3>\n<p>Ein Anfall kündigt sich nur in seltenen Fällen an. Bestimmten epileptischen Anfällen (siehe: fokale Epilepsie) kann eine <strong>Aura<\/strong>, d.h. Sinnesempfindungen verschiedenster Natur (z. B. halluzinatorische Geruchs-, Geschmacks- oder Geräuschwahrnehmung,) vorausgehen.<\/p>\n<h3><strong>Wie fühlt sich ein epileptischer Anfall an?<\/strong><\/h3>\n<p>Das gestaltet sich sehr unterschiedlich. So empfinden beispielsweise manche an fokaler Epilepsie Erkrankte eine Art Euphorie beim Anfall, andere ein Hitze- oder Schwächegefühl. Wieder andere nehmen einen metallischen Geschmack im Mund, einen Ozongeruch, Blitze oder bunte Sterne wahr. Bei recht vielen setzt die Erinnerung aus. Doch gibt es noch viele andere Möglichkeiten, wie ein epileptischer Anfall erlebt werden kann.<\/p>\n<h3><strong>Epilepsie feststellen: Welcher Arzt diagnostiziert Epilepsie?<\/strong><\/h3>\n<p>Die Diagnose von Epilepsien fällt in den Zuständigkeitsbereich von <a href=\"https:\/\/www.herold.at\/blog\/neurologe-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachärzten für <strong>Neurologie<\/strong><\/a>.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154147 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-digitale.fotografien.jpg\" alt=\"Epilepsie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-digitale.fotografien.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-digitale.fotografien-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-digitale.fotografien-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/p>\n<p>Eine Art zur Feststellung von Epilepsie ist die Magnetresonanztomographie.  Foto: AdobeStock (c) digitale-fotografien<\/p>\n<h3><strong>Wie wird Epilepsie festgestellt?<\/strong><\/h3>\n<p>Erster und wichtigster Schritt zur Diagnose einer Epilepsie ist eine sorgfältige <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) durch einen Neurologen. Wobei der Schilderung der Symptome und Beschreibung der Anfälle durch den Patienten selbst besondere Bedeutung zukommt. So liefern etwa angegebene Vorzeichen, Veränderungen der Wahrnehmung oder motorische Auffälligkeiten wie etwa Zuckungen wichtige Hinweise auf die Natur der Epilepsie. Ebenso Symptome nach dem Anfall wie z.B. Dämmerzustand, anhaltende Gedächtnisstörung, Verwirrtheit, Unruhe, Muskelkater etc.<\/p>\n<p>Der Anamnese folgt eine <strong>körperliche Untersuchung<\/strong>. Und eine <strong>Elektroenzephalographie<\/strong> (EEG), d.h. Aufzeichnung der Hirnströme. Bei einer EEG-Untersuchung können sich bestimmte <strong>Muster<\/strong> von Zacken, Wellen und Kurven zeigen, sogenannte Spikes, Sharp-Waves, Spikes and Waves sowie Hypsarrhythmien, die auf eine Epilepsie sowie ihre Lokalisation im Gehirn hinweisen. Manchmal zeigen sich diese erst nach Provokation durch Reize wie Schlafentzug, Lichtstimuli oder Hyperventilation.<\/p>\n<h3><strong>Bildgebende Verfahren<\/strong><\/h3>\n<p>Eine cerebrale <strong>Computertomographie<\/strong> (cCT) oder <strong>Magnetresonanztomographie<\/strong> (MRT) zeigen spezielle Hirnfunktionen und etwaige Änderungen von Strukturen im Gehirn. Sie dienen der Ortung epilepsieauslösender Herde.<\/p>\n<p>Um bei der Diagnose andere Krankheiten als Ursache von Anfällen auszuschließen, können weitere Untersuchungen notwendig sein. Etwa ein EKG zum Nachweis von <strong>Herzrhythmusstörungen<\/strong> als mögliche Auslöser plötzlicher Bewusstlosigkeit, Blutuntersuchungen zur Feststellung von <strong>Stoffwechselstörungen<\/strong> oder eine Lumbalpunktion zur Gewinnung von Nervenwasser, das im Labor begutachtet wird, bei Verdacht auf eine Gehirnentzündung.<\/p>\n<h3><strong>Wer behandelt Epilepsie?<\/strong><\/h3>\n<p>Auch die Behandlung von Epilepsien gehört in die Hände eines <strong>Neurologen<\/strong>, in bestimmten Fällen – wenn eine Epilepsiechirurgie infrage kommt – auch eines <strong>Neurochirurgen<\/strong>.<\/p>\n<h2><strong>Epilepsie behandeln: Therapie<\/strong><\/h2>\n<h3><strong>Wie wird Epilepsie behandelt? Therapie Leitlinien<\/strong><\/h3>\n<p>Treten <strong>symptomatische epileptische Anfälle<\/strong> infolge einer akuten Gehirnerkrankung (z.B. Schlaganfall), Stoffwechselerkrankung oder Provokation durch Alkoholgenuss oder Schlafmangel auf, lässt sich die <strong>Ursache <\/strong>durch entsprechende Behandlung bzw. Änderungen des Lebensstils meist beseitigen, sodass keine antiepileptische Therapie notwendig ist.<\/p>\n<p>Erfolgt der <strong>erste Anfall spontan<\/strong>, d.h. ohne Provokation, kommt es bei rund einem Drittel aller Erwachsenen zu weiteren Anfällen. Vor allem, wenn in bildgebenden Verfahren (Magnetresonanztomographie) Gehirnveränderungen wie Narben oder in der Elektroenzephalographie epileptische Aktivitäten nachweisbar sind, erscheint bereits nach dem ersten Anfall eine antiepileptische Therapie angesagt, nicht wie sonst erst nach dem zweiten Anfall.<\/p>\n<p>Eine solche <strong>medikamentöse Therapie<\/strong> hat eine <strong>vollständige Anfallsfreiheit<\/strong> zum Ziel. Bei möglichst <strong>guter Verträglichkeit<\/strong>, d.h. das eingesetzte Mittel sollte gar keine oder zumindest keine beeinträchtigenden Nebenwirkungen haben. Bleibt diese Strategie erfolglos, zielt die Behandlung entweder in erster Linie auf eine Anfallsfreiheit ab und nimmt dafür tolerierbare Nebenwirkungen in Kauf. Oder sie duldet sehr wenige bzw. sehr leichte Anfälle, sofern es zu nur geringen Nebenwirkungen kommt.<\/p>\n<h3>Wie beginnt eine Epilepsietherapie?<\/h3>\n<p>Begonnen wird eine Epilepsietherapie üblicherweise mit einem <strong>einzelnen Wirkstoff<\/strong> in <strong>niedriger Dosierung<\/strong>. Bei ausbleibendem Erfolg wird meist dessen <strong>Dosis gesteigert<\/strong>. Führt auch das nicht zum Ziel oder treten starke Nebenwirkungen auf, erfolgt der Wechsel zu einem <strong>anderen Wirkstoff <\/strong>oder es wird eine <strong>Wirkstoffkombination<\/strong> verabreicht.<\/p>\n<p>Epilepsien gut einzustellen erfordert oft ein längeres Ausprobieren verschiedener Medikamente. Denn ob ein bestimmter Wirkstoff helfen wird, lässt sich nicht vorhersagen. Zur Überprüfung des Therapieerfolgs ist es notwendig, einen <strong>Anfallskalende<\/strong>r zu führen. In diesem notiert man, welche Medikamente man wie und wann einnimmt, wann Anfälle auftreten, wie und unter welchen Umständen sie sich äußern.<\/p>\n<p>Die Auswahl des Mittels richtet sich nach der Epilepsieform, dem Alter und eventuellen Begleiterkrankungen des Patienten. Auch nach möglichen Wechselwirkungen mit anderen Medikamenten wie blutverdünnenden Cumarinen, Immunsuppressiva oder der Anti-Baby-Pille. Zur Risikoeinschätzung und <strong>Wirkstoffauswahl<\/strong> stehen dem Neurologen wissenschaftlich fundierte <a href=\"https:\/\/www.awmf.org\/uploads\/tx_szleitlinien\/030-041l_S1_Erster-epileptischer-Anfall_Epilespien_2018-05.pdf\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Leitlinien<\/strong><\/a> zur Verfügung.<\/p>\n<h4><strong>Epilepsie Medikamente <\/strong><strong> <\/strong><\/h4>\n<p><strong>Antiepileptika<\/strong> (Antikonvulsiva) beseitigen zwar nicht die Ursache der Epilepsie, hemmen aber die <strong>übermäßige Aktivität der Nerven<\/strong>und senken so das Risiko, dass es zu Anfällen kommt. Sie kommen in verschiedenen Darreichungsformen – meist als Tablette, Kapsel oder Saft – zur Anwendung. Manche werden auch gespritzt, infundiert oder als Zäpfchen verabreicht.<\/p>\n<p>Diese Medikamente können teils <strong>unerfreuliche Nebenwirkungen<\/strong> wie Schläfrigkeit, Schwindel, verlangsamtes Denken, Übelkeit, Hautausschlag, Osteoporose, starke Gewichtsveränderungen, Störungen der Sexualfunktion oder Psyche haben, werden aber in niedriger Dosierung oft gut vertragen. Jedenfalls ist es wichtig, sorgfältig abzuwägen, ob eine medikamentöse Behandlung sinnvoll ist und falls ja, welches Mittel in welcher Dosierung infrage kommt. Treten Anfälle nur sehr selten auf und sind diese eher leichter Natur, sodass sie die Lebensqualität kaum einschränken, hat eine medikamentöse Behandlung z.B. nur wenige Vorteile.<\/p>\n<h4>Welche Wirkstoffe werden bei welchen Formen der Epilepsie eingesetzt?<\/h4>\n<p>Mehr als <strong>20 verschiedene<\/strong> <strong>Wirkstoffe<\/strong> sind für die Behandlung von Epilepsie in Österreich zugelassen. Sie eignen sich <strong>unterschiedlich <\/strong>gut für die <strong>verschiedenen Formen der Erkrankung<\/strong>. Welche im jeweiligen Fall infrage kommen, hängt nicht nur von der erwarteten Wirksamkeit und den möglichen Nebenwirkungen, sondern auch von der individuellen Verträglichkeit, den Lebensumständen und persönlichen Bedürfnissen des Patienten ab.<\/p>\n<p>Bei <strong>generalisierten Epilepsien<\/strong> finden Wirkstoffe wie Valproinsäure, Lamotrigin oder Topiramat bzw. in Kombination mit anderen Wirkstoffen Levetiracetam und Perampanel Anwendung. Die gängigsten Substanzen zur Behandlung <strong>fokaler Epilepsien<\/strong> sind Carbamazepin, Gabapentin, Lamotrigin, Levetiracetam, Oxcarbazepin, Topiramat, Valproinsäure und Zonisamid sowie kombiniert mit anderen Wirkstoffen Eslicarbazepinacetat, Lacosamid, Perampanel oder Pregabalin.<\/p>\n<p>Ist ein Mensch mit Epilepsie <strong>über mehrere Jahre anfallsfrei<\/strong>, kann es – nach Absprache mit dem behandelnden Neurologen – unter Umständen möglich sein, die <strong>Medikamente abzusetzen<\/strong>. Das Absetzen sollte jedoch keinesfalls abrupt erfolgen. Denn das kann einen lebensbedrohlichen Status epilepticus hervorrufen. Vielmehr ist ein <strong>langsames Reduzieren<\/strong> der Medikamentendosis angesagt. Meistens bietet sich diese Option, wenn nur ein einziges, niedrig dosiertes Medikament eingenommen und im EEG keine erhöhte Anfallsneigung mehr festgestellt wird.<\/p>\n<h3><strong>Epilepsie – Operation möglich?<\/strong><\/h3>\n<p>Es kann vorkommen, dass Arzneien keine oder nur wenig Wirkung zeigen. So leidet etwa <strong>ein Drittel<\/strong> der Menschen mit Epilepsie trotz Mehrfachtherapie weiter unter Anfällen. Dann muss abgeklärt werden, ob dafür nicht-epileptische Anfälle oder eine schwer behandelbare Epilepsie verantwortlich sind. Oder ob eine falsche Zuordnung der Epilepsie vorliegt, für die die aktuelle Therapie nicht taugt. Oder man muss <strong>andere Therapieoptionen<\/strong> ins Auge fassen.<\/p>\n<p>Kann bei einer <strong>fokalen Epilepsie<\/strong> jener Bereich des Gehirns ausfindig gemacht werden, der für die Anfälle verantwortlich ist, kann eine <strong>chirurgische<\/strong><strong> Entfernung<\/strong> des Areals die Frequenz der Anfälle reduzieren oder im besten Fall sogar zur <strong>Beschwerdefreiheit<\/strong> führen. Das gelingt bei <strong>bis zu 70 Prozent<\/strong> der Patienten mit Temporallappenepilepsie.<\/p>\n<p>Bei <strong>schwer behandelbaren<\/strong><strong> Epilepsien<\/strong>, die nicht operativ behandelt werden können, lässt sich die Häufigkeit der Anfälle durch einen<strong> Vagusnerv-Stimulator<\/strong> verringern, der im Hirn implantiert wird. Das Implantat reizt den<strong> linken Vagusnerv<\/strong> in regelmäßigen Abständen über feine Elektroden, was sich auf die Aktivität im Hirn auswirkt und Anfällen vorbeugt.<\/p>\n<p>Hierzu wird der Stimulator, der aus einem Pulsgenerator (“Schrittmacher“) chirurgisch implantiert. Das Gerät wird unterhalb des linken Schlüsselbeins unter die Haut eingesetzt, die Elektrode im Halsbereich um den linken Vagusnerv gelegt und befestigt, das Kabel unter der Haut bis zum Schrittmacher geführt und mit dem Gerät verbunden. Bereits während der Operation findet eine Funktionsprüfung des Vagusnerv-Stimulators statt. Später wird die Stromstärke, mit der der Vagusnerv gereizt wird, bis zur optimalen Einstellung nach und nach erhöht.<\/p>\n<h3><strong>Was kann ich selbst tun?<\/strong><\/h3>\n<p>Besteht nachweislich bereits eine Epilepsie, kann man epileptischen Anfällen am ehesten vorbeugen, indem man <strong>regelmäßig die verordneten Antiepileptika in der ärztlich empfohlenen Dosierung einnimmt<\/strong>. Und potenziell <strong>anfallsauslösende Faktoren<\/strong> wie Alkohol- und Drogenmissbrauch oder -entzug, starke Erschöpfung, Schlafmangel, Lichtreize oder Medikamente, die die Krampfschwelle erniedrigen, meidet sowie bei Fieber dieses bekämpft.<\/p>\n<p>Bestimmte <strong>Antiepileptika<\/strong> wie z.B. die Wirkstoffe Carbamazepin, Phenytoin, Phenobarbital, Primidon und Valproinsäure senken den Blutspiegel von <a href=\"https:\/\/www.herold.at\/blog\/vitamin-d-mangel\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Vitamin D<\/strong><\/a> und <strong>Folsäure<\/strong>. Das kann vor allem die Blutbildung, das Denkvermögen und die Knochendichte beeinträchtigen. Daher ist es sinnvoll, sich darüber mit dem behandelnden Arzt zu beraten bzw. gegebenenfalls entsprechende Vitaminpräparate einzunehmen.<\/p>\n<p>Empfehlenswert ist, einen <strong>Notfallausweis<\/strong> mitzuführen, der Informationen zur Erkrankung und ihrer genauen Therapie enthält, sodass sich im Bedarfsfall Helfer daran orientieren können. Ebenso Notfallmedikamente. Unter Umständen, etwa bei häufigen Anfällen, kann es auch sinnvoll sein, vorsorglich einen <a href=\"https:\/\/de.wikipedia.org\/wiki\/Epilepsiehelm\" target=\"_blank\" rel=\"noopener noreferrer\">Epilepsiehelm<\/a>, der vor Kopfverletzungen schützt, zu tragen.<\/p>\n<h4>Epilepsie &amp; der Alltag<\/h4>\n<p>Geht es darum, mit der Epilepsie im Alltag zurechtzukommen, kann eine <strong>psychologische Beratung<\/strong> hilfreich sein, in jugendlichem Alter auch eine Beratung hinsichtlich <strong>Berufswahl<\/strong>. Denn wenn die Arbeit z.B. Tätigkeiten in großer Höhe oder das Lenken eines Fahrzeugs umfasst, kann sie sich aufgrund des erhöhten Unfallrisikos als ungeeignet erweisen. Zudem existieren für verschiedene Führerscheinklassen und Krankheitsausprägungen unterschiedliche gesetzliche Regelungen, in welchem Fall jemand mit Epilepsie ein Fahrzeug lenken darf und wann nicht. Gegebenenfalls muss ein Fahrtauglichkeitsgutachten erstellt werden.<\/p>\n<h4><strong>Gibt es Trigger, die ich vermeiden kann?<\/strong><\/h4>\n<p>Um epileptische Anfälle zu verhindern, kann es sich lohnen nachzuforschen, ob es bestimmte Auslöser dafür gibt. Etwa mittels Anfallskalender, in dem vermerkt wird, wann unter welchen Umständen Anfälle bevorzugt auftreten. Es gibt einige Faktoren, die man eliminieren bzw. zumindest reduzieren kann:<\/p>\n<ul>\n<li>Alkoholgenuss<\/li>\n<li>emotionaler Stress<\/li>\n<li>Flackerlicht<\/li>\n<li>bestimmte optische Muster<\/li>\n<li>Schlafmangel<\/li>\n<\/ul>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154159 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-anaumenko-2.jpg\" alt=\"Epilepsie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-anaumenko-2.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-anaumenko-2-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-c-anaumenko-2-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/p>\n<p>Ketonkörpern wirken direkt auf das Gehirn und können bei Epilepsie Anfälle verhindern. Foto: AdobeStock (c) anaumenko<\/p>\n<h4><strong>Gibt es eine Diät gegen Epilepsie?<\/strong><\/h4>\n<p>Besonders bei Epilepsien bei Kindern kann das Einhalten von <strong>ketogener Ernährung <\/strong>helfen die Beschwerden zu lindern. Die ketogene Diät sollte dabei von einem Arzt und Ernährungsberater beobachtet werden. Je nach Bedarf kann auch die Einnahme von Vitaminen und Mineralstoff-Präparaten notwendig sein, um Mangelerscheinungen vorzubeugen.<\/p>\n<p>Im Zentrum der ketogenen Ernährung steht die <strong>Reduktion von Kohlenhydraten<\/strong>, die durch <strong>gesundes Fett und Eiweiß<\/strong> ersetzt werden. Lebensmittel, die vermieden werden sollten, sind also z.B. Brot, Pasta, Kartoffeln, Karotten, Bananen, Süßigkeiten und zucker- bzw. kohlenhydrathaltige Speisen. Gesunde Quellen für Fett und Protein sind hingegen etwa Fisch, Fleisch, Nüsse, Käse, und Gemüse-Sorten wie Avocado, grüne Bohnen, Zucchini, Kohl, Rucola und Oliven.<\/p>\n<p>Durch die Reduktion von Kohlenhydraten muss der Körper Fett verbrennen, um an Energie zu kommen. Der Stoffwechsel wird dazu umgestellt und es kommt zur Produktion von <strong>Ketonen<\/strong>, einer chemischen Verbindung die dem <strong>Abbau von Fettsäuren<\/strong> dient. Der Keton-Spiegel wirkt sich neben dem Stoffwechsel auch auf das Gehirn aus und schützt dort Zellen vor freien Radikalen. Auch epileptische Anfälle können sich auf diese Weise verringern.<\/p>\n<h4><strong>Epilepsie vorbeugen – geht das?<\/strong><\/h4>\n<p>Vielen Epilepsie-Formen kann man kaum vorbeugen. Was doch bis zu einem gewissen Grad möglich erscheint ist, Schädigungen und Krankheiten des zentralen Nervensystems und damit symptomatische Epilepsien zu verhindern. Etwa indem man<\/p>\n<ul>\n<li>in der Schwangerschaft potenziell schädliche Einflüsse wie Röntgenstrahlen, Infektionen, Nikotin, Alkohol, Drogen oder fruchtschädigende Medikamente meidet.<\/li>\n<li>bei Neugeborenen durch Vitamin-K-Gabe Hirnblutungen vorbeugt.<\/li>\n<li>Kinder und Jugendliche regelmäßig auf Stoffwechselstörungen testen lässt.<\/li>\n<li>unfallbedingte Gehirnerkrankungen durch das Tragen von Schutzhelmen z.B. beim Radfahren, Rollerbladen oder Skaten vermeidet.<\/li>\n<li>Infektionskrankheiten, die Hirnentzündungen nach sich ziehen können, durch Schutzimpfungen vorbeugt.<\/li>\n<\/ul>\n<h3><strong>Hier findest du die besten Neurologen in deinem Bundesland: <\/strong><\/h3>\n<p><div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/neurologe\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/neurologe\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/neurologe\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/neurologe\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/neurologe\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/neurologe\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/neurologe\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/neurologe\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/neurologe\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div><strong> <\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Fokale Epilepsie Anfälle beschränken sich auf bestimmte Areale des Gehirns. Foto: AdobeStock (c) sudok1Plötzlich umfallen, zucken und krampfen: so kann ein epileptischer Anfall aussehen. Doch hat die Epilepsie auch weniger dramatische Erscheinungsformen. Manche Formen der Störung sind schwer zu erkennen, andere besonders schwierig zu behandeln. In unserem Ratgeber erklären wir die Unterschiede, wie eine Epilepsie Diagnose abläuft und von welcher Therapie Betroffene Hilfe erwarten können. Was ist Epilepsie? Das Wort Epilepsie stammt aus dem Griechischen und bedeutet so viel wie Ergriffenwerden. Damit bezeichnet man eine Erkrankung, bei der ohne erkennbaren Grund für den Zeitpunkt des Geschehens wiederholt epileptische Anfälle auftreten. Ein solcher Anfall kommt durch unkontrollierte, synchrone (gleichzeitige) elektrische Entladungen von Nervenzellen zustande. Diese bewirken unwillkürliche, stereotype (gleichförmig ablaufende) Verhaltens- oder Empfindungsstörungen. Die Krankheit wird auch zerebrales Krampfleiden, zerebrales Anfallsleiden oder – veraltet – Fallsucht genannt. Bis zum Mittelalter war auch die Bezeichnung Morbus sacer verbreitet (lateinisch für heilige Krankheit). Ein Ausdruck, der die Besonderheit der Epilepsie hervorkehren wollte. Die meisten Epilepsien beginnen entweder bereits im Kindes- oder Jugendalter oder aber erst nach dem 60. Lebensjahr (Altersepilepsie). Epilepsie: Definition Gleich vorweg: Epilepsie ist keine Geisteskrankheit. Die Mehrzahl aller Menschen mit Epilepsie ist nicht geistig behindert. Epilepsie ist eine Sammelbezeichnung für eine Gruppe von anfallsartigen Funktionsstörungen des Gehirns, bei denen eine andauernde Anfälligkeit für epileptische Anfälle besteht. Die Erkrankung liegt vor, wenn mindestens zwei nicht provozierte, einzelne Anfälle im Abstand von mindestens 24 Stunden vorgefallen sind. Oder wenn nach einem ersten Anfall ein hohes Risiko für weitere Anfälle besteht. Was sind Epilepsie Anfälle? Epileptische Anfälle sind plötzliche Änderungen in puncto Bewusstsein, Denken, Verhalten, Gedächtnis, Empfinden oder Muskelanspannung. Sie werden durch vorübergehende Funktionsstörungen von Nervenzellen im Gehirn hervorgerufen, die gleichzeitig Impulse abfeuern. Doch nicht jeder epileptische Anfall bedeutet, dass man unter Epilepsie leidet. Schätzungen zufolge erleiden rund fünf bis zehn Prozent der Bevölkerung mindestens einmal im Leben einen Krampfanfall, ohne dass sich daraus eine Epilepsie, d.h. eine erhöhte Neigung zu epileptischen Anfällen, entwickelt. Es gibt mehr als zehn Formen epileptischer Anfälle und mehr als 30 Arten von Epilepsien. Auch deshalb, weil letztere mit einer Kombination aus verschiedenen Anfallsformen einhergehen können. Betroffene von Epilepsie weisen üblicherweise nur eine dieser Arten auf, die eine bis drei Anfallsformen umfasst. Was passiert bei Epilepsie im Gehirn? Die Aufgabe der miteinander vernetzten Nervenzellen im Gehirn besteht darin, Informationen aufzunehmen, in elektrochemische Signale umzuwandeln und diese an andere Nervenzellen, Sinnes-, Muskel- oder Drüsenzellen weiterzuleiten, wo sie in Aktivitäten (z.B. Bewegungen) umgesetzt werden. Die Signalübertragung geschieht mithilfe der Freisetzung von Botenstoffen (Neurotransmitter), die durch einen schmalen Spalt zu benachbarten Nervenzellen gelangen. Wobei es Neurotransmitter wie z. B. Glutamat und Aspartat gibt, die dort eine Erregung auslösen, und andere wie z. B. Gamma-Amino-Buttersäure (GABA), die sie hemmen. Normalerweise entladen sich Nerven rund 80 mal in der Sekunde. Bei Epilepsie-Patienten feuern sie bis zu 500 mal pro Sekunde. Welche Auswirkungen das hat, hängt davon ab, wozu die am epileptischen Anfall beteiligten Nerven normalerweise dienen. Sind sie z. B. für den Zustand Wachheit verantwortlich, kommt es zu Bewusstlosigkeit. Ist es etwa das Sehen, kann es bei Betroffenen zur Wahrnehmung von Blitzen oder anderen Lichtreizen kommen. Gibt es spezielle Auslöser für epileptische Anfälle? Manche Formen epileptischer Anfälle lassen sich [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":154111,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Epilepsie: Ursachen, Arten &amp; Behandlung - Herold Blog<\/title>\n<meta name=\"description\" content=\"Was genau ist Epilepsie? Wie erkennt man einen epileptischen Anfall? Welche Arten gibt es? Wie wird Epilepsie behandelt? Kann man Epilepsie vorbeugen?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/epilepsie\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Epilepsie: Ursachen, Arten &amp; Behandlung - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Was genau ist Epilepsie? Wie erkennt man einen epileptischen Anfall? Welche Arten gibt es? Wie wird Epilepsie behandelt? Kann man Epilepsie vorbeugen?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/epilepsie\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-10T06:00:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-04-29T15:45:05+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-sudok1.jpg1_.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"25 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/epilepsie\/\",\"url\":\"https:\/\/www.herold.at\/blog\/epilepsie\/\",\"name\":\"Epilepsie: Ursachen, Arten & Behandlung - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-10T06:00:10+00:00\",\"dateModified\":\"2021-04-29T15:45:05+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was genau ist Epilepsie? Wie erkennt man einen epileptischen Anfall? Welche Arten gibt es? Wie wird Epilepsie behandelt? Kann man Epilepsie vorbeugen?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/epilepsie\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/epilepsie\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/epilepsie\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Epilepsie: Ursachen, Arten &#038; Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Epilepsie: Ursachen, Arten & Behandlung - Herold Blog","description":"Was genau ist Epilepsie? Wie erkennt man einen epileptischen Anfall? Welche Arten gibt es? Wie wird Epilepsie behandelt? Kann man Epilepsie vorbeugen?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/epilepsie\/","og_locale":"de_DE","og_type":"article","og_title":"Epilepsie: Ursachen, Arten & Behandlung - Herold Blog","og_description":"Was genau ist Epilepsie? Wie erkennt man einen epileptischen Anfall? Welche Arten gibt es? Wie wird Epilepsie behandelt? Kann man Epilepsie vorbeugen?","og_url":"https:\/\/www.herold.at\/blog\/epilepsie\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-10T06:00:10+00:00","article_modified_time":"2021-04-29T15:45:05+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-sudok1.jpg1_.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"25 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/epilepsie\/","url":"https:\/\/www.herold.at\/blog\/epilepsie\/","name":"Epilepsie: Ursachen, Arten & Behandlung - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-10T06:00:10+00:00","dateModified":"2021-04-29T15:45:05+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was genau ist Epilepsie? Wie erkennt man einen epileptischen Anfall? Welche Arten gibt es? Wie wird Epilepsie behandelt? Kann man Epilepsie vorbeugen?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/epilepsie\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/epilepsie\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/epilepsie\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Epilepsie: Ursachen, Arten &#038; Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/04\/Epilepsie-c-sudok1.jpg1_-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/153160"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=153160"}],"version-history":[{"count":15,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/153160\/revisions"}],"predecessor-version":[{"id":232230,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/153160\/revisions\/232230"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/154111"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=153160"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=153160"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=153160"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}