{"id":154009,"date":"2019-08-11T08:00:23","date_gmt":"2019-08-11T06:00:23","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=154009"},"modified":"2022-05-30T15:20:15","modified_gmt":"2022-05-30T13:20:15","slug":"epilepsie-bei-kindern","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/","title":{"rendered":"Epilepsie bei Kindern: Auslöser, Formen &#038; Behandlung"},"content":{"rendered":"<figure id=\"attachment_154414\" aria-describedby=\"caption-attachment-154414\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154414 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-zdyma4.jpg\" alt=\"Epilepsie bei Kindern\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-zdyma4.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-zdyma4-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-zdyma4-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-154414\" class=\"wp-caption-text\">Häufig ist eine Unreife des Gehirns der Grund für Epilepsie bei Kindern. Foto: AdobeStock (c) zdyma4<\/figcaption><\/figure>\n<p>Epilepsie bei Kindern kommt recht häufig vor. Es gibt sogar Formen von Epilepsie, die nur bei Kindern oder Jugendlichen auftreten. Mit sehr unterschiedlichen Symptomen, die aber eines gemeinsam haben: Sie stören im Alltag und belasten Kind und Familie. Was und wer gegen das “Gewitter im Kopf“ hilft, das verraten wir hier.<\/p>\n\n<h2><strong>Epilepsie bei Kindern<\/strong><\/h2>\n<h3><strong>Warum bekommen Kinder Epilepsie?<\/strong><\/h3>\n<p><a href=\"https:\/\/www.herold.at\/blog\/epilepsie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Epilepsie<\/a> kann in jedem Lebensalter auftreten, tut das jedoch bevorzugt bei Kindern und Jugendlichen sowie bei Senioren. Häufig ist eine <strong>Unreife des Gehirns<\/strong> der Grund für kindliche Epilepsien, oder <strong>angeborene Störungen<\/strong>. So gibt es eine Reihe von Epilepsie-Syndromen, d.h. bestimmte Kombinationen von Merkmalen, die in je spezifischen Lebensaltern beginnen. Einige in der Phase nach der Geburt, andere im Kleinkindalter, in der Kindheit oder Jugendzeit.<\/p>\n<h3><strong>Was löst Epilepsie bei Kindern aus?<\/strong><\/h3>\n<p>Epilepsie bei Kindern kann durch Fehlbildungen oder Entzündungen des Gehirns, Narben nach Gehirnverletzungen, Stoffwechselerkrankungen, genetische Störungen, Stromschlag, Vergiftungen oder während Geburt auftretende Schädigungen (z.B. <a href=\"https:\/\/www.herold.at\/blog\/geburtskomplikation-sauerstoffmangel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Sauerstoffmangel<\/a>) des Gehirns verursacht werden. Doch ist längst nicht für jede kindliche Epilepsie ein Auslöser bekannt. Bei unbekannter Ursache spricht man von einer <strong>idiopathischen Epilepsie<\/strong>.<\/p>\n<p>Jedenfalls ist die Epilepsie entgegen eines gängigen Vorurteils <strong>keine Erbkrankheit<\/strong> im klassischen Sinn, auch wenn manche Formen davon familiär gehäuft vorkommen. Doch kann die Veranlagung zu einer erhöhten Anfallsbereitschaft genetisch bedingt sein. Auch gibt es Erbkrankheiten, die mit epileptischen Anfällen einhergehen. Eine Besonderheit sind sogenannte Reflexepilepsien, die durch gezielte <strong>äußere Reize<\/strong> wie unterbrochene Lichtreize (z.B. “Discolicht“), bestimmte Geräusche oder Musikstücke, Berührungen u.a.m. ausgelöst werden.<\/p>\n<h3><strong>Warum bekommen Kinder epileptische Anfälle im Schlaf?<\/strong><\/h3>\n<p>Vermutlich deshalb, weil teilweise die gleichen Netzwerke von Nervenzellen, die den Ablauf der <strong>verschiedenen Schlafstadien<\/strong> steuern, die Entstehung epileptischer Anfälle kontrollieren. Die meisten Anfälle im Schlaf treten in der Übergangsphase vom Wachzustand zum Leichtschlaf und im Leichtschlaf selbst auf. Für Epilepsie typische Signale im EEG zeigen sich hingegen häufiger im Tiefschlaf. In Traumschlafphasen findet man weder solche Signale noch Anfälle.<\/p>\n<h3><strong>Ist Epilepsie bei Kindern heilbar?<\/strong><\/h3>\n<p>Das <strong>hängt von der Form der Epilepsie ab<\/strong>. So verschwinden etwa einige Arten von Epilepsie bei Kindern so gut wie immer von selbst wieder, wie etwa die Rolando Epilepsie. Dann gibt es Epilepsien, die sich mit Medikamenten so gut behandeln lassen, dass in vielen Fällen eine Anfallsfreiheit erreicht wird oder die Arzneien sogar nach einiger Zeit abgesetzt werden können. Doch es gibt auch Syndrome, die bis ins Erwachsenenalter andauern und schlimmstenfalls eine lebenslange Therapie erfordern.<\/p>\n<h3><strong>Wie äußert sich Epilepsie bei Kindern?<\/strong><\/h3>\n<p>Epilepsie bei Kindern kann sich – ebenso wie bei Erwachsenen – mit den <strong>unterschiedlichsten Erscheinungsbildern<\/strong> bemerkbar machen. Die Palette reicht von kurzen Absencen (Abwesenheitszustände) über Gefühlsstörungen, Sinnesverzerrungen (z. B. <a href=\"https:\/\/www.herold.at\/blog\/schwindel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schwindelattacken<\/a>, Stimmen oder Geräusche hören), Automatismen (z. B. Schmatzen, Kauen, Nesteln), Stürze, Zuckungen von einzelnen Körperteilen bis hin zu generalisierten Krampfanfällen, d.h. meistens Sturz mit Bewusstlosigkeit, Versteifung, Zuckung von Körper und Gesicht, auffälliger Atmung und Speicheln. Die <strong>Anfälle<\/strong> können von sehr <strong>unterschiedlicher Dauer<\/strong> und <strong>Stärke<\/strong> und <strong>Häufigkeit<\/strong> sein.<\/p>\n<p>Von einer tatsächlichen Epilepsie zu unterscheiden sind sogenannte <strong>Gelegenheitsanfälle<\/strong>, d.h. vereinzelte epileptische Anfälle, die im Rahmen einer Krankheit wie z. B. Gehirnerschütterung oder Vergiftung vorkommen und nach Abklingen derselben nicht wieder auftreten. Ebenso <strong>Fieberkrämpfe<\/strong>, die epileptische Anfälle nach sich ziehen können. Dann gibt es auch noch sogenannte <strong>Affekt-Krämpfe<\/strong>, die gern mit epileptischen Anfällen verwechselt werden. Sie entstehen, wenn Kinder sich so sehr in etwas hineinsteigern, dass sie z. B. die Luft anhalten, bis sie durch den Sauerstoffmangel in Ohnmacht fallen und eventuell zucken.<\/p>\n<p>Gelegenheitsanfälle kommen bei <strong>rund 5 Prozent<\/strong> aller Kinder in den ersten 5 Lebensjahren vor. Echte Epilepsien hingegen treten bei rund <strong>einem halben Prozent<\/strong> aller Kinder auf.<\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154315 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-Tobilander-1.jpg\" alt=\"Epilepsie bei Kindern\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-Tobilander-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-Tobilander-1-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-Tobilander-1-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/p>\n<p>Eine Form der Epilepsie bei Kindern ist die Rolando-Epilepsie. Foto: AdobeStock (c) Tobilander<\/p>\n<h4><strong>Epilepsien, die nur bei Kindern vorkommen<\/strong><\/h4>\n<p>Es gibt mehrere Formen von Epilepsie, die ausschließlich bei Kindern vorkommen und solche, die das erste Mal im Kindheits- oder Jugendalter auftreten. Dazu gehören vor allem die <strong>Rolando-Epilepsie<\/strong> und die <strong>kindliche Absence-Epilepsie<\/strong>, die wir in diesem Artikel weiter unten näher beleuchten. Außerdem z. B. das Landau-Kleffner-Syndrom und das Panayiotopoulos-Syndrom.<\/p>\n<p>Beim <strong>Landau-Kleffner-Syndrom<\/strong>, auch erworbene epileptische Aphasie genannt, handelt es sich um eine fokal-generalisierte Epilepsie unbekannter Ursache. Sie tritt meist im Alter zwischen 5 und 7 Jahren auf. In Form von meist nächtlichen, primär generalisierten Anfällen oder fokalen motorischen Anfällen, atypischen Absencen oder atonischen Anfällen. Das Syndrom geht mit sich schleichend entwickelnden Sprachstörungen und fehlender Reaktion auf sprachliche Reize, oft auch Entwicklungs- und Verhaltensstörungen (z. B. Hyperaktivität) einher. Anfälle und Sprachstörungen können während der Pubertät verschwinden, sodass es einem Teil der daran Erkrankten möglich ist, im Erwachsenenalter ein relativ normales Leben zu führen.<\/p>\n<p>Das <strong>Panayiotopoulos-Syndrom<\/strong>, das zu den idiopathischen fokalen Epilepsien zählt, äußert sich in bis zu <strong>mehreren Stunden dauernden Anfällen<\/strong>, die vorwiegend das<strong> vegetative Nervensystem<\/strong> betreffen, sodass es hauptsächlich zu Übelkeit mit Erbrechen kommt. Da bei solchen Symptomen kaum jemand gleich an Epilepsie denkt, kann es lange dauern, bis sie erkannt wird. Die Augen können sich während des Anfalls zu einer Seite drehen, die Pupillen sich weiten und das Bewusstsein verloren gehen. Das Syndrom hat eine günstige Prognose, denn es umfasst meist nur wenige Anfälle und verschwindet spätestens nach der Pubertät.<\/p>\n<h4><strong>Epilepsien, die in der Kindheit beginnen<\/strong><\/h4>\n<p>Das <strong>West-Syndrom<\/strong> tritt erstmals vorwiegend im ersten Lebensjahr, meist zwischen dem 4. und 6. Monat, in Erscheinung. Vorwiegend bei Buben. Verursacht wird es durch Fehlbildungen des Gehirns, Stoffwechselleiden, genetische Störungen oder während der Schwangerschaft, Geburt bzw. Neugeborenenperiode aufgetretene Gehirnerkrankungen.<\/p>\n<p>Dabei kommt es – vor allem morgens nach dem Aufwachen – zu sogenannten <strong>BNS-(Blitz-Nick-Salaam)-Krämpfen<\/strong>, kurzen heftigen <strong>Muskelzuckungen<\/strong> (Myoklonien), die wie ein Blitz durch den Körper fahren. Sie führen – am deutlichsten in Rückenlage des Babys zu erkennen – zu einer <strong>Beugebewegung<\/strong> des <strong>Kopfes und Rumpfes<\/strong>, einem Auseinanderbreiten und anschließenden Beugen der Arme sowie einem Anziehen der Beine. Fehlen die Arm- und Beinbewegungen, spricht man von einem Nickkrampf.<\/p>\n<p>Läuft das Geschehen langsamer ab und werden die Arme vor dem Körper zusammengeführt, ähnelt der Anfall einem “Salaamgruß“ und wird Salaamkrampf genannt. Die <strong>Krämpfe<\/strong> treten gern <strong>in Serien<\/strong> mit nur kurzen Pausen dazwischen auf, in denen das Kind häufig weint. Schlafentzug und vorzeitiges Wecken fördern solche Anfälle. Die Spasmen hören zwar meist vor dem dritten Lebensjahr auf, doch stellt sich in der Folge oft eine andere Epilepsieform ein. Im <strong>EEG<\/strong> zeigen sich beim West-Syndrom typische Veränderungen, die sogenannte <strong>Hypsarrhythmie<\/strong>. Der überwiegende Teil der Kinder weist Entwicklungsstörungen auf.<\/p>\n<p>Das <strong>Dravet-Syndrom<\/strong> (schwere frühkindliche myoklonische Epilepsie, Frühe infantile epileptische Enzephalopathie) beruht auf einer Genveränderung, zeigt sich meist schon im ersten Lebensjahr und ist schwierig zu behandeln.  Die Kinder versteifen bei Anfällen ihren Körper oder <strong>zucken rhythmisch<\/strong> und weisen meist eine <strong>geistige Behinderung<\/strong> auf.<\/p>\n<h4><strong>Epilepsien, die im Jugendalter beginnen<\/strong><\/h4>\n<p>Das <strong>Lennox-Gastaut-Syndrom<\/strong> beginnt meist zwischen dem 3. und 5. Lebensjahr. Die Ursachen ähneln denjenigen des West-Syndroms. Diese Epilepsie äußert sich in Form von typischen EEG-Veränderungen und <strong>verschiedenen Anfallstypen<\/strong>. Beispielsweise in tonischen Anfällen, die nachts in Serien auftreten können, Sturzanfällen, Absencen oder Grand-mal-Anfällen. Durch Verkrampfung oder Erschlaffung der Muskulatur kommt es oft zu Stürzen, sodass das Tragen eines Epilepsie-Helms ratsam erscheint, um Verletzungen zu vermeiden. Darüber hinaus zeigen sich <strong>Entwicklungs- und Sprachstörungen<\/strong>, eine meist schwere <strong>geistige Behinderung<\/strong> und <strong>Verhaltensauffälligkeiten<\/strong>. Die Anfälle bleiben häufig auch im Erwachsenenalter bestehen.<\/p>\n<p>Das <strong>Janz-Syndrom<\/strong> alias juvenile myoklonische Epilepsie (juvenile myoclonic epilepsy) nimmt meistens im 12. bis 18. Lebensjahr seinen Anfang. Mit kurz nach dem Aufwachen auftretenden <strong>myoklonischen Anfällen<\/strong>, die durch <strong>Schlafmangel <\/strong>und <strong>Alkoholexzesse verstärkt<\/strong> werden, sowie oft auch generalisierten tonisch-klonischen Anfällen oder Absencen. Ein geregelter Schlaf-Wach-Rhythmus, eine Einschränkung des Alkoholkonsums sowie eine medikamentöse Therapie führen häufig zu einer Anfallsfreiheit.<\/p>\n<p>Die <strong>Primäre Lese-Epilepsie<\/strong> beginnt meist mit 17 bis 18 Jahren, selten schon in der Vorpubertät. Bei ihr löst leises oder lautes Lesen Anfälle aus, bei denen Zunge, Kiefer, Lippen, Gesichts- und Halsmuskulatur zucken. Sie hat eine günstige Prognose.<\/p>\n<h2><strong>Rolando Epilepsie bei Kindern<\/strong><\/h2>\n<p>Die Rolando-Epilepsie, auch <strong>rolandische Epilepsie<\/strong> oder <strong>gutartige Epilepsie im Kindesalter mit zentrotemporalen Spitzen<\/strong>\/Spikes alias BCECTS (engl.: benign childhood epilepsy with centrotemporal spikes) genannt, ist die häufigste fokale Epilepsie im Kindesalter. Bei Erwachsenen tritt sie nicht auf. Sie beginnt üblicherweise zwischen dem 3. und 12. Lebensjahr. Mit einem Gipfel zwischen dem 5. und 10. Lebensjahr. Bei Buben kommt sie etwas häufiger vor als bei Mädchen.<\/p>\n<p>Die Rolando Epilepsie hat eine gute Prognose, denn die <strong>Anfälle<\/strong> sind meist nicht sehr heftig und sprechen sehr gut auf eine medikamentöse Therapie an. Vor allem aber <strong>verschwinden<\/strong> sie in der Regel während der Pubertät <strong>von selbst wieder<\/strong>. Innerhalb von 6 Monaten bis 5 Jahren nach Krankheitsbeginn, spätestens jedoch bis zum 20. Lebensjahr.<\/p>\n<h3><strong>Rolando Epilepsie – Ursachen<\/strong><\/h3>\n<p>Es handelt sich um eine <strong>idiopathische Epilepsie <\/strong>(= ohne erkennbare Ursache). Doch gibt es Hinweise dafür, dass ihr eine Veränderung am Chromosom 11 bzw. eine erblich bedingte Störung in einer bestimmten Phase der Hirnreifung zugrunde liegen könnte. Für einen <strong>genetischen Hintergrund<\/strong> spricht auch, dass viele Kinder mit Rolando Epilepsie Blutsverwandte mit Epilepsie haben. Bei einem Teil ihrer Geschwister lassen sich für die Rolando-Epilepsie typische Hirnaktivitäten im EEG nachweisen, auch wenn sie keine Symptome zeigen.<\/p>\n<h3><strong>Rolando Epilepsie – Symptome<\/strong><\/h3>\n<p>Kennzeichen einer Rolando-Epilepsie ist, dass zunächst ein <strong>sensomotorischer fokaler Anfall<\/strong> auftritt. Und zwar charakteristischerweise eher <strong>im Schlaf<\/strong> als im Wachzustand und da vorwiegend im morgendlichen oder abendlichen Leichtschlaf. Er beginnt üblicherweise mit <strong>Missempfindungen <\/strong>wie einem Kribbeln, Brennen, Schwere- oder Taubheitsgefühl in der Mundhöhle, an der Zunge oder im Gesicht.<\/p>\n<p>Anschließend kommt es in dieser Region zu Myoklonien, d.h. <strong>Zuckungen und Verkrampfungen<\/strong> der Kaumuskulatur und einer Gesichtshälfte. Sie führen zu <strong>Sprach- und Schluckstörungen<\/strong> sowie <strong>vermehrtem Speichelfluss<\/strong>. Befallen sie auch die Schlundmuskulatur, können Atembeklemmungen eintreten. Das Bewusstsein bleibt aber erhalten. Mundwinkelzuckungen und Sprachstörungen können noch einige Zeit nach dem Anfall anhalten. Vor allem bei Kleinkindern breiten sich die Muskelzuckungen gern auf den Arm, das Bein oder die zugehörige Körperhälfte, nur selten auch auf den gesamten Körper (= Grand-Mal Anfall) aus.<\/p>\n<p>Recht häufig haben Kinder, die später eine Rolando Epilepsie entwickeln, vorher lange andauernde <strong>Fieberkrämpfe<\/strong>. Im <strong>EEG<\/strong> zeigen sich bei dieser Form von Epilepsie im mittleren Schläfenlappen des Großhirns charakteristische Aktivitäten, sogenannte “<strong>Rolando-Spikes<\/strong>“. Doch muss ein “Rolando-Fokus“ im EEG nicht zwangsläufig zu Symptomen einer Epilepsie führen. Ebenso muss nicht jede Rolando-Epilepsie behandelt werden. Sofern Anfälle nur selten auftreten und den Schlaf nicht zu sehr beeinträchtigen.<\/p>\n<h3><strong>Entwicklungsverzögerung bei Rolando Epilepsie?<\/strong><\/h3>\n<p>Dass die Rolando-Epilepsie auch als benigne (gutartige) Epilepsie im Kindesalter bezeichnet wird, liegt nicht nur an ihrer ausgeprägten Selbstheilungstendenz, sondern auch am Fehlen von bleibenden neurologischen Störungen und Hirnläsionen. Gelegentlich sind Teilleistungsschwächen, wie z. B. Konzentrations- oder Wahrnehmungsschwächen, Lern- oder Leseschwierigkeiten zu beobachten, die sich jedoch mit zunehmendem Alter oft geben. Die <strong>Kinder entwickeln sich<\/strong> in der Regel <strong>normal<\/strong>.<\/p>\n<h2><strong>Absence Epilepsie bei Kindern<\/strong><\/h2>\n<p>Die Absence-Epilepsie bei Kindern führt z.B. zu nur einige Sekunden langen Bewusstseinsstörungen. Foto: Adobe Stock (c) Anja GötzDie Absence Epilepsie, früher auch <strong>Petit-mal<\/strong> oder bei Kindern <strong>Pyknolepsie<\/strong> genannt, ist die häufigste idiopathische generalisierte Epilepsie im Kindesalter. Sie beginnt meist im Alter von 5 bis 7 Jahren. Bei Mädchen doppelt so oft wie bei Buben. Dabei kommt es – provoziert durch Hyperventilation, Gefühlszustände oder <strong>niedrigen Blutzucker<\/strong> – täglich zu <strong>Absencen<\/strong>. Das sind meist nur einige Sekunden anhaltende <strong>Bewusstseinsstörungen<\/strong> mit “ins Leere starren“, Unterbrechung der aktuell ausgeübten Aktivität, fehlender Reaktion auf Ansprechen und Erinnerungslücken. Mitunter begleitet von Muskelzuckungen oder anderen Symptomen.<\/p>\n<p>Bei dieser Epilepsieform finden sich häufig Familienangehörige mit Epilepsie, was auf eine genetische Ursache hinweisen kann. Für eine <strong>erbliche Veranlagung<\/strong> von Absencen sprechen auch Zwillingsstudien und Untersuchungen der Erbmasse, die Veränderungen eines Genortes auf dem Chromosom 8 als Auslöser vermuten lassen.<\/p>\n<p><strong>Typische Anfallsmuster<\/strong> im <strong>Elektro-Enzephalogramm<\/strong> (3\/s-Spike-Wave-Komplexe) sind maßgeblich für die Diagnose von Absencen. Sie lassen sich relativ gut medikamentös behandeln, sodass die Mehrheit der erkrankten Kinder anfallsfrei wird, diese Form von Epilepsie also eine <strong>gute Prognose<\/strong> aufweist.<\/p>\n<h3><strong>Frühkindliche Absence Epilepsie<\/strong><\/h3>\n<p>Die frühkindliche Absence Epilepsie äußert sich – vor allem bei Kindern zwischen 2 und 4 Jahren – durch abrupt einsetzende, etwa 4 bis 20 Sekunden dauernde Bewusstseinsaussetzer, bei denen die Kinder plötzlich innehalten bei dem, was sie gerade tun und einen starren Blick bekommen. <strong>Absencen <\/strong>treten <strong>bevorzugt<\/strong> <strong>in der Zeit nach dem Aufwachen<\/strong> auf. Solche <strong>Abwesenheitszustände<\/strong> können extrem häufig (bis zu 100 mal pro Tag) vorkommen und z.B. die Schulleistungen stark beeinträchtigen.<\/p>\n<p>Die Diagnose einer Absence Epilepsie gestaltet sich aufgrund der sehr typischen <strong>EEG-Veränderungen<\/strong> relativ einfach. Doch muss man erst einmal an die Möglichkeit, dass diese Erkrankung vorliegt, denken und einen <a href=\"https:\/\/www.herold.at\/blog\/kinderneurologe-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kinderneurologen<\/a> aufsuchen, der sie diagnostiziert. Da den Kindern oft Tagträumerei unterstellt oder ein Aufmerksamkeitsdefizit vermutet wird, geschieht dieser Schritt manchmal recht spät.<\/p>\n<p>Zum Glück <strong>verschwindet<\/strong> die kindliche Absence-Epilepsie normalerweise spätestens im Alter von 12 Jahren und die Anfälle sprechen meist sehr gut auf entsprechende Antiepileptika an. Nur wenige Kinder nehmen Absencen mit ins Erwachsenenalter oder entwickeln später vereinzelte Grand-mal Anfälle.<\/p>\n<p>Im Vergleich dazu treten bei der <strong>juvenilen Absence-Epilepsie<\/strong>, die in der Regel zwischen dem 10. und 17. Lebensjahr beginnt, Absencen nur einmal oder wenige Male pro Tag, aber zum Teil mit längerer Dauer auf. Diese Epilepsie ist oft mit zusätzlichen, generalisiert tonisch-klonischen Anfällen verbunden. Und erfordert meist eine langjährige medikamentöse Therapie, die beim Großteil, aber nicht bei allen Jugendlichen zu Anfallsfreiheit führt.<\/p>\n<h3><strong>Absence Epilepsie Symptome<\/strong><\/h3>\n<p>Einerseits gibt es <strong>einfache Absencen<\/strong>, die nur eine plötzlich beginnende und ebenso abrupt endende <strong>Bewusstseinsstörung<\/strong> umfassen. In dieser allerhöchstens eine <strong>halbe Minute<\/strong> lang <strong>andauernden<\/strong> Phase wird der Blick des Kindes starr und leer, seine Gesichtszüge ausdruckslos. Es unterbricht die gerade ausgeführte Tätigkeit und nimmt diese nach der Absence wieder auf. So kommt es z.B. bei Schulaufgaben infolge von Absencen zu unvollständigen Schriftzügen, beim Sprechen zum Verstummen oder einer verlangsamten Sprache. Während des Anfalls reagiert das Kind nicht auf Ansprache.<\/p>\n<p>Andererseits kennt man <strong>komplexe Absencen<\/strong>, bei denen die <strong>Bewusstseinsstörung<\/strong> mit <strong>Begleiterscheinungen<\/strong> einhergeht. Das können beispielsweise beidseitige <strong>rhythmische Zuckungen<\/strong> der Augenlider, Mundwinkel, Schultern oder Arme sein. Ein <strong>Herumnesteln<\/strong> oder eine <strong>Erschlaffung einzelner Muskelpartien<\/strong>, sodass z.B. der Kopf absinkt oder der Rumpf zusammensackt. Oder das sogenannte <strong>Sternguckerzeichen<\/strong>, eine Anspannung der Muskulatur, die dazu führt, dass der Kopf nach hinten gezogen wird und sich der Blick nach oben richtet. An sich relativ harmlose Krankheitserscheinungen, die aber einer Behandlung bedürfen. Sonst können sie sich häufen und zu einem großen generalisierten Krampfanfall mit Bewusstseinsverlust (Grand mal) führen.<\/p>\n<p>Kommt es zu <strong>ausgeprägteren Begleiterscheinungen<\/strong>, spricht man von <strong>atypischen Absencen<\/strong>. Sie neigen dazu, immer öfter wiederzukehren, bis schließlich ein Anfall in den nächsten übergeht. Ein bedrohlicher Zustand, den man <strong>Absence-Status<\/strong> nennt und der bei zu langem Anhalten dazu führen kann, dass bereits erlernte Fähigkeiten wieder verlorengehen.<\/p>\n<h2><strong>Epilepsie bei Kindern – Therapie<\/strong><\/h2>\n<p>Die Behandlung einer Epilepsie bei Kindern hat genauso wie bei Erwachsenen eine <strong>Anfallsfreiheit <\/strong>oder zumindest Reduktion der Anfallshäufigkeit bei gleichzeitig möglichst geringen Nebenwirkungen <strong>zum Ziel<\/strong>. Darüber hinaus aber auch, dass die körperliche, geistige und psychosoziale <strong>Entwicklung <\/strong>durch die Erkrankung <strong>möglichst wenig beeinträchtigt<\/strong> wird. Das lässt sich manchmal schon mit einer Lebensführung erreichen, die <strong>Auslöser von Anfällen<\/strong> wie Schlafmangel, bestimmte Lichtreize oder Geräusche <strong>meidet<\/strong>.<\/p>\n<p>Besonders gut stehen die Chancen auf Anfallsfreiheit bei gutartigen Epilepsien unklarer Ursache, die die sich mit zunehmendem Alter “auswachsen“, wie etwa die Rolando-Epilepsie. Sonst ist eine <strong>medikamentöse Therapie<\/strong> notwendig. Sie kann einen mehrfachen Wechsel von Arzneien erfordern, wenn keine rasche Anfallsfreiheit erreicht wird.<\/p>\n<h3>Medikamente &amp; Wirkstoffe bei Epilepsie<\/h3>\n<p>Die <strong>Wahl der Medikamente<\/strong>, richtet sich nach der <strong>Epilepsieform<\/strong>, der erhofften <strong>Wirkung <\/strong>und dem Schweregrad möglicher <strong>Nebenwirkungen<\/strong>, aber auch dem <strong>Alter<\/strong> des Kindes. Begonnen wird mit einem Präparat in niedriger Dosierung, die schrittweise gesteigert wird. Unter Kontrolle des Therapieerfolgs (= Anfallsfreiheit), des Blutspiegels der Substanz und der Hirnaktivitäten per EEG sowie der Beurteilung etwaiger Nebenwirkungen. Sind letztere inakzeptabel, ist ein Wechsel zu einem anderen Medikament angesagt. Oder auch einer Kombination von Arzneien. Zum Einsatz kommen vor allem die <strong>Wirkstoffe <\/strong>Carbamazepin und Valproinsäure, doch auch z.B. Oxcarbazepin, Lamotrigin, Gabapentin, Vigabatrin, Felbamat, Tiagabin und Topiramat. Auch <a href=\"https:\/\/www.herold.at\/blog\/cbd-tropfen-kaufen\/\">Cannabidiol<\/a> wird bei Epilepsie (besonders bei Kindern mit dem Dravet-Syndrom) eingesetzt.<\/p>\n<p>Zeigen Antiepileptika keine oder nur wenig Wirkung und ist es bei einer <strong>fokalen Epilepsie<\/strong> möglich, den Bereich im Gehirn zu orten, von dem die Anfälle ausgehen, kann eine <strong>operative Entfernung<\/strong> dieses Areals zu einer Reduktion der Anfallshäufigkeit führen. Bestenfalls sogar zu einer Anfallsfreiheit.<\/p>\n<p>Liegt eine <strong>schwer behandelbare Epilepsie<\/strong> vor, bei der eine <strong>Epilepsiechirurgie nicht infrage kommt<\/strong>, kann sich die Häufigkeit der Anfälle durch die <strong>Implantation eines Vagusnerv-Stimulators<\/strong> verringern. Dabei wird der linke Vagusnerv in regelmäßigen Abständen über feine Elektroden immer wieder elektrisch gereizt. Die zum Gehirn weitergeleiteten Impulse verändern dort die Aktivität der Nervenzellen.<\/p>\n<h3><strong>Diät als Therapie bei Epilepsie<\/strong><\/h3>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-154330 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-anaumenko-2.jpg\" alt=\"Epilepsie bei Kindern\" width=\"830\" height=\"430\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-anaumenko-2.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-anaumenko-2-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-Kinder-c-anaumenko-2-768x398.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/p>\n<p>Bei Epilepsie bei Kindern führt eine ketogene Diät häufig zu einem Rückgang der Anfallshäufigkeit. Foto: AdobeStock (c) anaumenkoEinen Versuch wert sein kann das Einhalten einer sogenannten <strong>ketogenen Diät<\/strong> unter ärztlicher und diätologischer Aufsicht. Sie führt häufig zu einem Rückgang der Anfallshäufigkeit, bestenfalls sogar Anfallsfreiheit. Ihr Motto lautet<strong>: kaum Kohlenhydrate, viel Fett, genügend Eiweiß<\/strong>. Vom Speiseplan möglichst gestrichen werden also z.B. Bananen, Kartoffeln, Karotten, Süßigkeiten und anderes, das Zucker enthält. Stattdessen stehen Lebensmittel mit vielen “guten“ Fettsäuren wie Avocado, grüne Bohnen, Oliven, Rucola, Zucchini und verschiedene Kohlsorten auf dem Tisch. Ebenso Käse, Fleisch, Nüsse und Fisch. Und Präparate mit Mineralstoffen und Vitaminen, um einem Vitalstoffmangel vorzubeugen.<\/p>\n<p>Der Entzug von Kohlenhydraten führt zu einer Umstellung des Stoffwechsels. Denn nun muss der Organismus Fett als Energiequelle heranziehen. Bei dieser Art von Energiegewinnung kommt es zur Produktion von sogenannten Ketonkörpern. Sie wirken direkt auf das Gehirn können epileptische Anfälle verhindern sowie das Gehirn vor freien Radikalen schützen.<\/p>\n<h3><strong>Wie stellt man Epilepsie bei Kindern fest?<\/strong><\/h3>\n<p>Bei der Schilderung der Symptome ist der Arzt meist auf Angaben von Personen angewiesen, die den Anfall\/die Anfälle miterlebt haben. Weil sich Babys dazu noch nicht äußern können und ältere Kinder nur dann, wenn ihre Erinnerung daran nicht beeinträchtigt ist. Den Arzt interessieren besonders, ob<\/p>\n<ul>\n<li>es einen bestimmten Auslöser (z.B. Wut, Schmerz, starker Lichtreiz, Telefonklingeln, Schlafmangel) gab.<\/li>\n<li>das Kind davor Medikamente eingenommen oder Zugang zu Gift oder Alkohol gehabt hat.<\/li>\n<li>ein Vorgefühl (Aura) zu Beginn des Anfalls da war.<\/li>\n<li>das Kind während des Anfalls bei Bewusstsein war oder auf Anweisungen reagiert hat.<\/li>\n<li>der Anfall plötzlich geendet hat.<\/li>\n<li>das Kind danach orientierungslos war oder sich rasch wieder zurechtgefunden hat.<\/li>\n<\/ul>\n<p>Außerdem, wie lange der Anfall gedauert hat, und welche Bewegungsmuster dabei vorkamen. Hierbei können von Betreuungspersonen gemachte <strong>Videoaufnahmen<\/strong> sehr hilfreich sein.<\/p>\n<h4>Methoden zur Erkennung von Epilepsie<\/h4>\n<p>Neben der <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) und <strong>körperlichen Untersuchung<\/strong> inklusive neurologischem Status dient vor allem die <strong>Elektroenzephalographie <\/strong>(EEG, Hirnstrombild), eine schmerzlose Erfassung der Gehirnströme mithilfe von auf die Kopfhaut aufgesetzten Elektroden, der Erkennung einer Epilepsie. Überprüft werden auch <strong>Entwicklungsstand <\/strong>und Wachstum des Kindes. Etwa mit Tests bezüglich Sprache, Gedächtnisleistung, Aufmerksamkeit, Konzentration, Reaktionsgeschwindigkeit, Belastbarkeit, Wahrnehmung und Vorstellungvermögen.<\/p>\n<p>Weitere Untersuchungen wie zum Beispiel eine <strong>Kernspintomographie<\/strong> (MRT) oder Computertomographie (CT) des Gehirnschädels zur Feststellung eventueller krankhafter Veränderungen des Gehirns, Bluttests oder ein EKG zum Ausschluss anderer Ursachen der Symptome usw. können folgen. Ebenso <strong>spezielle Elektroenzephalogramme<\/strong> wie ein EEG im Schlaf, während eines ganzen Tages (Langzeit-EEG) oder nach gezielter Belastung (Schlafentzug, Lichtreize) zur Erhärtung der Diagnose.<\/p>\n<h3><strong>Welcher Arzt stellt Epilepsie bei Kindern fest?<\/strong><\/h3>\n<p>Zuständig für die Erkennung von Epilepsie bei Kindern sind Fachärzte für <strong>Neurologie <\/strong>oder speziell geschulte Fachärzte für <strong>Kinder- und Jugendheilkunde<\/strong>, etwa solche mit Zusatzfach <strong>Neuropädiatrie<\/strong>. Auch gibt es an neurologischen Abteilungen in etlichen österreichischen Spitälern sogenannte <a href=\"http:\/\/www.epilepsie.at\/anfallsambulanzen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Anfallsambulanzen<\/strong><\/a>.<\/p>\n<h3><strong>Welcher Arzt behandelt Epilepsie bei Kindern?<\/strong><\/h3>\n<p>Auch die Behandlung von Epilepsie im Kindesalter fällt in das Ressort von <strong>Neurologen<\/strong> und versierten <strong>Kinderärzten<\/strong>.<\/p>\n<h3><strong>AKH Epilepsiespezialambulanz für Kinder<\/strong><\/h3>\n<p>Eine der oben erwähnten Anfallsambulanzen ist die <a href=\"http:\/\/www.meduniwien.ac.at\/epilepsiemonitoring\/epiamb.htm\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Ambulanz für erweiterte Epilepsiediagnostik<\/strong><\/a> an der Kinderklinik im Allgemeinen Krankenhaus in Wien.<\/p>\n<p>Sie bietet<\/p>\n<ul>\n<li>eine Differentialdiagnostik (Unterscheidung von Erkrankungen mit ähnlichem Erscheinungsbild) von Anfällen<\/li>\n<li>die Behandlung von – v.a. schwer therapierbaren – Epilepsien im Kindes- und Jugendalter<\/li>\n<li>eine Prüfung der medikamentösen Therapieresistenz (Nichtansprechen auf Arzneien)<\/li>\n<li>eine Überprüfung, ob ein epilepsiechirurgischer Eingriff infrage kommt<\/li>\n<li>die Nachsorge und Rehabilitationsplanung nach einem epilepsiechirurgischen Eingriff<\/li>\n<\/ul>\n<h3><strong>Kinderärzte mit Epilepsie-Schwerpunkt in Wien<\/strong><\/h3>\n<p>Wichtig für die Diagnostik von Epilepsie in jungen Jahren ist außer der Familienanamnese eine umfassende kinderärztliche sowie nervenärztliche Untersuchung. Nun gibt es Fachärzte für Kinder- und Jugendheilkunde, die beides bieten, weil sie eine Ausbildung im Zusatzgebiet Neuropädiatrie (= Kinderneurologie) und das ÖÄK-Zertifikat EEG absolviert haben. In Wien sind das:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/KqxG8\/freilinger-michael-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Prof. Dr. Michael Freilinger, 1090 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/ZQXCn\/lischka-andreas-prim-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Prof.MR Dr. Andreas Lischka, 1190 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/X3V1z\/dr-hannes-mayer\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Hannes Mayer, 1200 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/KDF8r\/ordinationsgemeinschaft-kindermed-dr-haslinger-dr-reiter-dr-fink-dr-schneider\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Dr. Edith Reiter-Fink, 1080 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/JPbBc\/schmidt-trost-alexandra-oa-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Alexandra Schmidt-Trost, 1140 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/BVr11\/omedr-dr-hannelore-steinb%C3%B6ck\/?hdg=INET_179_Kinderarzt\" target=\"_blank\" rel=\"noopener noreferrer\">OMR Dr. Hannelore Steinböck, 1150 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/nQc7J\/tiedt-oberbauer-yelena-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Yelena Marietta Tiedt-Oberbauer, 1080 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/KsJVL\/dr-birgit-weigl-vlastos\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dr. Birgit Amanda Weigl-Vlastos, 1090 Wien<\/a><\/li>\n<\/ul>\n<h3><strong>Brauchen Kinder mit Epilepsie besondere Förderung?<\/strong><\/h3>\n<p>Zirka zwei Drittel aller Kinder mit Epilepsie entwickeln sich geistig normal. Doch stellt eine Intelligenzminderung (IQ &lt; 70) die häufigste Begleiterkrankung bei Patienten dar. Kinder, die Epilepsie-Syndrome aufweisen, sind auch häufiger von <a href=\"https:\/\/www.herold.at\/blog\/adhs-spezialisten-oesterreich\/\" target=\"_blank\" rel=\"noopener noreferrer\">ADHS<\/a> betroffen als die übrige Bevölkerung.<\/p>\n<p><strong>Auswirkungen auf die Entwicklung<\/strong> haben vor allem <strong>wiederholte epileptische Anfälle mit erheblichem Sauerstoffmangel<\/strong>, der zu Nervenschädigungen führt. Doch auch wenn solche nicht stattfinden, bedeutet die chronische Erkrankung eine große Belastung für die davon betroffenen Kinder und ihr Umfeld. Sie kann die Kinder sozial und schulisch aus der Bahn werfen. Etwa weil es schwierig ist, Jugendliche mit Epilepsie in ein Ausbildungsverhältnis zu vermitteln, denn die Erkrankung ist mit zahlreichen Vorurteilen behaftet.<\/p>\n<h4>Alltag &amp; Umgang<\/h4>\n<p>Angst vor Diskriminierung bewegt so manche Eltern epilepsiekranker Kinder dazu, die Krankheit vor der Umwelt zu verheimlichen. Damit erweisen sie ihrem Nachwuchs jedoch keinen guten Dienst, denn so erhalten z.B. die Lehrer keine Kenntnis davon, dass es sich bei Absencen um ein krankhaftes Geschehen handelt und nicht um Unaufmerksamkeit. Somit gehören <strong>Schul- und Lernschwierigkeiten<\/strong> oft zum Alltag von Kindern mit Epilepsie, obwohl die meisten über eine normale Intelligenz verfügen.<\/p>\n<p>Um solche Fehleinschätzungen zu verhindern, ist es nötig, dass Eltern, Lehrer und Erzieher genau über das Krankheitsbild informiert sind. Auch im Hinblick darauf, was bei einem epileptischen Anfall zu tun ist. Dann ist es Lehrern auch möglich, die Persönlichkeit von Kindern mit Epilepsie durch Verständnis und Anerkennung zu stärken.<\/p>\n<h4>Förderung bei Entwicklungsverzögerungen<\/h4>\n<p>Eine <strong>besondere Förderung<\/strong>, etwa in Form von psychologischer Unterstützung, <a href=\"https:\/\/www.herold.at\/blog\/logopaedie-was-ist-das\/\" target=\"_blank\" rel=\"noopener noreferrer\">Logopädie<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\" target=\"_blank\" rel=\"noopener noreferrer\">Physio<\/a>&#8211; oder <a href=\"https:\/\/www.herold.at\/blog\/ergotherapie-kinder\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ergotherapie<\/a>, benötigen betroffene Kinder vor allem dann, wenn auch <a href=\"https:\/\/www.herold.at\/blog\/entwicklungsverzoegerung-spezialisten-oesterreich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Entwicklungsverzögerungen<\/a> vorliegen. Ansonsten sind vor allem bestimmte <strong>Vorsichtsmaßnahmen<\/strong> angebracht. Etwa bei sportlichen Aktivitäten. So ist etwa Schwimmen nur unter Einzelaufsicht und Geräteturnen nur mit Hilfestellung ratsam und Sportarten wie Tauchen oder Klettern (Absturzgefahr) sind zu vermeiden. Die <strong>Teilnahme am Straßenverkehr<\/strong> mit Fahrrad oder Mofa ist nur nach längerer Anfallsfreiheit (mindestens 2 Jahre) zu empfehlen. Beim Bedienen von Maschinen gilt es, Schutzmaßnahmen zu beachten.<\/p>\n<h3><strong>Die besten Neurologen in deinem Bundesland findest du hier:<\/strong><\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/neurologe\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/neurologe\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/neurologe\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/neurologe\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/neurologe\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/neurologe\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/neurologe\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/neurologe\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/neurologe\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Epilepsie bei Kindern kommt recht häufig vor. Es gibt sogar Formen von Epilepsie, die nur bei Kindern oder Jugendlichen auftreten. Mit sehr unterschiedlichen Symptomen, die aber eines gemeinsam haben: Sie stören im Alltag und belasten Kind und Familie. Was und wer gegen das “Gewitter im Kopf“ hilft, das verraten wir hier. Epilepsie bei Kindern Warum bekommen Kinder Epilepsie? Epilepsie kann in jedem Lebensalter auftreten, tut das jedoch bevorzugt bei Kindern und Jugendlichen sowie bei Senioren. Häufig ist eine Unreife des Gehirns der Grund für kindliche Epilepsien, oder angeborene Störungen. So gibt es eine Reihe von Epilepsie-Syndromen, d.h. bestimmte Kombinationen von Merkmalen, die in je spezifischen Lebensaltern beginnen. Einige in der Phase nach der Geburt, andere im Kleinkindalter, in der Kindheit oder Jugendzeit. Was löst Epilepsie bei Kindern aus? Epilepsie bei Kindern kann durch Fehlbildungen oder Entzündungen des Gehirns, Narben nach Gehirnverletzungen, Stoffwechselerkrankungen, genetische Störungen, Stromschlag, Vergiftungen oder während Geburt auftretende Schädigungen (z.B. Sauerstoffmangel) des Gehirns verursacht werden. Doch ist längst nicht für jede kindliche Epilepsie ein Auslöser bekannt. Bei unbekannter Ursache spricht man von einer idiopathischen Epilepsie. Jedenfalls ist die Epilepsie entgegen eines gängigen Vorurteils keine Erbkrankheit im klassischen Sinn, auch wenn manche Formen davon familiär gehäuft vorkommen. Doch kann die Veranlagung zu einer erhöhten Anfallsbereitschaft genetisch bedingt sein. Auch gibt es Erbkrankheiten, die mit epileptischen Anfällen einhergehen. Eine Besonderheit sind sogenannte Reflexepilepsien, die durch gezielte äußere Reize wie unterbrochene Lichtreize (z.B. “Discolicht“), bestimmte Geräusche oder Musikstücke, Berührungen u.a.m. ausgelöst werden. Warum bekommen Kinder epileptische Anfälle im Schlaf? Vermutlich deshalb, weil teilweise die gleichen Netzwerke von Nervenzellen, die den Ablauf der verschiedenen Schlafstadien steuern, die Entstehung epileptischer Anfälle kontrollieren. Die meisten Anfälle im Schlaf treten in der Übergangsphase vom Wachzustand zum Leichtschlaf und im Leichtschlaf selbst auf. Für Epilepsie typische Signale im EEG zeigen sich hingegen häufiger im Tiefschlaf. In Traumschlafphasen findet man weder solche Signale noch Anfälle. Ist Epilepsie bei Kindern heilbar? Das hängt von der Form der Epilepsie ab. So verschwinden etwa einige Arten von Epilepsie bei Kindern so gut wie immer von selbst wieder, wie etwa die Rolando Epilepsie. Dann gibt es Epilepsien, die sich mit Medikamenten so gut behandeln lassen, dass in vielen Fällen eine Anfallsfreiheit erreicht wird oder die Arzneien sogar nach einiger Zeit abgesetzt werden können. Doch es gibt auch Syndrome, die bis ins Erwachsenenalter andauern und schlimmstenfalls eine lebenslange Therapie erfordern. Wie äußert sich Epilepsie bei Kindern? Epilepsie bei Kindern kann sich – ebenso wie bei Erwachsenen – mit den unterschiedlichsten Erscheinungsbildern bemerkbar machen. Die Palette reicht von kurzen Absencen (Abwesenheitszustände) über Gefühlsstörungen, Sinnesverzerrungen (z. B. Schwindelattacken, Stimmen oder Geräusche hören), Automatismen (z. B. Schmatzen, Kauen, Nesteln), Stürze, Zuckungen von einzelnen Körperteilen bis hin zu generalisierten Krampfanfällen, d.h. meistens Sturz mit Bewusstlosigkeit, Versteifung, Zuckung von Körper und Gesicht, auffälliger Atmung und Speicheln. Die Anfälle können von sehr unterschiedlicher Dauer und Stärke und Häufigkeit sein. Von einer tatsächlichen Epilepsie zu unterscheiden sind sogenannte Gelegenheitsanfälle, d.h. vereinzelte epileptische Anfälle, die im Rahmen einer Krankheit wie z. B. Gehirnerschütterung oder Vergiftung vorkommen und nach Abklingen derselben nicht wieder auftreten. Ebenso Fieberkrämpfe, die epileptische Anfälle nach sich ziehen können. Dann gibt es auch noch sogenannte Affekt-Krämpfe, die gern mit epileptischen Anfällen verwechselt werden. Sie entstehen, wenn Kinder [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":154411,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Epilepsie bei Kindern | Infos &amp; Behandlungsmöglichkeiten - Herold<\/title>\n<meta name=\"description\" content=\"Wie entsteht Epilepsie bei Kindern? Erfahre, was die Ursachen sind, wie sich Epilepsie äußert, welche Therapien es gibt und welcher Arzt dafür zuständig ist\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Epilepsie bei Kindern | Infos &amp; Behandlungsmöglichkeiten - Herold\" \/>\n<meta property=\"og:description\" content=\"Wie entsteht Epilepsie bei Kindern? Erfahre, was die Ursachen sind, wie sich Epilepsie äußert, welche Therapien es gibt und welcher Arzt dafür zuständig ist\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-11T06:00:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-30T13:20:15+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-bei-Kindern-c-zdyma4.jpg1_.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"20 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/\",\"url\":\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/\",\"name\":\"Epilepsie bei Kindern | Infos & Behandlungsmöglichkeiten - Herold\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-11T06:00:23+00:00\",\"dateModified\":\"2022-05-30T13:20:15+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie entsteht Epilepsie bei Kindern? Erfahre, was die Ursachen sind, wie sich Epilepsie äußert, welche Therapien es gibt und welcher Arzt dafür zuständig ist\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Epilepsie bei Kindern: Auslöser, Formen &#038; Behandlung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Epilepsie bei Kindern | Infos & Behandlungsmöglichkeiten - Herold","description":"Wie entsteht Epilepsie bei Kindern? Erfahre, was die Ursachen sind, wie sich Epilepsie äußert, welche Therapien es gibt und welcher Arzt dafür zuständig ist","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/","og_locale":"de_DE","og_type":"article","og_title":"Epilepsie bei Kindern | Infos & Behandlungsmöglichkeiten - Herold","og_description":"Wie entsteht Epilepsie bei Kindern? Erfahre, was die Ursachen sind, wie sich Epilepsie äußert, welche Therapien es gibt und welcher Arzt dafür zuständig ist","og_url":"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-11T06:00:23+00:00","article_modified_time":"2022-05-30T13:20:15+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-bei-Kindern-c-zdyma4.jpg1_.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"20 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/","url":"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/","name":"Epilepsie bei Kindern | Infos & Behandlungsmöglichkeiten - Herold","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-11T06:00:23+00:00","dateModified":"2022-05-30T13:20:15+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie entsteht Epilepsie bei Kindern? Erfahre, was die Ursachen sind, wie sich Epilepsie äußert, welche Therapien es gibt und welcher Arzt dafür zuständig ist","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/epilepsie-bei-kindern\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Epilepsie bei Kindern: Auslöser, Formen &#038; Behandlung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Epilepsie-bei-Kindern-c-zdyma4.jpg1_-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/154009"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=154009"}],"version-history":[{"count":17,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/154009\/revisions"}],"predecessor-version":[{"id":251088,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/154009\/revisions\/251088"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/154411"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=154009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=154009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=154009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}