{"id":15698,"date":"2019-03-06T14:00:00","date_gmt":"2019-03-06T13:00:00","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=15698"},"modified":"2021-08-04T14:06:30","modified_gmt":"2021-08-04T12:06:30","slug":"ratgeber-graue-haare","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/","title":{"rendered":"Mittel gegen graue Haare? Von Hausmitteln bis zu Shampoos"},"content":{"rendered":"<figure id=\"attachment_159994\" aria-describedby=\"caption-attachment-159994\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-159994 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance.jpg\" alt=\"Junge dunkelhaarige Frau, die in ihren Haaren nach grauen Haaren sucht und sich fragt, was die besten Mittel gegen graue Haare sind.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-159994\" class=\"wp-caption-text\">Wenn sich erste graue Haare zeigen, sind die wenigsten Frauen entzückt. Was tun gegen graue Haare? Foto: Adobe Stock, (c) Alliance<\/figcaption><\/figure>\n<h2>Graue Haare – Was sind die besten Mittel dagegen?<\/h2>\n<p>Das Gefühl kennt wohl jeder: Wenn du beim morgendlichen Blick in den Spiegel ein graues Haare entdeckst, ist der Tag fast schon gelaufen. Dabei sind graue Haare gar <strong>keine Katastrophe<\/strong>! Graue Haare treffen jeden irgendwann, den einen früher, den anderen später. Für Frauen gilt das genauso wie für Männer. Während manche Menschen bereits mit Anfang zwanzig ergrauen, dauert es bei anderen bis ins Rentenalter. Dass graue Haare richtig gut aussehen können, haben zahlreiche Prominente in den vergangenen Jahren bewiesen: Granny-Look ist in, und der <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/friseur\/\" target=\"_blank\" rel=\"noopener noreferrer\">Friseur deines Vertrauens<\/a><\/strong> hat nicht nur den passenden Farbton auf Lager, sondern kann dich auch hinsichtlich Schnitt und <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kosmetikinstitut\/\" target=\"_blank\" rel=\"noopener noreferrer\">Styling<\/a><\/strong> beraten.<\/p>\n\n<h3>Woher kommen die grauen Haare eigentlich?<\/h3>\n<p>Graue Haare sind ein ganz <strong>natürliches Phänomen<\/strong>, und sie treffen jeden und jede irgendwann. Dein Haar wird grau, weil die Zellen, die das Haar wachsen lassen, keine Farbstoffe mehr produzieren und das Haar mehr oder weniger farblos aus der Kopfhaut herausschieben. Wann genau deine Körperzellen aufhören, den Farbstoff in die Haare einzubauen, ist zu einem großen Teil <strong>genetisch bedingt<\/strong>: Sind deine Eltern früh ergraut, geht es dir vermutlich genauso. Manche Menschen ergrauen bereits vor ihrem zwanzigsten Lebensjahr, andere behalten ihre natürliche Haarfarbe bis ins Rentenalter.<\/p>\n<h3>Gehen graue Haare wieder weg?<\/h3>\n<p>Bei einzelnen grauen Haaren ist das Herausreißen eine häufige Maßnahme, um dagegen vorzugehen. Aber bis auf kurzfristige Schmerzen bringt das nichts. Wenn eine Körperzelle einmal aufgehört hat, Farbstoffe in die Haare einzubauen, fängt sie damit <strong>auch nicht wieder an<\/strong>. Menschen ergrauen langsam und im Laufe vieler Jahre, weil die haarproduzierenden Zellen nach und nach aufhören, Farbstoffe zu produzieren. Während also an der einen Stelle des Kopfes weiterhin farbiges Haar wächst, ist dein Haar an anderer Stelle <strong>dauerhaft farblos<\/strong>. Je mehr farblose Haare dazukommen, desto heller wird das Grau.<\/p>\n<p>Wie lange dieser Prozess dauert, ist wiederum individuell verschieden. Wenn du früh erste graue Haare hast, heißt das nicht, dass du auch früh weiß bist. Die Geschwindigkeit des Ergrauens ist genauso <strong>erblich<\/strong> wie der Zeitpunkt des ersten grauen Haars.<\/p>\n<figure id=\"attachment_75916\" aria-describedby=\"caption-attachment-75916\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-75916 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-Anastasia-e1520342328172.jpg\" alt=\"Mittel gegen graue Haare\" width=\"830\" height=\"505\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-Anastasia-e1520342328172.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-Anastasia-e1520342328172-300x183.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-Anastasia-e1520342328172-768x467.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-75916\" class=\"wp-caption-text\">Wann graue Haare auftreten ist in erster Linie eine Frage der Genetik. Aktuell ist der Granny-Look aber auch bei jungen Frauen sehr beliebt. Foto: Adobe Stock, (c) Anastasia<\/figcaption><\/figure>\n<h2>Die üblichen Mittel gegen graue Haare<\/h2>\n<p>Es gibt viele mehr oder weniger gute Tipps gegen graue Haare. Wenn<strong> psychischer Stress<\/strong> als Ursache für das frühzeitige Ergrauen der Haare ausgeschlossen werden kann, soll ein ganzheitlicher Ansatz helfen, den Haaren wieder zur alten Farbpracht zu verhelfen. <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/alternativtherapie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gesundheitszentren<\/a><\/strong> versprechen Hilfe durch Entäußerungen mit sogenannten <em>Aktiv Basen<\/em>. Basische Haar- und Kopfhautpflege sowie der Aufbau einer <strong>gesunden Darmflora<\/strong> sollen wirksam sein. Andere raten zu <strong>Vitamin H und Vitamin B7<\/strong> in Verbindung mit den anderen Vitaminen des B-Komplexes und Vitamin K.<\/p>\n<p><strong>Tipp<\/strong>: Wenn du Nahrungsergänzungsmittel vermeiden willst, solltest du für diesen Vitamincocktail deinen <strong>Speiseplan ergänzen<\/strong>: Bierhefe, Weizengras, Haferflocken, Vollkorngetreide, Reis, Milchprodukte und Spinat gehören oft auf den Teller. Wissenschaftliche Studien, die die Wirksamkeit einer solchen Diät nachweisen, fehlen aber bisher.<\/p>\n<h3>Mit Zwiebelsaft gegen graue Haare<\/h3>\n<p>Den ausgekochten Sud von Zwiebeln kennst du vielleicht, wenn du Ostereier selbst färbst. Der Saft lässt die Eier in hellen Gelb- bis dunklen Brauntönen leuchten, abhängig davon, wie lange du die Eier darin einlegst. Zwiebelsaft kann jedoch auch gegen graue Haare verwendet werden. Hier wird jedoch kein Sud abgekocht, verwendet wird der Saft, wie er aus der Zwiebel kommt. Dieser kann <strong>Wasserstoffperoxid<\/strong> neutralisieren. Wasserstoffperoxid ist eine <strong>bleichende Chemikalie<\/strong>, die unter anderem zum Blondieren von Haaren verwendet wird. Wissenschaftler konnten nachweisen, dass Menschen unter Stress<strong> oxidative Stoffe<\/strong> in den Körperzellen bilden. Darunter soll auch Wasserstoffperoxid sein.<\/p>\n<p><strong>Anwendung<\/strong>: Der Zwiebelsaft wird in die <strong>Kopfhaut einmassiert,<\/strong> dort wirkt er antibakteriell und reinigt die Kopfhaut. Zusätzlich regt er die Bildung von Katalase an und diese neutralisiert das stressbedingt gebildete Wasserstoffperoxid. Fehlt das Wasserstoffperoxid, wachsen die Haare wieder farbig nach. Wissenschaftliche Nachweise für die Wirksamkeit (oder Wirkungslosigkeit) fehlen zwar bislang, trotzdem schwören viele Menschen auf den Zwiebelsaft – und ausprobieren kostet schließlich nichts.<\/p>\n<figure id=\"attachment_75910\" aria-describedby=\"caption-attachment-75910\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-75910 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-waewkid-e1520342151794.jpg\" alt=\"Mittel gegen graue Haare\" width=\"830\" height=\"533\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-waewkid-e1520342151794.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-waewkid-e1520342151794-300x193.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2016\/11\/graue-Haare.-Adobe-Stock-c-waewkid-e1520342151794-768x493.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-75910\" class=\"wp-caption-text\">Graue Haare sind kein Grund zur Verzweiflung. Du kannst tönen, färben oder einen Look daraus kreieren! Foto: Adobe Stock, (c) waewkid<\/figcaption><\/figure>\n<h3>Graue Haare tönen oder färben<\/h3>\n<p>Du fürchtest, dass graue Haare dich älter wirken lassen als du bist? Das ist nicht zwangsläufig so, vielen Männern und Frauen stehen graue Haare sogar richtig gut! Ob du trotzdem zu einer Tönung oder einer Färbung greifst, bleibt natürlich dir überlassen. <strong>Tönungen<\/strong> sind in der Regel schon <strong>fertig gemischt<\/strong> und daher relativ leicht anzuwenden. Sie dringen nicht in das Haar ein, sondern setzen sich an der <strong>äußeren Hornschicht<\/strong> fest. Daher lösen Tönungen auch weniger allergische Reaktionen aus als Färbungen. Allerdings waschen sie sich nach <strong>sechs bis acht Wochen<\/strong> von selbst heraus.<\/p>\n<div class=\"content-box-purple\"><strong>Das Problem<\/strong>:  Kaputte und trockene Haarspitzen nehmen die Tönung häufig anders an, weil sich die Farbpigmente nur in der äußeren Hornschicht der Haare festsetzen, die in den Spitzen oft kaputt ist. Für eine optimale Grauabdeckung solltest du dich daher <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/friseur\/\" target=\"_blank\" rel=\"noopener noreferrer\">an einen Profi<\/a><\/strong> wenden.<\/div>\n<p><strong>Tipp<\/strong>: Eine Färbung, die deine Haare weniger belastet und schonender für die Kopfhaut ist, kannst du durch Henna oder andere Pflanzenfarbe erreichen. Im Blogartikel &#8220;<strong><a href=\"https:\/\/www.herold.at\/blog\/henna-pflanzenfarbe-beim-friseur\/\" target=\"_blank\" rel=\"noopener noreferrer\">Henna auf&#8217;s Haar!<\/a><\/strong>&#8221; erfährst du, wie Henna angewendet wird und welche Friseure auf die Arbeit mit Bio Haarfarbe spezialisiert sind.<\/p>\n<h3>Pflegeshampoos für graue Haare<\/h3>\n<p>Verschiedene Kosmetikhersteller bewerben <strong>Shampoo gegen graue Haare<\/strong>. Das Shampoo ist mit färbenden Substanzen angereichert und soll dem Haar die alte Farbpracht zurückgeben. Die Shampoos<strong> enthalten Farbpigmente<\/strong>, die sich an den unbesetzten Pigmentstellen der ergrauten Haare zwischen den Hornschuppen anlagern. Gerade für Männer kommt das Färben der Haare jedoch seltener in Frage als für Frauen. Ein nützliches Produkt sind in diesem Fall Shampoos für (nicht gegen!) graue Haare. Diese Shampoos enthalten Wirkstoffe, die das <strong>Vergilben von pigmentfreiem Haar verhindern<\/strong>, sodass sie schön gepflegt aussehen. Du bekommst Sie u.a. bei deinem <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/friseur\/\" target=\"_blank\" rel=\"noopener noreferrer\">Friseur<\/a><\/strong> und im <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/friseurbedarf\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachhandel für Friseurbedarf<\/a>.<\/strong><\/p>\n<h3>Hier findest du die bestbewerteten Friseure in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/friseur\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/friseur\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/friseur\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/friseur\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/friseur\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/friseur\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/friseur\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/friseur\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/friseur\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Graue Haare – Was sind die besten Mittel dagegen? Das Gefühl kennt wohl jeder: Wenn du beim morgendlichen Blick in den Spiegel ein graues Haare entdeckst, ist der Tag fast schon gelaufen. Dabei sind graue Haare gar keine Katastrophe! Graue Haare treffen jeden irgendwann, den einen früher, den anderen später. Für Frauen gilt das genauso wie für Männer. Während manche Menschen bereits mit Anfang zwanzig ergrauen, dauert es bei anderen bis ins Rentenalter. Dass graue Haare richtig gut aussehen können, haben zahlreiche Prominente in den vergangenen Jahren bewiesen: Granny-Look ist in, und der Friseur deines Vertrauens hat nicht nur den passenden Farbton auf Lager, sondern kann dich auch hinsichtlich Schnitt und Styling beraten. Woher kommen die grauen Haare eigentlich? Graue Haare sind ein ganz natürliches Phänomen, und sie treffen jeden und jede irgendwann. Dein Haar wird grau, weil die Zellen, die das Haar wachsen lassen, keine Farbstoffe mehr produzieren und das Haar mehr oder weniger farblos aus der Kopfhaut herausschieben. Wann genau deine Körperzellen aufhören, den Farbstoff in die Haare einzubauen, ist zu einem großen Teil genetisch bedingt: Sind deine Eltern früh ergraut, geht es dir vermutlich genauso. Manche Menschen ergrauen bereits vor ihrem zwanzigsten Lebensjahr, andere behalten ihre natürliche Haarfarbe bis ins Rentenalter. Gehen graue Haare wieder weg? Bei einzelnen grauen Haaren ist das Herausreißen eine häufige Maßnahme, um dagegen vorzugehen. Aber bis auf kurzfristige Schmerzen bringt das nichts. Wenn eine Körperzelle einmal aufgehört hat, Farbstoffe in die Haare einzubauen, fängt sie damit auch nicht wieder an. Menschen ergrauen langsam und im Laufe vieler Jahre, weil die haarproduzierenden Zellen nach und nach aufhören, Farbstoffe zu produzieren. Während also an der einen Stelle des Kopfes weiterhin farbiges Haar wächst, ist dein Haar an anderer Stelle dauerhaft farblos. Je mehr farblose Haare dazukommen, desto heller wird das Grau. Wie lange dieser Prozess dauert, ist wiederum individuell verschieden. Wenn du früh erste graue Haare hast, heißt das nicht, dass du auch früh weiß bist. Die Geschwindigkeit des Ergrauens ist genauso erblich wie der Zeitpunkt des ersten grauen Haars. Die üblichen Mittel gegen graue Haare Es gibt viele mehr oder weniger gute Tipps gegen graue Haare. Wenn psychischer Stress als Ursache für das frühzeitige Ergrauen der Haare ausgeschlossen werden kann, soll ein ganzheitlicher Ansatz helfen, den Haaren wieder zur alten Farbpracht zu verhelfen. Gesundheitszentren versprechen Hilfe durch Entäußerungen mit sogenannten Aktiv Basen. Basische Haar- und Kopfhautpflege sowie der Aufbau einer gesunden Darmflora sollen wirksam sein. Andere raten zu Vitamin H und Vitamin B7 in Verbindung mit den anderen Vitaminen des B-Komplexes und Vitamin K. Tipp: Wenn du Nahrungsergänzungsmittel vermeiden willst, solltest du für diesen Vitamincocktail deinen Speiseplan ergänzen: Bierhefe, Weizengras, Haferflocken, Vollkorngetreide, Reis, Milchprodukte und Spinat gehören oft auf den Teller. Wissenschaftliche Studien, die die Wirksamkeit einer solchen Diät nachweisen, fehlen aber bisher. Mit Zwiebelsaft gegen graue Haare Den ausgekochten Sud von Zwiebeln kennst du vielleicht, wenn du Ostereier selbst färbst. Der Saft lässt die Eier in hellen Gelb- bis dunklen Brauntönen leuchten, abhängig davon, wie lange du die Eier darin einlegst. Zwiebelsaft kann [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":159997,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[82804],"tags":[],"acf":[],"yoast_head":"\n<title>Mittel gegen graue Haare? Von Hausmitteln bis zu Shampoos - Herold Blog<\/title>\n<meta name=\"description\" content=\"Graue Haare können vielfältige Ursachen haben. Wir verraten dir, warum Haare grau werden und mit welchen Mitteln man effektiv dagegen ankämpfen kann.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Was hilft gegen graue Haare? Von Hausmitteln bis hin zu Shampoos - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Graue Haare können vielfältige Ursachen haben. Wir verraten dir, warum Haare grau werden und mit welchen Mitteln du effektiv dagegen ankämpfen kannst.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-03-06T13:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-04T12:06:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/\",\"url\":\"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/\",\"name\":\"Mittel gegen graue Haare? Von Hausmitteln bis zu Shampoos - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-03-06T13:00:00+00:00\",\"dateModified\":\"2021-08-04T12:06:30+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Graue Haare können vielfältige Ursachen haben. Wir verraten dir, warum Haare grau werden und mit welchen Mitteln man effektiv dagegen ankämpfen kann.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Mittel gegen graue Haare? Von Hausmitteln bis zu Shampoos\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Mittel gegen graue Haare? Von Hausmitteln bis zu Shampoos - Herold Blog","description":"Graue Haare können vielfältige Ursachen haben. Wir verraten dir, warum Haare grau werden und mit welchen Mitteln man effektiv dagegen ankämpfen kann.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/","og_locale":"de_DE","og_type":"article","og_title":"Was hilft gegen graue Haare? Von Hausmitteln bis hin zu Shampoos - HEROLD.at","og_description":"Graue Haare können vielfältige Ursachen haben. Wir verraten dir, warum Haare grau werden und mit welchen Mitteln du effektiv dagegen ankämpfen kannst.","og_url":"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-03-06T13:00:00+00:00","article_modified_time":"2021-08-04T12:06:30+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance-1.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/","url":"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/","name":"Mittel gegen graue Haare? Von Hausmitteln bis zu Shampoos - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-03-06T13:00:00+00:00","dateModified":"2021-08-04T12:06:30+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Graue Haare können vielfältige Ursachen haben. Wir verraten dir, warum Haare grau werden und mit welchen Mitteln man effektiv dagegen ankämpfen kann.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/ratgeber-graue-haare\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Mittel gegen graue Haare? Von Hausmitteln bis zu Shampoos"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/graue-Haare.-Adobe-Stock-c-Alliance-1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15698"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=15698"}],"version-history":[{"count":31,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15698\/revisions"}],"predecessor-version":[{"id":242604,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/15698\/revisions\/242604"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/159997"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=15698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=15698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=15698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}