{"id":165670,"date":"2019-07-14T08:28:47","date_gmt":"2019-07-14T06:28:47","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=165670"},"modified":"2019-10-01T12:36:39","modified_gmt":"2019-10-01T10:36:39","slug":"blasenkrebs-symptome-heilungschancen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/","title":{"rendered":"Blasenkrebs: Symptome und Heilungschancen"},"content":{"rendered":"<figure id=\"attachment_179486\" aria-describedby=\"caption-attachment-179486\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-179486\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Blasenkrebs-Ursachen-Symptome-Behandlung-maya2008-830px.jpg\" alt=\"Blasenkrebs 3D-Darstellung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Blasenkrebs-Ursachen-Symptome-Behandlung-maya2008-830px.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Blasenkrebs-Ursachen-Symptome-Behandlung-maya2008-830px-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Blasenkrebs-Ursachen-Symptome-Behandlung-maya2008-830px-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-179486\" class=\"wp-caption-text\">Die Symptome von Blasenkrebs erinnern oft an eine Blasenentzündung. Foto: adobe Stock, maya2008<\/figcaption><\/figure>\n<p>4% der jährlichen Krebsneuerkrankungen betreffen die Blase.<strong> Männer <\/strong>sind dabei <strong>drei Mal häufiger betroffen <\/strong>als Frauen. Was der Blasenkrebs sonst noch für Eigenschaften hat, wie er sich zu erkennen gibt, was man dagegen tun und wie man ihm vorbeugen kann, erfährst du bei uns.<\/p>\n\n<h2>Symptome: Wie äußert sich Blasenkrebs?<\/h2>\n<p><strong>Blasenkrebs<\/strong> bleibt oft lange Zeit stumm und entfaltet <strong>erst spät Symptome<\/strong>. Oder es treten solche Beschwerden auf, die auch bei anderen – harmloseren – Erkrankungen (z. B. <a href=\"https:\/\/www.herold.at\/blog\/blasenentzuendung-symptome-behandlung\/\">Blasenentzündung<\/a>) vorkommen und daher nicht gleich an einen Tumor denken lassen. Ein Krankheitszeichen, das oft in Richtung Blasenkrebs deutet und unbedingt Beachtung finden sollte, ist <strong>Blut im Urin<\/strong>. Manchmal handelt es sich dabei um sichtbare Blutbeimengungen im Harn (Makrohämaturie), manchmal aber auch um nur mikroskopisch nachweisbare (Mikrohämaturie). Diese Blutbeimengungen können aber auch wieder verschwinden. Andere mögliche Symptome bei Blasenkrebs sind:<\/p>\n<ul>\n<li>Flankenschmerzen<\/li>\n<li>Brennen oder Schmerzen beim Wasserlassen<\/li>\n<li>häufiger Harndrang<\/li>\n<li>Blasenentleerungsstörungen<\/li>\n<li>auf Behandlungen nicht ansprechende chronische Harnblasenentzündungen<\/li>\n<\/ul>\n<h3>Untersuchung: Wie ist Blasenkrebs feststellbar?<\/h3>\n<p>Blut im Urin, anhaltende Irritationen der Blase oder wiederholte Blasenentzündungen sollten dich zum <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/urologe\/\">Urologen<\/a> führen, der dann eine Blasenspiegelung bei dir durchführen wird. Dabei schaut der Urologe durch ein mit einer Optik versehenes Rohr (Zystoskop) ins Innere der Blase und entnimmt eventuell Gewebeproben aus tumorverdächtigen Stellen zur feinstofflichen Untersuchung. Es folgt eine Urinzytologie, d. h. mikroskopische Begutachtung des Urins auf Krebszellen, sowie eine Prüfung auf Blut im Urin mit einem Harn-Teststreifen.<\/p>\n<p>Erhärtet sich der Verdacht auf ein Blasenkarzinom, findet eine <a href=\"https:\/\/www.gesundheit.gv.at\/labor\/untersuchungen\/mrt-ct-roentgen\/urographie\" rel=\"nofollow\">Urographie<\/a> statt. Ebenso eine Sonographie (Ultraschall) zur Beurteilung der Blasenwand oder auch eine Computer- oder Magnetresonanztomographie zur Ermittlung der Lage, Größe und Operabilität des Tumors sowie Auffindung möglicher Tochtergeschwülste (Metastasen). Letzterem dient auch eine <a href=\"https:\/\/www.netdoktor.at\/untersuchung\/szintigraphie-8314\">Skelettszintigraphie<\/a>.<\/p>\n<p>Meistens entwickelt sich Blasenkrebs aus sogenannten <strong>Übergangszellen der Blasenschleimhaut<\/strong> (Urothel), sodass er dann Übergangszellkarzinom oder Urothelkarzinom genannt wird. Gelegentlich entsteht er aber auch aus anderen Zelltypen wie z. B. Plattenepithel-, Drüsen- oder Urachuszellen (Urharngang, Allantoisstiel, = embryonales Gewebe zwischen Blase und Nabelschnur) und heißt in diesen Fällen natürlich Plattenepithel-, Adeno- oder Urachuskarzinom.<\/p>\n<figure id=\"attachment_165703\" aria-describedby=\"caption-attachment-165703\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Krebszellen-Blasenkrebs_188877992.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-165703 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Krebszellen-Blasenkrebs_188877992.jpg\" alt=\"Krebszellen Blasenkrebs\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Krebszellen-Blasenkrebs_188877992.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Krebszellen-Blasenkrebs_188877992-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Krebszellen-Blasenkrebs_188877992-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-165703\" class=\"wp-caption-text\">Laut neuesten wissenschaftlichen Erkenntnissen erhöht der Kontakt mit chemischen Stoffen das Risiko an Blasenkrebs zu erkranken. Foto: Adobe Stock; (c) Giovanni Cancemi<\/figcaption><\/figure>\n<h3>Ursache: Wie Blasenkrebs entsteht<\/h3>\n<p>Als Auslöser für Blasenkrebs diskutieren Forscher unter anderem Veränderungen der Erbmasse, etwa eine Genmutation in der Region einer für Proliferation (Wachstum, Vermehrung) und Differenzierung (Ausreifung) von Zellen zuständigen Rezeptor-Tyrosinkinase (Fibroblasten-Wachstumsfaktor-Rezeptor 3), die zu einer überaktiven Form des Proteins führt. Die genauen Ursachen von Blasenkrebs bleiben bis dato jedoch im Dunkeln. Man kennt aber Risikofaktoren, die seine Entwicklung fördern wie<\/p>\n<ul>\n<li>ein (auch passiver) Tabakkonsum, denn Zigarettenrauch enthält verschiedene krebserregende Schadstoffe, die ins Blut und später mit dem Urin in die Blase gelangen.<\/li>\n<li>Chemikalien wie z. B. Nitrosamine, vor allem aber aromatische Amine (z.B. Anilin, Benzidin, ß-Naphthalin, Toluidine), die als Ausgangsstoffe für Arznei- und Pflanzenschutzmittel, Kunst- und Farbstoffe etc. dienen und in der chemischen, pharmazeutischen, Gummi- und Textilindustrie sowie Lederverarbeitung zum Einsatz kommen u. a. m.<\/li>\n<li>chronische Harnwegsinfektionen, etwa durch einen Dauerkatheter, Blasensteine oder Schistosomen, d. h. Parasiten, die die Tropenkrankheit Bilharziose hervorrufen.<\/li>\n<li>Medikamente wie das (inzwischen vom Markt genommene) Schmerzmittel Phenacetin, Chlornaphazin, das Zytostatikum Cyclophosphamid oder Antidiabetika aus der Gruppe der Thiazolidindione<\/li>\n<li>Pflanzeninhaltsstoffe wie z. B. Aristolochiasäuren in Osterluzeigewächsen, die in der chinesischen Medizin Einsatz fanden.<\/li>\n<\/ul>\n<h3>Risikofaktoren: Wie man Blasenkrebs vorbeugt<\/h3>\n<p>Zumindest einige Risikofaktoren für Blasenkrebs lassen sich vermeiden, etwa durch<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/blog\/rauchen-aufhoeren-beste-tipps\/\">Rauchverzicht<\/a><\/li>\n<li>Schutzmaßnahmen bei beruflichem Kontakt mit aromatischen Aminen<\/li>\n<li>sofern möglich: Umstieg auf ein anderes Mittel bei Cyclophosphamid-Therapie<\/li>\n<li>Kontakt mit tropischen und subtropischen Gewässern vermeiden, um sich nicht mit Bilharziose zu infizieren<\/li>\n<li>eine konsequente Behandlung von Harnwegsinfekten<\/li>\n<li>gesunde und ausgewogene Ernährung<\/li>\n<li>ausreichend Bewegung und Sport<\/li>\n<\/ul>\n<h2>Heilungschancen: Wie man Blasenkrebs behandelt<\/h2>\n<h3>Endoskopische Entfernung des Tumors<\/h3>\n<p>Die Behandlung richtet sich im Wesentlichen danach, welche Art von Tumor vorliegt, wo er sitzt, in welchem Stadium er sich befindet und ob er bereits gestreut hat. Handelt es sich um einen – in der Regel gut ausheilbaren – oberflächlichen (auf der Schleimhaut) papillenartigen (papillären) oder flächenhaften Tumor, kann dieser endoskopisch, also im Rahmen einer Blasenspiegelung durch die Harnröhre per Drahtschlinge abgetragen bzw. verödet oder per Laserkoagulation verschmort werden. Danach kommt es allerdings häufig zu einem Rezidiv (neuerlicher Tumor) an derselben oder anderen Stellen der Blase. Um der Rezidivbildung vorzubeugen, wird daher eine Instillationsbehandlung vorgenommen, d. h. Immuntherapeutika wie eine abgeänderte Form des Tuberkuloseimpfstoffs BCG (Bacillus Calmette-Guérin) oder Chemotherapeutika (Zytostatika, Krebsmittel) werden in die Blase eingebracht.<\/p>\n<h3>Entfernung der Blase<\/h3>\n<p>Ist der Krebs bereits tiefer (Muskelschicht) in die Blasenwand eingewachsen (= infiltrierender oder invasiver Tumor), wird eine teilweise Blasenentfernung oder aber eine radikale Zystektomie, d. h. Blasenentfernung inklusive Herausschneiden benachbarter Lymphknoten und befallener Nachbarorgane (z. B. Prostata, Samenblasen bzw. Gebärmutter, Eileiter, Eierstöcke, Teile der Scheidenwand), vorgenommen. Dann muss der Harn abgeleitet werden:<\/p>\n<ul>\n<li>etwa über einen Pouch, ein Reservoir aus einer “stillgelegten“ Dünn- oder Dickdarmschlinge. An einem Ende dieses Darmstücks werden die Harnleiter fixiert. Das andere Ende wird in die Bauchhaut genäht, sodass eine Öffnung (Stoma) entsteht, die mit einem auf die Haut geklebten Säckchen versorgt wird. Daran befindet sich ein Ablassventil, über das sich das Säckchen entleeren lässt, wenn es gefüllt ist.<\/li>\n<li>oder über eine Ersatzblase (Neoblase), gebildet aus einem Stück Dünndarm, das mit den Harnleitern und der Harnröhre verbunden wird. Sie ermöglicht, fast so wie normal, durch die Harnröhre Wasser zu lassen oder zumindest die Blase über einen Harnröhrenkatheter zu entleeren.<\/li>\n<li>oder per Einpflanzung der Harnleiter in den Mastdarm, wo sich dann der Urin mit dem Stuhl mischt und über den After absetzen lässt.<\/li>\n<\/ul>\n<p>Diese drei Methoden klappen nur, wenn die Nieren gut funktionsfähig sind, denn die lange Kontaktzeit des Urins mit dem Darmgewebe bewirkt, dass bestimmte Stoffe zurück ins Blut gelangen und wieder von den Nieren ausgefiltert werden müssen. Ansonsten wird durch Anlegen eines Ileum-Conduits ein künstlicher Harnausgang (sogenannte Harnleiterfistel) geschaffen, der aus einem Dünndarmstück besteht, in das die Harnleiter münden, das in ein Stoma in der Bauchdecke mündet, wo kontinuierlich, also nicht willentlich steuerbar, Urin in einen von außen auf das Stoma aufgeklebten Sammelbeutel fließt.<\/p>\n<p>Als weitere – alleinige oder zusätzlich zur Operation (und dann häufig blasenerhaltende) angewandte – Behandlungsoption bei Blasenkrebs steht eine Strahlentherapie zur Verfügung, bei der ionisierende Strahlen die Tumorzellen abtöten.<\/p>\n<h3>Krebszellen Zerstörung mittels Chemotherapie<\/h3>\n<p>Bei einem fortgeschrittenen Blasenkarzinom zerstört eine Chemotherapie, die mit einer Operation oder auch Strahlentherapie (sogenannte Radiochemotherapie) kombiniert wird, zielgerichtet Krebszellen, um eine teilweise Rückbildung der Tumormasse zu erreichen. Vor der Operation, als sogenannte neoadjuvante Chemotherapie, zur verbesserten Durchführbarkeit des Eingriffs. Oder danach, als adjuvante Chemotherapie, um das Risiko einer Bildung von Tochtergeschwülsten zu senken bzw. bei bereits vorhandenen Fernmetastasen (Absiedelungen von Tumorzellen in anderen Organen) die Überlebenszeit zu verlängern und die Lebensqualität des Betroffenen zu verbessern. Auf letzteres zielen auch palliativmedizinische Maßnahmen wie z.B. Schmerzlinderung oder seelischer Beistand bei weit fortgeschrittenem Blasenkrebs ohne Heilungschancen ab<\/p>\n<p><strong>Anmerkung:<\/strong> Nach erfolgreicher Tumortherapie ist es wichtig, regelmäßig Kontrolluntersuchungen in den ärztlich empfohlenen Zeitabständen wahrzunehmen, damit rechtzeitig Rückfälle, Begleit- oder Folgeerscheinungen erkannt und behandelt werden.<\/p>\n<h3>Urologen in deiner Nähe finden<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/urologe\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/urologe\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/urologe\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/urologe\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/urologe\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/urologe\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/urologe\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/urologe\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/urologe\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>4% der jährlichen Krebsneuerkrankungen betreffen die Blase. Männer sind dabei drei Mal häufiger betroffen als Frauen. Was der Blasenkrebs sonst noch für Eigenschaften hat, wie er sich zu erkennen gibt, was man dagegen tun und wie man ihm vorbeugen kann, erfährst du bei uns. Symptome: Wie äußert sich Blasenkrebs? Blasenkrebs bleibt oft lange Zeit stumm und entfaltet erst spät Symptome. Oder es treten solche Beschwerden auf, die auch bei anderen – harmloseren – Erkrankungen (z. B. Blasenentzündung) vorkommen und daher nicht gleich an einen Tumor denken lassen. Ein Krankheitszeichen, das oft in Richtung Blasenkrebs deutet und unbedingt Beachtung finden sollte, ist Blut im Urin. Manchmal handelt es sich dabei um sichtbare Blutbeimengungen im Harn (Makrohämaturie), manchmal aber auch um nur mikroskopisch nachweisbare (Mikrohämaturie). Diese Blutbeimengungen können aber auch wieder verschwinden. Andere mögliche Symptome bei Blasenkrebs sind: Flankenschmerzen Brennen oder Schmerzen beim Wasserlassen häufiger Harndrang Blasenentleerungsstörungen auf Behandlungen nicht ansprechende chronische Harnblasenentzündungen Untersuchung: Wie ist Blasenkrebs feststellbar? Blut im Urin, anhaltende Irritationen der Blase oder wiederholte Blasenentzündungen sollten dich zum Urologen führen, der dann eine Blasenspiegelung bei dir durchführen wird. Dabei schaut der Urologe durch ein mit einer Optik versehenes Rohr (Zystoskop) ins Innere der Blase und entnimmt eventuell Gewebeproben aus tumorverdächtigen Stellen zur feinstofflichen Untersuchung. Es folgt eine Urinzytologie, d. h. mikroskopische Begutachtung des Urins auf Krebszellen, sowie eine Prüfung auf Blut im Urin mit einem Harn-Teststreifen. Erhärtet sich der Verdacht auf ein Blasenkarzinom, findet eine Urographie statt. Ebenso eine Sonographie (Ultraschall) zur Beurteilung der Blasenwand oder auch eine Computer- oder Magnetresonanztomographie zur Ermittlung der Lage, Größe und Operabilität des Tumors sowie Auffindung möglicher Tochtergeschwülste (Metastasen). Letzterem dient auch eine Skelettszintigraphie. Meistens entwickelt sich Blasenkrebs aus sogenannten Übergangszellen der Blasenschleimhaut (Urothel), sodass er dann Übergangszellkarzinom oder Urothelkarzinom genannt wird. Gelegentlich entsteht er aber auch aus anderen Zelltypen wie z. B. Plattenepithel-, Drüsen- oder Urachuszellen (Urharngang, Allantoisstiel, = embryonales Gewebe zwischen Blase und Nabelschnur) und heißt in diesen Fällen natürlich Plattenepithel-, Adeno- oder Urachuskarzinom. Ursache: Wie Blasenkrebs entsteht Als Auslöser für Blasenkrebs diskutieren Forscher unter anderem Veränderungen der Erbmasse, etwa eine Genmutation in der Region einer für Proliferation (Wachstum, Vermehrung) und Differenzierung (Ausreifung) von Zellen zuständigen Rezeptor-Tyrosinkinase (Fibroblasten-Wachstumsfaktor-Rezeptor 3), die zu einer überaktiven Form des Proteins führt. Die genauen Ursachen von Blasenkrebs bleiben bis dato jedoch im Dunkeln. Man kennt aber Risikofaktoren, die seine Entwicklung fördern wie ein (auch passiver) Tabakkonsum, denn Zigarettenrauch enthält verschiedene krebserregende Schadstoffe, die ins Blut und später mit dem Urin in die Blase gelangen. Chemikalien wie z. B. Nitrosamine, vor allem aber aromatische Amine (z.B. Anilin, Benzidin, ß-Naphthalin, Toluidine), die als Ausgangsstoffe für Arznei- und Pflanzenschutzmittel, Kunst- und Farbstoffe etc. dienen und in der chemischen, pharmazeutischen, Gummi- und Textilindustrie sowie Lederverarbeitung zum Einsatz kommen u. a. m. chronische Harnwegsinfektionen, etwa durch einen Dauerkatheter, Blasensteine oder Schistosomen, d. h. Parasiten, die die Tropenkrankheit Bilharziose hervorrufen. Medikamente wie das (inzwischen vom Markt genommene) Schmerzmittel Phenacetin, Chlornaphazin, das Zytostatikum Cyclophosphamid oder Antidiabetika aus der Gruppe der Thiazolidindione Pflanzeninhaltsstoffe wie z. B. Aristolochiasäuren in Osterluzeigewächsen, die in der chinesischen Medizin Einsatz fanden. Risikofaktoren: Wie man Blasenkrebs vorbeugt Zumindest einige Risikofaktoren für [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":179471,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Blasenkrebs | Symptome, Erfahrungen und Überlebenschancen - HEROLD<\/title>\n<meta name=\"description\" content=\"Blasenkrebs entsteht in der Harnblase. Wie er sicht bemerkbar macht, wie man ihn behandelt und wie gut die Heilungschancen sind, erfährst du hier.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Blasenkrebs: Die Symtpome erinnern oft an eine harmlose Blasenentzündung\" \/>\n<meta property=\"og:description\" content=\"Blasenkrebs entsteht in der Harnblase. Wie er sicht bemerkbar macht, wie man ihn behandelt und wie gut die Heilungschancen sind, erfährst du hier.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-07-14T06:28:47+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-01T10:36:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Blasenkrebs-Facebook.jpg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/\",\"name\":\"Blasenkrebs | Symptome, Erfahrungen und Überlebenschancen - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-07-14T06:28:47+00:00\",\"dateModified\":\"2019-10-01T10:36:39+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Blasenkrebs entsteht in der Harnblase. Wie er sicht bemerkbar macht, wie man ihn behandelt und wie gut die Heilungschancen sind, erfährst du hier.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Blasenkrebs: Symptome und Heilungschancen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Blasenkrebs | Symptome, Erfahrungen und Überlebenschancen - HEROLD","description":"Blasenkrebs entsteht in der Harnblase. Wie er sicht bemerkbar macht, wie man ihn behandelt und wie gut die Heilungschancen sind, erfährst du hier.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/","og_locale":"de_DE","og_type":"article","og_title":"Blasenkrebs: Die Symtpome erinnern oft an eine harmlose Blasenentzündung","og_description":"Blasenkrebs entsteht in der Harnblase. Wie er sicht bemerkbar macht, wie man ihn behandelt und wie gut die Heilungschancen sind, erfährst du hier.","og_url":"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-07-14T06:28:47+00:00","article_modified_time":"2019-10-01T10:36:39+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Blasenkrebs-Facebook.jpg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/","url":"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/","name":"Blasenkrebs | Symptome, Erfahrungen und Überlebenschancen - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-07-14T06:28:47+00:00","dateModified":"2019-10-01T10:36:39+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Blasenkrebs entsteht in der Harnblase. Wie er sicht bemerkbar macht, wie man ihn behandelt und wie gut die Heilungschancen sind, erfährst du hier.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/blasenkrebs-symptome-heilungschancen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Blasenkrebs: Symptome und Heilungschancen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Blasenkrebs-Ursachen-Symptome-Behandlung-Sebastian-Kaulitzki-Beitragsbild-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/165670"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=165670"}],"version-history":[{"count":13,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/165670\/revisions"}],"predecessor-version":[{"id":179498,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/165670\/revisions\/179498"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/179471"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=165670"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=165670"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=165670"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}