{"id":166234,"date":"2019-08-04T08:24:34","date_gmt":"2019-08-04T06:24:34","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=166234"},"modified":"2019-08-22T09:10:42","modified_gmt":"2019-08-22T07:10:42","slug":"akustikusneurinom","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/akustikusneurinom\/","title":{"rendered":"Akustikusneurinom behandeln: Operation, Bestrahlung oder Beobachtung"},"content":{"rendered":"<figure id=\"attachment_168344\" aria-describedby=\"caption-attachment-168344\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-168344\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom.jpg\" alt=\"Akustikusneurinom\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-168344\" class=\"wp-caption-text\">Das Akustikusneurinom ist ein aus Binde- und Nervengewebe bestehender, gutartiger Tumor. Foto: Adobe Stock; (c) ipopba<\/figcaption><\/figure>\n<p>Das <strong>Akustikusneurinom<\/strong> ist ein Hirntumor der besonderen Art: gutartig, langsam wachsend, in der Regel gut behandelbar. Möglichst frühzeitig erkennen sollte man es aber trotzdem. Sonst leiden Hörvermögen, Gleichgewicht oder auch noch andere Hirnnerven als der achte, von dessen Umhüllung der Tumor ausgeht. Erfahre hier, mit <strong>welchen Symptomen <\/strong>sich ein Akustikusneurinom bemerkbar macht und <strong>wie es behandelt wird<\/strong>.<\/p>\n\n<h2>Akustikusneurinom: Hirntumor am achten Hirnnerv<\/h2>\n<p>Der <strong>achte Hirnnerv<\/strong>, der sogenannte Nervus vestibulocochlearis, sorgt dafür, dass vom Innenohr akustische Signale bioelektrisch umgewandelt ins Gehirn gelangen, sodass <strong>Hörempfindungen<\/strong> entstehen. Doch er transportiert auch Meldungen über die Körperhaltung und Raumorientierung vom Gleichgewichtsorgan an den Hirnstamm, von wo aus sie ins Kleinhirn weitergeleitet werden. Dort entsteht durch Verknüpfung mit weiteren Informationen (z. B. von Augen, Muskelsensoren) das Lageempfinden des Körpers und werden Bewegungen so gesteuert, dass sie koordiniert ablaufen.<\/p>\n<p>Eine von Schwann&#8217;schen Zellen (= Gliazellen, Stützgewebe des Nervensystems) gebildete Hülle ummantelt den Nerv. Von ihnen kann ein gutartiger Tumor ausgehen, den man als Akustikusneurinom bezeichnet. Oder – korrekter – als Vestibularis-Schwannom, da er ja hauptsächlich im Gleichgewichtsanteil angesiedelt ist. Er bedrängt oft auch noch andere Hirnnerven als nur den achten.<\/p>\n<h3>Ursache für ein <strong>Akustikusneurinom<\/strong><\/h3>\n<p>Warum sich der gutartige Tumor entwickelt, der meist einseitig und nur sehr selten beidseitig auftritt, ist bis dato <strong>ungeklärt<\/strong>. Somit sind auch keine Maßnahmen bekannt um dieser Erkrankung vorzubeugen. Jedenfalls gehören Akustikusneurinome zu den <strong>häufigsten Hirntumoren<\/strong>, die typischerweise erst nach dem 30. Lebensjahr klinisch auffällig werden, wobei der Erkrankungsgipfel im fünften und sechsten Lebensjahrzehnt liegt und beide Geschlechter etwa in gleichem Ausmaß betroffen sind.<\/p>\n<h3>Wachstum des Akustikusneurinoms<\/h3>\n<p>Anfangs befindet sich das Akustikusneurinom <strong>meistens im inneren Gehörgang<\/strong>, wo es oft zu einer Verdrängung des ebenfalls in dem engen Knochentunnel verlaufenden siebenten Hirnnervs (= Nervus facialis) führt, der die Gesichtsmuskulatur versorgt und daher für Mimik, Geschmacksempfindung und Sekretion von Tränenflüssigkeit zuständig ist. Dann dehnt sich der Tumor üblicherweise in Richtung <a href=\"https:\/\/flexikon.doccheck.com\/de\/Kleinhirnbr%C3%BCckenwinkel\">Kleinhirnbrückenwinkel<\/a> (daher wird ein Akustikusneurinom auch Kleinhirnbrückenwinkeltumor genannt) aus. Und kann den für die Sensibilität im Gesichtsbereich verantwortlichen fünften Hirnnerv (= Nervus trigeminus) irritieren.<\/p>\n<p>Akustikusneurinome wachsen üblicherweise sehr langsam. Sie verdrängen umgebendes Gewebe und zerstören so zum Teil das Felsenbein. Da sie keine Metastasen (= Tochtergeschwülste) bilden, sind Akustikusneurinome in der Regel <strong>gut behandelbar<\/strong> und verlaufen nahezu nie tödlich.<\/p>\n<h3>Symptome: wie sich ein Akustikusneurinom bemerkbar macht<\/h3>\n<p>Erstes Symptom eines Akustikusneurinoms ist in der Regel eine langsame Verminderung der Hörfähigkeit (Schallempfindungsschwerhörigkeit v. a. für hohe Töne) auf der vom Tumor befallenen Seite, manchmal auch ein fluktuierendes (wechselndes) Hörvermögen oder ein Hörsturz. Weiters zeigen sich Beschwerden wie:<\/p>\n<ul>\n<li>Gleichgewichtsprobleme (diskreter Drehschwindel, inkonstanter Schwankschwindel oder Gangabweichung)<\/li>\n<li>einseitiger <a href=\"https:\/\/www.herold.at\/blog\/tinnitus-symptome-ursachen-behandlung\/\">Tinnitus<\/a><\/li>\n<li>Hitselberger-Zeichen, d. h. eine Hypästhesie (herabgesetzte Empfindlichkeit) des äußeren Gehörgangs<\/li>\n<li>Kopfschmerzen und Nackensteifigkeit<\/li>\n<\/ul>\n<h3>Wie gefährlich ist ein Akustikusneurinom?<\/h3>\n<p>Wenn das <strong>Akustikusneurinom <\/strong>über längeren Zeitraum ungehindert wachsen kann, drohen Hirnnervenausfälle die sich in Gesichtsmuskellähmung oder Tics äußern oder Empfindungsstörungen im Gesicht. Auch eine Hirnstammkompression mit Hirndrucksymptomen wie Kopfschmerzen, Erbrechen, Seh- und Herz-\/Kreislaufstörungen oder auch Kleinhirn-Zeichen wie eine beeinträchtigte Koordination von Bewegungen (Doppelbilder, Gangstörungen) können von einem großen <strong>Akustikusneurinom<\/strong> verursacht werden. Selten kommt es zu einem (lebensbedrohlichen) Stau von Liquor (Gehirn-Rückenmarks-Flüssigkeit), was den <strong>Hirndruck erhöht<\/strong> und somit zu Übelkeit und Erbrechen führt.<\/p>\n<h3>Diagnose: wie der Arzt ein Akustikusneurinom erkennt<\/h3>\n<p>Zunächst führt der Facharzt für Hals-, Nasen-, Ohrenheilkunde eine <a href=\"https:\/\/www.netdoktor.de\/diagnostik\/anamnese\/\">Anamnese<\/a> und körperliche Untersuchung durch. Vermutet er ein Akustikusneurinom, das sich heutzutage schon sehr früh entdecken lässt, als Ursache der geschilderten Beschwerden, folgen diese Untersuchungen:<\/p>\n<ul>\n<li>Hörtests (Tonschwellenaudiogramm) zur Aufdeckung eines herabgesetzten Hörvermögens.<\/li>\n<li>Tests ob der Gleichgewichtssinn gestört ist.<\/li>\n<li>Elektronystagmographie, die schnelle, ruckartige Augenbewegungen (Nystagmus) registriert<\/li>\n<li>Hirnstammaudiometrie (BERA), die eventuelle Läsionen des achten Hirnnervs nachweist.<\/li>\n<li>Computertomographie (CT)<\/li>\n<li>Magnetresonanztomographie (MRT)<\/li>\n<\/ul>\n<h3>Behandlung: operieren, bestrahlen oder zuwarten<\/h3>\n<p>Das Vorgehen nach Entdeckung eines Akustikusneurinoms richtet sich u. a. nach der Größe und Lage des Tumors, dem Zustand des Gehörs sowie dem Alter und Allgemeinzustand des Patienten. In vielen Fällen, besonders bei älteren und\/oder beschwerdefreien Patienten, wird einfach abgewartet und das Akustikusneurinom halbjährlich überwacht. Gelegentlich sind aber auch Operationen oder Bestrahlungen notwendig.<\/p>\n<h3>Was passiert bei einer Operation?<\/h3>\n<p>Die Operation sieht die totale Entfernung des Schwannoms vor, wobei für kleinere Gewächse der Zugangsweg über die mittlere Schädelgrube gewählt wird, für größere ein subokzipitaler (unterhalb des Hinterhaupts). Zudem wird durch Anwendung mikrochirurgischer Techniken versucht, die Funktion des Gesichtsnervs und Gehörs zu erhalten. Da der Tumor eine feste Hülle besitzt, kann er oft in einem Stück herausgelöst werden.<\/p>\n<h3>Was passiert bei einer stereotaktischen Radiotherapie bzw. Radiochirurgie?<\/h3>\n<p>Eine gezielte Bestrahlung per Gamma-Knife bewirkt eine biologische Inaktivierung des Tumorgewebes, so dass das Neurinom nicht weiterwächst. Die Gefahren dabei: Die Strahlentherapie kann Nebenwirkungen auf das benachbarte Gewebe haben, nach einigen Jahren eine zweite, deutlich erschwerte Therapie notwendig machen und die Entwicklung von bösartigem Gewebe ermöglichen. Daher sind danach regelmäßige Kontrollen im Wachstumsbereich des Tumors angesagt.<\/p>\n<p><strong>Anmerkung:<\/strong> Rechtzeitig diagnostiziert und behandelt stehen die Erfolgsaussichten gut. So bleibt bei einer Operation oder Gamma-Knife-Therapie in über der Hälfte aller Fälle das bestehende Hörvermögen halten.<\/p>\n<h3>Hier findest du die besten Radio-Onkologen in deiner Nähe<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/strahlentherapie-radioonkologie\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Das Akustikusneurinom ist ein Hirntumor der besonderen Art: gutartig, langsam wachsend, in der Regel gut behandelbar. Möglichst frühzeitig erkennen sollte man es aber trotzdem. Sonst leiden Hörvermögen, Gleichgewicht oder auch noch andere Hirnnerven als der achte, von dessen Umhüllung der Tumor ausgeht. Erfahre hier, mit welchen Symptomen sich ein Akustikusneurinom bemerkbar macht und wie es behandelt wird. Akustikusneurinom: Hirntumor am achten Hirnnerv Der achte Hirnnerv, der sogenannte Nervus vestibulocochlearis, sorgt dafür, dass vom Innenohr akustische Signale bioelektrisch umgewandelt ins Gehirn gelangen, sodass Hörempfindungen entstehen. Doch er transportiert auch Meldungen über die Körperhaltung und Raumorientierung vom Gleichgewichtsorgan an den Hirnstamm, von wo aus sie ins Kleinhirn weitergeleitet werden. Dort entsteht durch Verknüpfung mit weiteren Informationen (z. B. von Augen, Muskelsensoren) das Lageempfinden des Körpers und werden Bewegungen so gesteuert, dass sie koordiniert ablaufen. Eine von Schwann&#8217;schen Zellen (= Gliazellen, Stützgewebe des Nervensystems) gebildete Hülle ummantelt den Nerv. Von ihnen kann ein gutartiger Tumor ausgehen, den man als Akustikusneurinom bezeichnet. Oder – korrekter – als Vestibularis-Schwannom, da er ja hauptsächlich im Gleichgewichtsanteil angesiedelt ist. Er bedrängt oft auch noch andere Hirnnerven als nur den achten. Ursache für ein Akustikusneurinom Warum sich der gutartige Tumor entwickelt, der meist einseitig und nur sehr selten beidseitig auftritt, ist bis dato ungeklärt. Somit sind auch keine Maßnahmen bekannt um dieser Erkrankung vorzubeugen. Jedenfalls gehören Akustikusneurinome zu den häufigsten Hirntumoren, die typischerweise erst nach dem 30. Lebensjahr klinisch auffällig werden, wobei der Erkrankungsgipfel im fünften und sechsten Lebensjahrzehnt liegt und beide Geschlechter etwa in gleichem Ausmaß betroffen sind. Wachstum des Akustikusneurinoms Anfangs befindet sich das Akustikusneurinom meistens im inneren Gehörgang, wo es oft zu einer Verdrängung des ebenfalls in dem engen Knochentunnel verlaufenden siebenten Hirnnervs (= Nervus facialis) führt, der die Gesichtsmuskulatur versorgt und daher für Mimik, Geschmacksempfindung und Sekretion von Tränenflüssigkeit zuständig ist. Dann dehnt sich der Tumor üblicherweise in Richtung Kleinhirnbrückenwinkel (daher wird ein Akustikusneurinom auch Kleinhirnbrückenwinkeltumor genannt) aus. Und kann den für die Sensibilität im Gesichtsbereich verantwortlichen fünften Hirnnerv (= Nervus trigeminus) irritieren. Akustikusneurinome wachsen üblicherweise sehr langsam. Sie verdrängen umgebendes Gewebe und zerstören so zum Teil das Felsenbein. Da sie keine Metastasen (= Tochtergeschwülste) bilden, sind Akustikusneurinome in der Regel gut behandelbar und verlaufen nahezu nie tödlich. Symptome: wie sich ein Akustikusneurinom bemerkbar macht Erstes Symptom eines Akustikusneurinoms ist in der Regel eine langsame Verminderung der Hörfähigkeit (Schallempfindungsschwerhörigkeit v. a. für hohe Töne) auf der vom Tumor befallenen Seite, manchmal auch ein fluktuierendes (wechselndes) Hörvermögen oder ein Hörsturz. Weiters zeigen sich Beschwerden wie: Gleichgewichtsprobleme (diskreter Drehschwindel, inkonstanter Schwankschwindel oder Gangabweichung) einseitiger Tinnitus Hitselberger-Zeichen, d. h. eine Hypästhesie (herabgesetzte Empfindlichkeit) des äußeren Gehörgangs Kopfschmerzen und Nackensteifigkeit Wie gefährlich ist ein Akustikusneurinom? Wenn das Akustikusneurinom über längeren Zeitraum ungehindert wachsen kann, drohen Hirnnervenausfälle die sich in Gesichtsmuskellähmung oder Tics äußern oder Empfindungsstörungen im Gesicht. Auch eine Hirnstammkompression mit Hirndrucksymptomen wie Kopfschmerzen, Erbrechen, Seh- und Herz-\/Kreislaufstörungen oder auch Kleinhirn-Zeichen wie eine beeinträchtigte Koordination von Bewegungen (Doppelbilder, Gangstörungen) können von einem großen Akustikusneurinom verursacht werden. Selten kommt es zu einem (lebensbedrohlichen) Stau von Liquor (Gehirn-Rückenmarks-Flüssigkeit), was den Hirndruck erhöht und somit zu Übelkeit und Erbrechen führt. Diagnose: wie der Arzt ein Akustikusneurinom [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":168347,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Akustikusneurinom | Entstehung, Behandlung &amp; Spätfolgen - HEROLD<\/title>\n<meta name=\"description\" content=\"Das Akustikusneurinom ist ein besonderer Hirntumor: gutartig, langsam wachsend, in der Regel gut behandelbar. Frühzeitig erkennen sollte man es trotzdem.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/akustikusneurinom\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Akustikusneurinom | Entstehung, Behandlung &amp; Spätfolgen - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Das Akustikusneurinom ist ein besonderer Hirntumor: gutartig, langsam wachsend, in der Regel gut behandelbar. Frühzeitig erkennen sollte man es trotzdem.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/akustikusneurinom\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-04T06:24:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-22T07:10:42+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom_208730889.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/akustikusneurinom\/\",\"url\":\"https:\/\/www.herold.at\/blog\/akustikusneurinom\/\",\"name\":\"Akustikusneurinom | Entstehung, Behandlung & Spätfolgen - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-04T06:24:34+00:00\",\"dateModified\":\"2019-08-22T07:10:42+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Das Akustikusneurinom ist ein besonderer Hirntumor: gutartig, langsam wachsend, in der Regel gut behandelbar. Frühzeitig erkennen sollte man es trotzdem.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/akustikusneurinom\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/akustikusneurinom\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/akustikusneurinom\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Akustikusneurinom behandeln: Operation, Bestrahlung oder Beobachtung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Akustikusneurinom | Entstehung, Behandlung & Spätfolgen - HEROLD","description":"Das Akustikusneurinom ist ein besonderer Hirntumor: gutartig, langsam wachsend, in der Regel gut behandelbar. Frühzeitig erkennen sollte man es trotzdem.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/akustikusneurinom\/","og_locale":"de_DE","og_type":"article","og_title":"Akustikusneurinom | Entstehung, Behandlung & Spätfolgen - HEROLD","og_description":"Das Akustikusneurinom ist ein besonderer Hirntumor: gutartig, langsam wachsend, in der Regel gut behandelbar. Frühzeitig erkennen sollte man es trotzdem.","og_url":"https:\/\/www.herold.at\/blog\/akustikusneurinom\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-04T06:24:34+00:00","article_modified_time":"2019-08-22T07:10:42+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom_208730889.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/akustikusneurinom\/","url":"https:\/\/www.herold.at\/blog\/akustikusneurinom\/","name":"Akustikusneurinom | Entstehung, Behandlung & Spätfolgen - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-04T06:24:34+00:00","dateModified":"2019-08-22T07:10:42+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Das Akustikusneurinom ist ein besonderer Hirntumor: gutartig, langsam wachsend, in der Regel gut behandelbar. Frühzeitig erkennen sollte man es trotzdem.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/akustikusneurinom\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/akustikusneurinom\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/akustikusneurinom\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Akustikusneurinom behandeln: Operation, Bestrahlung oder Beobachtung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/07\/Akustikusneurinom_208730889-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/166234"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=166234"}],"version-history":[{"count":6,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/166234\/revisions"}],"predecessor-version":[{"id":168356,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/166234\/revisions\/168356"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/168347"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=166234"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=166234"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=166234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}