{"id":170963,"date":"2019-08-16T09:00:59","date_gmt":"2019-08-16T07:00:59","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=170963"},"modified":"2019-08-14T10:52:35","modified_gmt":"2019-08-14T08:52:35","slug":"kehlkopfkrebs","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/","title":{"rendered":"Kehlkopfkrebs: Ursachen, Symptome &#038; Prognose"},"content":{"rendered":"<figure id=\"attachment_170987\" aria-describedby=\"caption-attachment-170987\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-170987\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325.jpg\" alt=\"Kehlkopfkrebs\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-170987\" class=\"wp-caption-text\">Ein Kehlkopfkrebs tritt häufiger bei Männern als bei Frauen auf. Foto: Adobe Stock, (c) Yakobchuk Olena<\/figcaption><\/figure>\n<p>Kehlkopfkrebs kommt zwar insgesamt eher selten vor, doch einmal eingetreten und zu spät therapiert führt die Erkrankung oft zur operativen Entfernung des Kehlkopfs. Dadurch kommt es zum Verlust der normalen Atemweise und Sprechfunktion. Frühzeitig verdächtige Symptome erkennen und ernst nehmen ist eine Möglichkeit, diesem Horrorszenario zu entgehen. Eine andere ist, Risikofaktoren für Kehlkopfkrebs zu vermeiden &#8211; vor allem das Rauchen.<\/p>\n\n<h2>Was ist Kehlkopfkrebs?<\/h2>\n<p>Der <strong>Kehlkopf<\/strong> (<em>Larynx<\/em>) ist ein Gerüst von mehreren, durch Bänder und Muskeln miteinander verbundenen Knorpelplatten und sitzt am Übergang des Rachens zur Luft- und Speiseröhre. Er verhindert, dass beim Essen Nahrung in die Luftröhre gerät, indem sich beim Schlucken der Kehldeckel (<em>Epiglottis<\/em>) schließt, sodass die Nahrung in die Speise- und nicht in die Luftröhre rutscht. Zudem dient er – durch Spannung und Entspannung seiner Stimmlippen, d.h. Öffnung und Schließung der Stimmritze – der <strong>Atmung<\/strong> und <strong>Stimmbildung<\/strong>.<\/p>\n<p>An verschiedenen Stellen des Organs kann sich ein <strong>bösartiger Tumor<\/strong> entwickeln, ein <strong>Kehlkopfkrebs<\/strong> (<em>Larynxkarzinom, Kehlkopfkarzinom<\/em>). Dieser macht die Hälfte aller Krebsarten im Hals-, Nasen- und Ohrenbereich aus. Der Kehlkopfkrebs tritt meistens <strong>zwischen dem 65. und 69. Lebensjahr<\/strong> auf, mit einer Bevorzugung des männlichen Geschlechts.<\/p>\n<h3>Ursachen: Wodurch entsteht Kehlkopfkrebs?<\/h3>\n<p><strong>Rauchen<\/strong> stellt die Hauptursache für die Entwicklung eines Kehlkopfkrebs dar. Umso mehr, je höher die Anzahl der Zigaretten und je größer der Teergehalt der Glimmstängel ist. Als weitere <strong>Risikofaktoren<\/strong> gelten<\/p>\n<ul>\n<li>übermäßiger Alkoholkonsum<\/li>\n<li>Luftverunreinigung<\/li>\n<li>andauernde und immer wiederkehrende Kehlkopfentzündungen (chronische Laryngitiden)<\/li>\n<li>Infektionen mit humanen Papillomaviren (HPV)<\/li>\n<li>Schadstoffexpositionen (z. B. Asbest, Arsen, Nickel, Chrom, Teerstoffe, Holzstäube, u.a.m.)<\/li>\n<\/ul>\n<p>Alkoholgenuss in Kombination mit Tabakkonsum vervielfacht das Kehlkopfkrebsrisiko.<\/p>\n<h2>Symptome: Woran erkennt man einen Kehlkopfkrebs?<\/h2>\n<p>Auf einen Kehlkopfkrebs hinweisen können <strong>Symptome<\/strong> wie<\/p>\n<ul>\n<li>länger als drei Wochen anhaltende Heiserkeit<\/li>\n<li>Änderungen im Klang der Stimme (Heiserkeit, raue Stimme)<\/li>\n<li>ein Räusperzwang<\/li>\n<li>ein uncharakteristisches Druckgefühl am Kehlkopf<\/li>\n<li>Schluckbeschwerden<\/li>\n<li>ein trockener Reizhusten oder chronisch wiederkehrender Husten<\/li>\n<li>ungeklärte Halsschmerzen<\/li>\n<li>ein Kratzen oder Fremdkörpergefühl im Hals<\/li>\n<li>Schwellungen der Halslymphknoten<\/li>\n<li>Schmerzen, besonders beim Schlucken, die allerdings nur selten als erstes Symptom auftreten. Bei weit fortgeschrittenem Krebs können sie bis ins Ohr ausstrahlen.<\/li>\n<li>blutig-schleimiger Auswurf, Atemnot und derbe Lymphknoten im Spätstadium der Erkrankung.<\/li>\n<\/ul>\n<p>Die <strong>Art der Symptome<\/strong> liefert bis zu einem gewissen Grad Anhaltspunkte, <strong>wo der Kehlkopfkrebs vermutlich sitzt<\/strong>. Heiserkeit, welche durch die eingeschränkte Elastizität der Stimmbänder entsteht, ein Kratzen im Hals, ein Räusperzwang und chronischer Husten sind ein Anzeichen für ein Karzinom im Bereich der Glottis (Stimmritze). Diese ist mit über 60 Prozent die häufigste Art von Kehlkopfkrebs. Im fortgeschrittenen Stadium treten zudem Atembeschwerden (inklusive hörbarem Atemgeräusch) bis hin zur Luftnot auf.<\/p>\n<p>Ein <strong>supraglottischer Krebs<\/strong> (oberhalb der Stimmritze) macht rund 30 Prozent aller Kehlkopftumoren aus und zeigt sich in Form von <strong>Schluckstörungen<\/strong>, <strong>Schmerzen<\/strong> und einem <strong>Fremdkörpergefühl<\/strong>. Er bildet aufgrund eines dichten Lymphgefäßgeflechts frühzeitig Tochtergeschwülste in den Lymphknoten.<\/p>\n<p>Das sehr seltene <strong>subglottische Karzinom<\/strong> (unterhalb der Stimmritze) bleibt oft lange unbemerkt. Bis es so groß geworden ist, dass es <strong>Atembeschwerden<\/strong> oder – infolge einer Stimmlippenfixierung – eine <strong>Heiserkeit<\/strong> verursacht. Zudem bildet es Metastasen in den Lymphknoten entlang der Luftröhre und den tiefen Halslymphknoten.<\/p>\n<p>Zudem kann ein Kehlkopfkrebs mit einem raschen <strong>Gewichtsverlust<\/strong>, plötzlichen <strong>Leistungsknick<\/strong>, <strong>Müdigkeit<\/strong>, <strong>Abgeschlagenheit<\/strong>, <strong>Schwäche<\/strong> oder einer Raumforderung am Hals einhergehen.<\/p>\n<figure id=\"attachment_170993\" aria-describedby=\"caption-attachment-170993\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-35210388.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-170993\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-35210388.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-35210388.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-35210388-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-35210388-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-170993\" class=\"wp-caption-text\">Der Kehlkopf befindet sich im Übergang am Übergang des Rachens zur Luft- und Speiseröhre. Foto: Adobe Stock, (c) CLIPAREA.com<\/figcaption><\/figure>\n<h2>Diagnose: so wird Kehlkopfkrebs diagnostiziert<\/h2>\n<p>Ob ein Larynxkarzinom vorliegt, prüft ein <a href=\"https:\/\/www.herold.at\/blog\/hno-arzt-wien-unsere-empfehlungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Facharzt für Hals-, Nasen- und Ohrenkrankheiten<\/a> nach einer ausführlichen Erhebung der Krankengeschichte und Abtastung des Halses mit einer Kehlkopfspiegelung (Laryngoskopie), bei Bedarf inklusive Biopsie (Entnahme einer Gewebeprobe) eines verdächtigen Gewebes für eine mikroskopische Begutachtung. Hiervon gibt es verschiedene Arten:<\/p>\n<ul>\n<li><strong>indirekte Kehlkopfspiegelung: <\/strong>Diese erlaubt auch eine Beurteilung der Funktion der Stimmlippen. Mit einem Kehlkopfspiegel am wachen Patienten (mit lokalem Betäubungsspray, um ein eventuelles unangenehmes Würgegefühl zu unterdrücken). Hierzu öffnet der Patient seinen Mund und streckt seine Zunge heraus, die der Arzt mit einer Hand vorsichtig festhält und mit Hilfe einer Kompresse nach außen zieht. Danach schiebt er mit der anderen Hand den Spiegel in den Rachen und fordert den Patienten auf, “hi“ zu sagen, damit sich der Kehldeckel aufstellt und den Blick auf die Stimmlippen freigibt, während er mit einer Stirnlampe das Untersuchungsgebiet beleuchtet.<\/li>\n<li><strong>flexible Kehlkopf-Endoskopie<\/strong> (Rhinopharyngolaryngoskopie): Hierbei wird ein starres oder flexibles Endoskop (röhren- bzw. schlauchförmiges Gerät mit eingebauter Optik zur Betrachtung von Hohlorganen) eingesetzt, z. B. wenn die Standardmethode mit dem Spiegel nicht möglich ist. Mit ihr kann die Untersuchung auf einem Bildschirm verfolgt und aufgezeichnet werden (Videolaryngoskopie).<\/li>\n<li><strong>Lupenlaryngoskopie:<\/strong> Dabei kommt ein starres Endoskop zum Einsatz, an dessen Ende sich ein Prisma befindet, das die optische Achse um ca. 70° bis 90° umlenkt, was einen detaillierten Einblick in den Kehlkopf in verschiedenen Winkeln gestattet. Zugleich können die Untersuchungsergebnisse mit Hilfe einer Kamera digital aufgezeichnet werden.<\/li>\n<li><strong>direkte Kehlkopfspiegelung<\/strong> (direkte Mikro-Laryngoskopie): Diese Spiegelung verläuft mit einem röhrenförmigen Operationslaryngoskop (spezieller Stab mit integriertem Mikroskop) am narkotisierten Patienten. Bei diesem Eingriff lässt sich auch Tumorgewebe entfernen. Er kann daher zugleich eine Heilung bedeuten, sofern er rechtzeitig, d.h. im Frühstadium des Tumors, wenn er noch klein ist, durchgeführt wird.<\/li>\n<\/ul>\n<p>Ein <strong>Halsultraschall<\/strong>, eine <strong>Computer- oder Kernspintomografie<\/strong> und <strong>Laboruntersuchungen<\/strong> (Blutbild, Leberwerte etc.) dienen dazu, die Lage und Größe des Tumors festzustellen und eventuelle Metastasen (Absiedlungen von Tumorzellen in Lymphknoten oder anderen Organen) aufzuspüren. Eine Stroboskopie (Stimmdiagnostik) bzw. Videostroboskopie stellt das Schwingungsmuster der Stimmlippen dar, indem in schnell flackerndem Licht einzelne Bewegungsabschnitte der Stimmlippen erkenn- und analysierbar werden. Sie kann im Rahmen einer Lupenlaryngoskopie erfolgen.<\/p>\n<h2>Therapie: wie man einen Kehlkopfkrebs behandelt<\/h2>\n<p>Im Frühstadium von Kehlkopfkrebs werden organerhaltende<strong> chirurgische Eingriffe<\/strong> (minimal-invasive Operationen) oder eine <strong>primäre Strahlentherapie<\/strong> eingesetzt. Oft handelt es sich dabei um <strong>Mikrochirurgie<\/strong>, d.h. Entfernung des erkrankten Gewebes per in den Mund eingeführtem Laryngoskop, eventuell mit Laser (Laser-Mikrochirurgie, endolaryngeale Laserchirurgie).<\/p>\n<p>In fortgeschrittenem Stadium hingegen wird meist – je nach Ausdehnung und Lage des Tumors – eine teilweise (Teilresektion) oder totale <strong>Entfernung des Kehlkopfes<\/strong> (Laryngektomie) von außen über einen Schnitt am Hals erforderlich. Oft mit nachfolgender Strahlentherapie, um operativ nicht erfasstes Tumorgewebe zu zerstören.<\/p>\n<p>Der Verlust des Kehlkopfs führt zur Notwendigkeit einer <strong>künstlichen Trennung von Atem-<\/strong> (Mund, Nase) <strong>und Luftwegen<\/strong> (Luftröhre, Lunge) mithilfe von eigenem Muskelgewebe (z.B. vom Brustmuskel), damit keine Nahrung in die Luftwege gelangt. Nach einer Laryngektomie muss – da keine normale Atmung mehr möglich ist – eine <strong>künstliche Atemöffnung<\/strong> (Tracheostoma) angelegt (Tracheotomie, Luftröhrenschnitt) werden. Ebenso ist nach einer Kehlkopfoperation kein normales Sprechen mehr möglich. Selbst nach ausgedehnten Eingriffen besteht jedoch die Option, das <strong>Schluck- und Sprechvermögen<\/strong> so weit wie möglich zu optimieren.<\/p>\n<p>Lässt das Tumorstadium eine Metastasierung (Streuung von Tumorgewebe) in die benachbarten Lymphknoten erwarten, müssen außer dem Kehlkopf sämtliche <strong>Lymphknoten einer oder beider Halsseiten entfernt werden<\/strong> (radikale Halsausräumung, Neck dissection). Das ist in der Regel mit dem Verlust an Muskel- und Nervengewebe verbunden, sodass nach der Operation mit einer Bewegungseinschränkung im Kopf- und Schulterbereich zu rechnen ist.<\/p>\n<p>Bei fortgeschrittenem inoperablem Kehlkopfkrebs findet eine <strong>Chemotherapie<\/strong> – eventuell kombiniert mit einer Strahlentherapie (Radiochemotherapie) – statt.<\/p>\n<p>Egal welche Therapie durchgeführt wurde, ist jedenfalls eine <strong>Nachsorge<\/strong> angesagt, d.h. Kontrolluntersuchungen wie Laborchecks und bildgebende Verfahren. Vor allem nach einer Laryngektomie  ist auch eine psychologische Betreuung wichtig, denn die Konsequenzen eines solchen Eingriffs können die Betroffenen sehr belasten.<\/p>\n<figure id=\"attachment_171422\" aria-describedby=\"caption-attachment-171422\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-135536647.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-171422\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-135536647.jpg\" alt=\"Kehlkopfkrebs\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-135536647.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-135536647-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs-135536647-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-171422\" class=\"wp-caption-text\">Ein Kehlkopfkrebs wird häufig operativ entfernt. Foto: Adobe Stock, (c) gpointstudio<\/figcaption><\/figure>\n<h3>Schluck- und Sprechvermögen nach Kehlkopfentfernung verbessern<\/h3>\n<p>Das Schluck- und Sprechvermögen kann nach einer Operation am Kehlkopf mit folgenden Mitteln verbessert werden:<\/p>\n<ul>\n<li><strong>stimmverbessernde Operationen<\/strong>, wie z. B. die Implantation einer – allerdings nach jeweils 3 bis 4 Monaten zu wechselnden – Stimmprothese, eines künstlich geschaffenen Kanals (Rückschlagventil) zwischen Luft- und Speiseröhre, der den Luftstrom von der Lunge in den Rachenraum zulässt, aber beim Schlucken als Abdichtung fungiert, damit keine Nahrung in die Luftröhre kommt. Der Verschluss des Tracheostomas mit dem Finger bei der Ausatmung lenkt die Luft durch das Ventil in die Speiseröhre, die dort einen Speiseröhren-Ton erzeugt, und dann in den Mund, um zum Sprechen benutzt zu werden.<\/li>\n<li>die Nutzung einer <strong>elektronischen Sprechhilfe<\/strong> (“Elektrolarynx“), eines kleinen, batteriebetriebenen Gerätes mit vibrierender Membran, das außen auf den Hals oder Mundboden aufgesetzt wird und akustische Energie auf die Weichteile überträgt. Die so entstehenden Schwingungen können im Mund durch Bewegungen des Mundes, der Lippen und Zunge moduliert werden (“mechanische Stimme“), was einiges an Übung beim Erlernen der Methode erfordert.<\/li>\n<li>die Ausbildung einer sogenannten <strong>Ösophagus-Ersatzstimm<\/strong>e (Ruktusstimme, Speiseröhren-Ersatzstimme, Rülpssprache): die Tongebung erfolgt – ähnlich wie bei einem Bauchredner – durch Luftaufnahme und -abgabe (vergleichbar einem Ruktus = Rülpsen) im oberen Speiseröhrenteil in Verbindung mit Sprechbewegungen im Mundbereich. Also wird quasi in die Speiseröhre geschluckte Luft durch Anspannung bestimmter Muskeln hochgerülpst. Eine Technik, bei der das Sprechen Silbe für Silbe erlernt werden muss.<\/li>\n<li>ein <strong>logopädisches Stimm- und Schlucktraining<\/strong>.<\/li>\n<\/ul>\n<h3>Heilungschancen bei Kehlkopfkrebs<\/h3>\n<p>Da das Larynxkarzinom gewöhnlich nicht über Nacht entsteht und schon Vorstufen und<strong> früheste Stadien diagnostiziert werden<\/strong> können, ist es besonders wichtig, erste Hinweise auf die Erkrankung ernst zu nehmen, um nicht das Organ und somit seine Funktionen einzubüßen. Denn <strong>kleine Kehlkopfkarzinome haben gute Aussichten <\/strong>(90 Prozent)<strong> auf Heilung<\/strong>.<\/p>\n<p>Bei fortgeschritteneren Tumoren hängen die Heilungschancen davon ab, ob es gelingt, den Krebs und eventuell von ihm befallene Halslymphknoten vollständig zu entfernen, wobei eine zusätzliche Strahlen- und\/oder Chemotherapie die Genesungsaussichten verbessern.<\/p>\n<h3>Prävention: wie man einem Kehlkopfkrebs vorbeugt<\/h3>\n<p>Da vor allem langjähriger Konsum von Tabak den Hauptrisikofaktor für Kehlkopfkrebs darstellt, ist ein <strong>Rauchverzicht<\/strong> an erster Stelle zu nennen, geht es darum, ein Larynxkarzinom zu verhindern. Ähnliches gilt für übermäßigen Alkoholkonsum.<\/p>\n<h3>HNO-Ärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hno-arzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/hno-arzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/hno-arzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/hno-arzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/hno-arzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/hno-arzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/hno-arzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/hno-arzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/hno-arzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Kehlkopfkrebs kommt zwar insgesamt eher selten vor, doch einmal eingetreten und zu spät therapiert führt die Erkrankung oft zur operativen Entfernung des Kehlkopfs. Dadurch kommt es zum Verlust der normalen Atemweise und Sprechfunktion. Frühzeitig verdächtige Symptome erkennen und ernst nehmen ist eine Möglichkeit, diesem Horrorszenario zu entgehen. Eine andere ist, Risikofaktoren für Kehlkopfkrebs zu vermeiden &#8211; vor allem das Rauchen. Was ist Kehlkopfkrebs? Der Kehlkopf (Larynx) ist ein Gerüst von mehreren, durch Bänder und Muskeln miteinander verbundenen Knorpelplatten und sitzt am Übergang des Rachens zur Luft- und Speiseröhre. Er verhindert, dass beim Essen Nahrung in die Luftröhre gerät, indem sich beim Schlucken der Kehldeckel (Epiglottis) schließt, sodass die Nahrung in die Speise- und nicht in die Luftröhre rutscht. Zudem dient er – durch Spannung und Entspannung seiner Stimmlippen, d.h. Öffnung und Schließung der Stimmritze – der Atmung und Stimmbildung. An verschiedenen Stellen des Organs kann sich ein bösartiger Tumor entwickeln, ein Kehlkopfkrebs (Larynxkarzinom, Kehlkopfkarzinom). Dieser macht die Hälfte aller Krebsarten im Hals-, Nasen- und Ohrenbereich aus. Der Kehlkopfkrebs tritt meistens zwischen dem 65. und 69. Lebensjahr auf, mit einer Bevorzugung des männlichen Geschlechts. Ursachen: Wodurch entsteht Kehlkopfkrebs? Rauchen stellt die Hauptursache für die Entwicklung eines Kehlkopfkrebs dar. Umso mehr, je höher die Anzahl der Zigaretten und je größer der Teergehalt der Glimmstängel ist. Als weitere Risikofaktoren gelten übermäßiger Alkoholkonsum Luftverunreinigung andauernde und immer wiederkehrende Kehlkopfentzündungen (chronische Laryngitiden) Infektionen mit humanen Papillomaviren (HPV) Schadstoffexpositionen (z. B. Asbest, Arsen, Nickel, Chrom, Teerstoffe, Holzstäube, u.a.m.) Alkoholgenuss in Kombination mit Tabakkonsum vervielfacht das Kehlkopfkrebsrisiko. Symptome: Woran erkennt man einen Kehlkopfkrebs? Auf einen Kehlkopfkrebs hinweisen können Symptome wie länger als drei Wochen anhaltende Heiserkeit Änderungen im Klang der Stimme (Heiserkeit, raue Stimme) ein Räusperzwang ein uncharakteristisches Druckgefühl am Kehlkopf Schluckbeschwerden ein trockener Reizhusten oder chronisch wiederkehrender Husten ungeklärte Halsschmerzen ein Kratzen oder Fremdkörpergefühl im Hals Schwellungen der Halslymphknoten Schmerzen, besonders beim Schlucken, die allerdings nur selten als erstes Symptom auftreten. Bei weit fortgeschrittenem Krebs können sie bis ins Ohr ausstrahlen. blutig-schleimiger Auswurf, Atemnot und derbe Lymphknoten im Spätstadium der Erkrankung. Die Art der Symptome liefert bis zu einem gewissen Grad Anhaltspunkte, wo der Kehlkopfkrebs vermutlich sitzt. Heiserkeit, welche durch die eingeschränkte Elastizität der Stimmbänder entsteht, ein Kratzen im Hals, ein Räusperzwang und chronischer Husten sind ein Anzeichen für ein Karzinom im Bereich der Glottis (Stimmritze). Diese ist mit über 60 Prozent die häufigste Art von Kehlkopfkrebs. Im fortgeschrittenen Stadium treten zudem Atembeschwerden (inklusive hörbarem Atemgeräusch) bis hin zur Luftnot auf. Ein supraglottischer Krebs (oberhalb der Stimmritze) macht rund 30 Prozent aller Kehlkopftumoren aus und zeigt sich in Form von Schluckstörungen, Schmerzen und einem Fremdkörpergefühl. Er bildet aufgrund eines dichten Lymphgefäßgeflechts frühzeitig Tochtergeschwülste in den Lymphknoten. Das sehr seltene subglottische Karzinom (unterhalb der Stimmritze) bleibt oft lange unbemerkt. Bis es so groß geworden ist, dass es Atembeschwerden oder – infolge einer Stimmlippenfixierung – eine Heiserkeit verursacht. Zudem bildet es Metastasen in den Lymphknoten entlang der Luftröhre und den tiefen Halslymphknoten. Zudem kann ein Kehlkopfkrebs mit einem raschen Gewichtsverlust, plötzlichen Leistungsknick, Müdigkeit, Abgeschlagenheit, Schwäche oder einer Raumforderung am Hals einhergehen. Diagnose: so wird Kehlkopfkrebs diagnostiziert Ob ein Larynxkarzinom [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":170990,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Kehlkopfkrebs: Ursachen, Symptome &amp; Prognose - Herold Blog<\/title>\n<meta name=\"description\" content=\"Was ist ein Kehlkopfkrebs, woran erkennt man ihn und wie wird er behandelt? Plus: Heilungschancen bei Kehlkopfkrebs &amp; wie man einem Kehlkopfkrebs vorbeugt.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kehlkopfkrebs: Ursachen, Symptome &amp; Prognose - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Was ist ein Kehlkopfkrebs, woran erkennt man ihn und wie wird er behandelt? Plus: Heilungschancen bei Kehlkopfkrebs &amp; wie man einem Kehlkopfkrebs vorbeugt.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-08-16T07:00:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-08-14T08:52:35+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325-Yakobchuk-Olena.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/\",\"url\":\"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/\",\"name\":\"Kehlkopfkrebs: Ursachen, Symptome & Prognose - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-08-16T07:00:59+00:00\",\"dateModified\":\"2019-08-14T08:52:35+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was ist ein Kehlkopfkrebs, woran erkennt man ihn und wie wird er behandelt? Plus: Heilungschancen bei Kehlkopfkrebs & wie man einem Kehlkopfkrebs vorbeugt.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Kehlkopfkrebs: Ursachen, Symptome &#038; Prognose\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Kehlkopfkrebs: Ursachen, Symptome & Prognose - Herold Blog","description":"Was ist ein Kehlkopfkrebs, woran erkennt man ihn und wie wird er behandelt? Plus: Heilungschancen bei Kehlkopfkrebs & wie man einem Kehlkopfkrebs vorbeugt.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/","og_locale":"de_DE","og_type":"article","og_title":"Kehlkopfkrebs: Ursachen, Symptome & Prognose - Herold Blog","og_description":"Was ist ein Kehlkopfkrebs, woran erkennt man ihn und wie wird er behandelt? Plus: Heilungschancen bei Kehlkopfkrebs & wie man einem Kehlkopfkrebs vorbeugt.","og_url":"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-08-16T07:00:59+00:00","article_modified_time":"2019-08-14T08:52:35+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325-Yakobchuk-Olena.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/","url":"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/","name":"Kehlkopfkrebs: Ursachen, Symptome & Prognose - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-08-16T07:00:59+00:00","dateModified":"2019-08-14T08:52:35+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was ist ein Kehlkopfkrebs, woran erkennt man ihn und wie wird er behandelt? Plus: Heilungschancen bei Kehlkopfkrebs & wie man einem Kehlkopfkrebs vorbeugt.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/kehlkopfkrebs\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Kehlkopfkrebs: Ursachen, Symptome &#038; Prognose"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/08\/Kehlkopfkrebs_227786325-Yakobchuk-Olena-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/170963"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=170963"}],"version-history":[{"count":10,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/170963\/revisions"}],"predecessor-version":[{"id":171473,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/170963\/revisions\/171473"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/170990"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=170963"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=170963"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=170963"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}