{"id":172391,"date":"2019-11-15T08:00:16","date_gmt":"2019-11-15T07:00:16","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=172391"},"modified":"2019-11-11T08:33:14","modified_gmt":"2019-11-11T07:33:14","slug":"stammzellentherapie-erfolge","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/","title":{"rendered":"Stammzellentherapie: Einsatzgebiete, Erfahrungen &#038; Erfolge"},"content":{"rendered":"<figure id=\"attachment_181352\" aria-describedby=\"caption-attachment-181352\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-181352 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie.jpg\" alt=\"Stammzellentherapie Fötus\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-181352\" class=\"wp-caption-text\">Embrionale Stammzellen bilden sich während der Entwicklung eines Kindes im Mutterleib. Foto: Adobe Stock; (c) unlimit3d<\/figcaption><\/figure>\n<p><strong>Stammzellen<\/strong> können sich zu mehreren Zellarten entwickeln, nicht nur zu einer wie sonst viele Körperzellen. Das macht die <strong>Stammzellentherapie<\/strong> geeignet zur Bekämpfung von Blutkrankheiten wie z. B. Leukämie. Doch sie kann mehr. Wie sie wirkt, wer sie macht und warum sie ein Hoffnungsträger für die Behandlung bislang unheilbarer Leiden ist, alles dazu gibt es hier.<\/p>\n\n<h2><strong>Stammzellentherapie – was ist das?<\/strong><\/h2>\n<p>Normale teilungsfähige Körperzellen können bei ihrer Vermehrung nur Zellen vom gleichen Zelltyp bilden, die bestimmte Aufgaben erfüllen. <strong>Stammzellen <\/strong>hingegen weisen keine oder eine geringere Ausrichtung auf und sind daher <strong>nicht auf eine spezielle Funktion festgelegt<\/strong>. Aus ihnen können durch Zellteilung weitere Stammzellen oder durch Differenzierung spezialisierte Zellen, die eine bestimmte Aufgabe übernehmen, entstehen. Medizinische Verfahren, bei denen solche Stammzellen als Behandlung zum Einsatz kommen, um beschädigte Zellen oder Gewebe zu ersetzen oder zu reparieren, nennt man <strong>Stammzellentherapie<\/strong>.<\/p>\n<p>In diese Behandlungsform setzt die Medizin große Zukunftshoffnungen. Denn schaffen Wissenschaftler es, Stammzellen dazu zu bringen, sich gezielt zu bestimmten Arten von Gewebe zu entwickeln und sich an einem dafür vorgesehenen Ort im Organismus anzusiedeln, kann man so krankhaft veränderte bzw. in ihrer Funktion beeinträchtigte Gewebe erneuern und damit einige, bislang unheilbare Krankheiten besiegen. Doch das ist bisher nur in bestimmten Fällen möglich.<\/p>\n<h3><strong>Welche Stammzellen gibt es?<\/strong><\/h3>\n<p>Es existieren <strong>zwei Arten<\/strong> von Stammzellen: <strong>embryonale<\/strong> und <strong>adulte<\/strong>. Sie unterscheiden sich in ihrem <strong>Vorkommen<\/strong> und vor allem in ihrem <strong>Differenzierungsgrad<\/strong>, d. h. in puncto Entwicklung von einem weniger in einen stärker spezialisierten Zustand.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Embryonale Stammzellen:<\/strong><\/span> Sie bilden sich während der Entwicklung eines Kindes im Mutterleib. Diejenigen, die in den ersten Tagen nach der Befruchtung der Eizelle entstehen und aus denen sich später alle Zellformen entwickeln, sind <strong>omnipotent<\/strong> oder totipotent. Das heißt, sie sind noch in keine Richtung spezialisiert. Nach dieser kurzen Phase haben die Stammzellen zwar immer noch das Potenzial, zu allen Arten von Körperzellen zu reifen, jedoch nicht mehr zu Teilen des Mutterkuchens (Plazenta). Sie sind also nur mehr <strong>pluripotent<\/strong>.<\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Adulte Stammzellen:<\/strong><\/span> Sie werden während des gesamten Lebens gebildet und können sich noch weniger frei spezialisieren. Adulte Stammzellen sitzen in verschiedenen Gewebetypen des Körpers, befinden sich aber auch in <strong>Nabelschnurblut<\/strong>. Ihre Aufgabe sind <strong>Reparaturarbeiten<\/strong>. Indem sie zugrunde gegangenes Gewebe ersetzen, weil sie sich zu verschiedenen Zellarten dieses Gewebes entwickeln, die spezifische Funktionen erfüllen. Daher bezeichnet man sie als <strong>multipotent <\/strong>(z. B. Blutzellen). Oder, wenn sie sich nur in wenige verschiedene Zelltypen innerhalb eines Gewebetyps differenzieren können, als <strong>oligopotent<\/strong> (z. B. lymphoide Stammzellen).<\/p>\n<p>Im Gegensatz dazu sind normale teilungsfähige <strong>Körperzellen unipotent<\/strong>, können also nur Zellen vom gleichen Zelltyp hervorbringen. Also beispielsweise Leberzellen nur weitere Leberzellen.<\/p>\n<figure id=\"attachment_182678\" aria-describedby=\"caption-attachment-182678\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzelle.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182678\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzelle.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzelle.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzelle-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzelle-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182678\" class=\"wp-caption-text\">Adulte Stammzellen sitzen in verschiedenen Gewebetypen des Körpers, aber auch im Blut der Nabelschnur. Foto: Adobe Stock; (c) VanHope<\/figcaption><\/figure>\n<h2><strong>Woher kommen Stammzellen für eine Stammzellentherapie? <\/strong><\/h2>\n<p>Stammzellen, die zu therapeutischen Zwecken genutzt werden sollen, gewinnt der Arzt aus dem Blut, dem <strong>Knochenmark<\/strong> oder aus <strong>Nabelschnurblut<\/strong>. Nach Aufbereitung für die Behandlung im Labor verabreicht er sie dem Patienten.<\/p>\n<h3>Stammzellen aus Blut der Nabelschnur<\/h3>\n<p><strong>Stammzellen aus Nabelschnurblut<\/strong> werden nach der Geburt eines Kindes aus der Nabelschnur extrahiert und in Zellbanken <a href=\"https:\/\/www.herold.at\/blog\/schwanger-werden-kryokonservierung\/#Was_ist_Kryokonservierung\">kryokonserviert<\/a>, d. h. mit Kälte haltbar gemacht. Aufgrund der nur geringen Anzahl der Zellen, die man aus einer einzelnen Nabelschnur beziehen kann, bekommen erwachsene Empfänger ein sogenanntes Doppeltransplantat, d. h. Stammzellen aus zwei verschiedenen Nabelschnüren verabreicht, was eine verstärkte Immunantwort mit entsprechenden Problemen zur Folge haben kann.<\/p>\n<h3>Stammzellen aus dem Knochenmark<\/h3>\n<p><strong>Stammzellen aus dem Knochenmark<\/strong> gewinnt man durch mehrere Punktionen am hinteren Beckenkamm, die für den Spender schmerzhaft sein können und daher üblicherweise unter Narkose durchgeführt werden. Der Eingriff birgt einige Risiken wie Narkosezwischenfälle, lokale Infektionen, Blutergüsse, Fieber oder – extrem selten – Brüche des Beckenknochens.<\/p>\n<figure id=\"attachment_182738\" aria-describedby=\"caption-attachment-182738\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Nabelschnur-Stammzelle.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182738\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Nabelschnur-Stammzelle.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Nabelschnur-Stammzelle.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Nabelschnur-Stammzelle-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Nabelschnur-Stammzelle-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182738\" class=\"wp-caption-text\">Stammzellen können dem Blut der Nabelschnur entnommen werden. Foto: Adobe Stock; (c) Kristin Gründler<\/figcaption><\/figure>\n<h3><strong>Welche Arten von Stammzellentherapie gibt es? <\/strong><\/h3>\n<p>Stammen die Zellen, die der Patient erhält, von ihm selbst, handelt es sich um eine sogenannte <strong>autologe Stammzelltransplantation<\/strong>. Hierzu werden aus seinem Blut Stammzellen entnommen, dann die Erkrankung – z. B. mit Chemotherapie – behandelt und danach erhält er seine Stammzellen zurück. Diese Form von Stammzellentherapie bietet den Vorteil, dass es, da es sich um körpereigene Zellen handelt, zu keinen Abstoßungsreaktionen kommt. Doch besteht das Risiko, dass eventuell durch die Krebstherapie nicht beseitigte Krebszellen mit den Stammzellen zurück in den Körper übertragen werden.<\/p>\n<p>Ist eine andere Person Spender der Zellen, spricht man von einer <strong>allogenen Stammzelltransplantation<\/strong>. Wobei der Spender mit dem Empfänger möglichst gewebeverträglich sein sollte. Das heißt, er sollte mit ihm in bestimmten Gewebemerkmalen, den <strong>Histokompatibilitätsantigenen<\/strong> (HLA, Humane-Leukozyten-Antigene), weitgehend <strong>übereinstimmen<\/strong>, damit es möglichst zu keinen Abstoßungsreaktionen kommt. HLA sind erbliche Blutgruppeneigenschaften. Genauer gesagt in der Zellmembran weißer Blutzellen sitzende Glykoproteine, die dem Immunsystem ermöglichen, zwischen körpereigenen und körperfremden Strukturen zu unterscheiden.<\/p>\n<h3>Wer kommt für eine Stammzellenspende in Frage?<\/h3>\n<p>Passende Stammzellspender kann man in der Kernfamilie, etwa bei Geschwistern, seltener auch bei anderen nahen Blutsverwandten finden. Leider benötigen viele Patienten einen nicht verwandten Fremdspender, der erst aus einer Knochenmarkspenderdatei herausgesucht werden muss. Der Erfolg dieser Suche hängt von den jeweiligen Gewebemerkmalen des Patienten ab, denn manche HLA, von denen bislang mehr als 10.000 Typen bekannt sind, treten häufiger auf als andere. Glück hat, wer einen gesunden eineiigen Zwilling hat, denn dann stimmen die Merkmale gut überein (<strong>syngene<\/strong> <strong>Stammzelltransplantation<\/strong>).<\/p>\n<p>Es besteht aber unter Umständen auch die Möglichkeit einer sogenannten <strong>HLA-haploidentischen<\/strong> <strong>Stammzelltransplantation<\/strong>, bei der nur die Hälfte der HLA-Merkmale von Spender und Empfänger übereinstimmen. Hier dienen meist die Eltern oder leiblichen Kinder als Spender. Diese Option erfordert jedoch eine spezielle Aufbereitung der Zellspende, bei der aus ihr bestimmte Zellen entfernt werden, die Abwehrreaktionen auslösen. Das geschieht etwa per mit Antikörper markierten magnetischen Mikropartikeln, sodass nur die wichtigen Stammzellen übrig bleiben.<\/p>\n<h3><strong>Was geschieht vor der Stammzellentherapie?<\/strong><\/h3>\n<p>Dient eine Stammzellentransplantation zur Behandlung eines Krebsleidens, geht ihr eine <strong>Krebstherapie<\/strong> – meist in Form einer Chemotherapie oder auch Strahlentherapie – voraus, um möglichst viele Tumorzellen zu zerstören.<\/p>\n<p>Vor der Durchführung einer <strong>allogenen Stammzellentransplantation<\/strong> wird das <strong>Immunsystem<\/strong> des Empfängers mit Medikamenten oder einer Ganzkörperbestrahlung <strong>unterdrückt<\/strong>, damit es die Stammzellspende nicht abstößt.<\/p>\n<h3><strong>Was passiert bei der Stammzellentherapie?<\/strong><\/h3>\n<p>Bei der <strong>allogenen Stammzelltransplantation<\/strong> erhält der Kranke die fremden, aufbereiteten <strong>Stammzellen<\/strong> in Form einer intravenösen <strong>Infusion<\/strong>. Das führt bei schweren Erkrankungen des blutbildenden Systems (z. B. Leukämie, myelodysplastisches Syndrom, angeborene Anämie) zu einem Neuaufbau seines blutbildenden Systems. Bei Lymphomen (Lymphdrüsenkrebs) und angeborenen Immundefekten zur Wiederherstellung seines Immunsystems und bei bestimmten Stoffwechselleiden zur Zufuhr funktionsfähiger Enzyme, die dem Organismus fehlen.<\/p>\n<p>Bei der <strong>autologen Stammzelltransplantation<\/strong>, die vor allem beim multiplen Myelom und bei bestimmten bösartigen Lymphomen Einsatz findet, erhält der Patient einen sogenannten <strong>Wachstumsfaktor<\/strong>, der die Ausschüttung von Stammzellen aus dem Knochenmark in den Blutkreislauf anregt. Nach einigen Tagen oder Wochen werden diese Zellen per Stammzellapherese (“Blutwäsche“) aus dem Blut gesammelt, das so gewonnene Stammzellpräparat eingefroren und bis zur Transplantation aufbewahrt. Auch können vor der Stammzelltransplantation noch weitere Chemotherapien durchgeführt werden.<\/p>\n<h2><strong>Wo wird die Stammzellentherapie eingesetzt?<\/strong><\/h2>\n<p>Die Stammzelltherapie hat sich bisher vor allem bei einigen Erkrankungen bewährt, die zum Teil lebensgefährliche Folgen haben können. Insbesondere bei Blutbildungsstörungen. Das heißt Leukämien (“Blutkrebs“) mit akutem und chronischem Verlauf, die höchstwahrscheinlich durch konventionelle Chemotherapie nicht mehr geheilt werden können sowie bestimmten Anämien (“Blutarmut“, z. B. Aplastische Anämie, Sichelzellenanämie, Beta-Thalassämie).<\/p>\n<p>Die Blutstammzellentherapie wird zudem oft nach Bestrahlungen oder hochdosierten Chemotherapien durchgeführt, weil diese Behandlungen häufig nicht nur – wie beabsichtigt – Krebszellen, sondern auch das Knochenmark schädigen, sodass die Blutbildung gestört ist. Um zu verhindern, dass die Anzahl der roten und weißen Blutkörperchen sowie Blutplättchen stark absinkt. Denn das kann lebensbedrohliche Folgen (Blutarmut\/Sauerstoffunterversorgung, Immunschwäche\/Infektionen, Gerinnungsstörungen\/Blutungen) haben.<\/p>\n<p>Selten erfolgt eine Blutstammzelltherapie auch nach Hochdosischemotherapie bei soliden Gewächsen wie z. B. Brustkrebs oder Hodentumoren.<\/p>\n<p>Sonst kommt die Stammzellentherapie bei myelodysplastischem Syndrom, Lymphomen (“Lymphdrüsenkrebs“), bestimmten angeborenen Immundefekten (z. B. SCID, Whiskott-Aldrich-Syndrom) oder speziellen Stoffwechselleiden zur Anwendung. In manchen Fällen dient sie auch dem Ersatz von geschädigter Haut, Cornea (Hornhaut des Auges) oder lädiertem Gelenkknorpel.<\/p>\n<p>Andere mögliche Anwendungsgebiete befinden sich erst noch im Experimentierstadium. So wird beispielsweise geforscht am Einsatz der Stammzelltherapie bei<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/blog\/makuladegeneration\/\" target=\"_blank\" rel=\"noopener noreferrer\">Makuladegeneration<\/a><\/li>\n<li>neurologischen Erkrankungen wie Parkinson, <a href=\"https:\/\/www.herold.at\/blog\/multiple-sklerose\/\" target=\"_blank\" rel=\"noopener noreferrer\">Multiple Sklerose<\/a>, Chorea Huntington, Amyotrophe Lateralsklerose, Rückenmarksverletzungen usw.<\/li>\n<li>Autoimmunerkrankungen wie <a href=\"https:\/\/www.herold.at\/blog\/typ-1-diabetes\/\" target=\"_blank\" rel=\"noopener noreferrer\">Diabetes mellitus Typ 1<\/a>, Rheumatoide Arthritis, Lupus, Morbus Crohn<\/li>\n<li>Transplantat-gegen-Wirt-Reaktionen (GvHD = Graft-versus-host Disease), Beeinträchtigungen des Gehirns wie Demenz, <a href=\"https:\/\/www.herold.at\/blog\/schlaganfall\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schlaganfall<\/a>, Hirnverletzungen oder frühkindlichen Hirnschäden<\/li>\n<li>Herz-Kreislauf-Erkrankungen wie z. B. Herzinfarkt<\/li>\n<li>Hautleiden wie Epidermolysis bullosa (“Schmetterlingskinder“)<\/li>\n<\/ul>\n<p>Doch hat die Sache einen Haken: Pluripotente Stammzellen können auch zur Entstehung von Tumoren führen. Eine gefürchtete unerwünschte Wirkung, die die medizinische Wissenschaft bislang noch nicht beseitigen kann.<\/p>\n<h3><strong>Stammzellentherapie gegen Leukämie &amp; Co.<\/strong><\/h3>\n<p>Im Knochenmark sitzen Blutstammzellen, die sich laufend durch Zellteilung erneuern. Aus ihnen entstehen reife Blutzellen. Und zwar<\/p>\n<ul>\n<li>für die Immunabwehr notwendige weiße Blutkörperchen, genannt <strong>Leukozyten<\/strong>.<\/li>\n<li>an der Blutgerinnung beteiligte Blutplättchen, genannt <strong>Thrombozyten<\/strong>.<\/li>\n<li>für den Sauerstofftransport zuständige rote Blutkörperchen, genannt <strong>Erythrozyten<\/strong>.<\/li>\n<\/ul>\n<p>Sie sind also für die Blutbildung verantwortlich. Erkrankungen des blutbildenden Systems oder bestimmte Medikamente (z. B. Zytostatika zur Bekämpfung von Krebs) können diese Blutstammzellen beeinträchtigen, sodass es zu einer vermehrten oder verminderten Bildung von Blutzellen kommt.<\/p>\n<p>Stammzellen bzw. daraus hervorgehende Blutzellen können fehlerhafte bzw. fehlende Blutzellen ersetzen. Daher eignet sich die Stammzelltherapie zur Behandlung von schweren Erkrankungen des blutbildenden Systems wie z. B. Leukämien, myelodysplastischen Syndromen oder angeborenen Anämien (Blutarmut).<\/p>\n<p>Die hämatopoetische Stammzelltransplantation, d. h. Übertragung von Blutstammzellen zur Behandlung von Krankheiten des Blutes und des Immunsystems oder zur Wiederherstellung des blutbildenden Systems nach Krebstherapien gilt als verbreitetste und am besten etablierte Stammzellentherapie. Mit Blutstammzellen werden europaweit <strong>mehr als 26.000 Patienten pro Jahr<\/strong> behandelt.<\/p>\n<h3><strong>Wogegen wird Stammzellentherapie noch eingesetzt?<\/strong><\/h3>\n<p>Die Stammzellentherapie kommt derzeit hauptsächlich bei Erkrankungen des Blutes zur Anwendung. Doch gibt es zwei weitere inzwischen anerkannte, wenn auch weit weniger oft genutzte Einsatzgebiete, nämlich die Haut- und Hornhautregeneration nach Schädigung dieser Strukturen. Und einige Verwendungszwecke, deren Erfolge nicht ganz unumstritten sind.<\/p>\n<h4><strong>Stammzellentherapie zur Hauttransplantation <\/strong><\/h4>\n<p>Seit den 1970er-Jahren kommen im Rahmen lebensbedrohlicher großflächiger hochgradiger Verbrennungen, für die ausgedehnte Hauttransplantationen erforderlich sind, Hautstammzellen zum Einsatz, allerdings nur an wenigen Zentren. Nachteil der so geschaffenen Haut: Sie besitzt weder Haarfollikel noch Schweiß- oder Talgdrüsen.<\/p>\n<h4><strong>Stammzellentherapie zur Hornhautregeneration<\/strong><\/h4>\n<p>Seit wenigen Jahren dienen Stammzellen – jedoch nur in bestimmten Fällen – zur Reparatur von durch eine Verätzung oder Verbrennung verursachten Schäden des transparenten Teils der Augen, der Hornhaut. Sofern ein Auge noch so weit intakt ist, dass es funktionsfähige sogenannte limbale Stammzellen aufweist. Denn dann kann man diese im Labor vermehren und in das geschädigte Auge bzw. die geschädigten Augen zurück transplantieren, um das Sehvermögen wiederherzustellen.<\/p>\n<p>Somit bildet diese Form von Stammzelltherapie einen Hoffnungsschimmer für manche von schleichender Erblindung bedrohten Menschen. Sie gilt als recht verträglich, weil die Biopsie nur geringfügige Schäden und die Operation meist nur eine Entzündung des Augenlids und einen Defekt des Hornhautepithels hinterlässt, selten infolge der notwendigen Behandlung mit Kortikosteroiden auch einen grünen Star. Dem gegenüber stehen Nachteile wie die derzeit noch <strong>begrenzte Anwendbarkeit<\/strong> und die <strong>hohen Kosten<\/strong> des Verfahrens.<\/p>\n<h4><strong>Stammzellentherapie zur Besserung von Stoffwechselleiden<\/strong><\/h4>\n<p>Angeborene Anämien und Immunschwächen lassen sich durch im Nabelschnurblut enthaltene Stammzellen heilen. Im Gegensatz dazu kann man angeborene Stoffwechselkrankheiten, die meist durch Enzymdefekte verursacht werden, damit nur einigermaßen in Schach halten. Denn sie beruhen in der Regel auf einem Gendefekt, der einen Großteil der Körperzellen beeinträchtigt. Dazu gehören die sogenannten <a href=\"https:\/\/arztsuche24.at\/ratgeber\/stoffwechsel\/speicherkrankheiten-krank-durch-uberladung-mit-stoffwechselprodukten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Speicherkrankheiten<\/a>. Etwa Mukopolysaccharidosen, bei denen sich – je nach Enzymdefekt – bestimmte Kohlenhydrate in den Zellen ansammeln. Oder Sphingolipidosen, bei denen es zu einer Anhäufung fettartiger Substanzen in den Zellen kommt.<\/p>\n<p>Wie etwa beim Morbus Krabbe. Diese seltene Erbkrankheit führt ohne Stammzelltherapie meist früh zum Tod, weil ein an der Ausbildung von Nervenbahnen im Gehirn beteiligtes Enzym funktionsuntüchtig ist und es zur Anhäufung schädlicher Stoffwechselprodukte kommt. Eine Transplantation von Nabelschnurblut kann das Überleben von Kindern mit Morbus Krabbe sichern, einigen sogar eine fast normale Entwicklung ermöglichen. Denn aus den übertragenen Stammzellen entstehen reife Blutzellen, die sich im Körper ausbreiten und ihre funktionsfähigen Enzyme in die betroffenen Gewebe tragen, sodass der Gendefekt zumindest teilweise ausgeglichen wird.<\/p>\n<figure id=\"attachment_182693\" aria-describedby=\"caption-attachment-182693\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie-Knorpelaufbau.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182693\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie-Knorpelaufbau.jpg\" alt=\"Stammzellentherapie zur Knorpelregeneration\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie-Knorpelaufbau.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie-Knorpelaufbau-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie-Knorpelaufbau-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182693\" class=\"wp-caption-text\">Die Stammzellentherapie kommt auch bei der Regeneration von Gelenksknorpeln zur Anwendung. Foto: Adobe Stock; (c) peterschreiber.media<\/figcaption><\/figure>\n<h4><strong>Stammzellentherapie zur Knorpelregeneration<\/strong><\/h4>\n<p>Knorpelgewebe kann schwinden. Etwa durch Verschleißerscheinungen wie z. B. Arthrosen oder Fehlbelastungen von Gelenken. Durch solche Schäden an den Gelenkflächen kommt es zu Schmerzen und Bewegungseinschränkungen. Doch Knorpelgewebe wächst nicht nach. Hier soll die Stammzellentherapie in Form einer autologen Chondrocytentransplantation für den <strong>Aufbau neuer Knorpelmasse<\/strong> sorgen.<\/p>\n<p>Das läuft so ab: Der Orthopäde führt zunächst eine Arthroskopie (Gelenkspiegelung) durch, bei der er eine Bohrung an der Knochen-Knorpel-Grenze (Pridie-Bohrung) vornimmt, wodurch der Knorpel zur Regeneration angeregt wird. Dieses Verfahren allein erweist sich aber nur für kleinere Knorpeldefekte als erfolgversprechend und führt zur Bildung von weniger belastbarem Ersatzknorpel statt hochwertigem hyalinem Knorpel.<\/p>\n<p>Daher injiziert der Arzt Wachstumsfaktoren aus dem Blut des Patienten ins Gelenk. Zudem entnimmt er später per Punktion in örtlicher Betäubung Stammzellen aus dem Knochenmark im Beckenkamm und spritzt diese nach ihrer Zentrifugation bzw. Aufbereitung im Labor (“Knorpelzüchtung“) in das Gelenk. Dort entwickeln sie sich zu Knorpelzellen und sollen auf diese Art unter Bewegung ohne Belastung mittels Motorschiene eine Neubildung von hyalinem Knorpelgewebe bewirken. <strong>​<\/strong>Diese Methode eignet sich vor allem zur Behandlung von Knorpeldefekten des Gelenks zwischen Kniescheibe und Oberschenkelknochen, um Schmerzfreiheit und Bewegungsfähigkeit wiederzuerlangen.<\/p>\n<h3><strong>Was geschieht nach der Stammzellentherapie?<\/strong><\/h3>\n<p>Das einige Zeit vor bis einige Zeit nach der Stammzelltransplantation geschwächte Immunsystem begünstigt das Auftreten von <strong>Infektionen<\/strong>. Daher erhält der Patient <strong>vorbeugend Medikamente<\/strong>, um dieses Risiko zu senken, eventuell auch zusätzlich Erythrozyten- und Thrombozytenkonzentrate. Innerhalb von zwei bis vier Wochen nach der Stammzelltherapie <strong>regeneriert sich üblicherweise seine Blutbildung<\/strong>, sodass sich seine Blutwerte verbessern. Rund drei Monate nach der Stammzellentransplantation ist sein blutbildendes System komplett durch Spenderzellen ersetzt. Wobei eine gewisse, <strong>mäßige Abstoßungsreaktion<\/strong> der transplantierten Stammzellen auf die Zellen des Empfängers (Graft-versus-Host-Reaktion) von Vorteil sein kann, weil dadurch auch verbliebene <strong>Tumorzellen zerstört<\/strong> werden.<\/p>\n<p>Schwere bis lebensbedrohliche <strong>Abstoßungsreaktionen<\/strong> sind hingegen unerwünscht. Sie werden mit <strong>Immunsuppressiva<\/strong>, d. h. Medikamenten zur Unterdrückung des Abwehrsystems, unterdrückt. Im Unterschied zu Organtransplantationen erfordert eine Stammzelltransplantation jedoch keine lebenslange Immunsuppression, da sich üblicherweise innerhalb von mehreren Monaten eine Toleranz gegenüber den erhaltenen Blutstammzellen einstellt.<\/p>\n<p>Nach der Stammzellentherapie sind <strong>regelmäßige ärztliche Kontrollen<\/strong> – ambulant im Transplantationszentrum oder beim Facharzt für Hämatologie und Onkologie – notwendig. Bei solchen Nachsorgeuntersuchungen überprüft der Arzt den Gesundheitszustand, die Medikation, die Blutwerte sowie bei einer allogenen Stammzelltransplantation den Immunstatus. Ziel ist, rechtzeitig etwaige Komplikationen und Spätfolgen zu erkennen und gegebenenfalls zu behandeln. Hierzu können Knochenmarkspunktionen notwendig sein. Manchmal ist auch psychologische Unterstützung erforderlich.<\/p>\n<h3><strong>Welche Nebenwirkungen kann eine Stammzellentherapie haben? <\/strong><\/h3>\n<p>Chemotherapien, Bestrahlungen und Immunsuppressiva können Folgen haben wie<\/p>\n<ul>\n<li>Übelkeit und Erbrechen<\/li>\n<li>Haarausfall<\/li>\n<li>Entzündungen der Mundschleimhaut und Haut<\/li>\n<li>Infektionen mit Bakterien, Pilzen und Viren<\/li>\n<li>eine verzögerte Regeneration des Knochenmarks mit teilweisem oder gänzlichem Ausfall der Blutzellbildung<\/li>\n<li>Hormonstörungen mit Unfruchtbarkeit<\/li>\n<li>bei Kindern Wachstumsverzögerungen<\/li>\n<\/ul>\n<p>Eine häufige Komplikation von <strong>allogenen Stammzelltransplantationen<\/strong> ist die <a href=\"https:\/\/flexikon.doccheck.com\/de\/Graft-versus-Host-Reaktion\"><strong>Graft versus Host Disease<\/strong><\/a>, bei der sich gespendete Immunzellen (T-Lymphozyten) gegen das Gewebe des Empfängers richten und so Organe schädigen können. Diese Reaktion kann akut auftreten und führt dann zu Symptomen wie Hautausschlägen, Durchfällen oder Leberentzündung. Oder chronisch, mehrere Monate nach der Transplantation, in Form von wiederkehrenden Infektionen, Hautausschlägen, Entzündungen von Schleimhäuten wie z. B. dem Zahnfleisch, Übelkeit, Durchfall und Gewichtsverlust.<\/p>\n<h2><strong>Stammzellentherapie: wo wird sie durchgeführt?<\/strong><\/h2>\n<p>Blutstammzelltransplantationen führen hierzulande – nach Überweisung durch den behandelnden Arzt – Transplantationszentren in bestimmten Spitälern durch.<\/p>\n<h3><strong>Stammzellentherapie: Zentren<\/strong> <strong>für <\/strong><strong>Erwachsene in Österreich<\/strong><\/h3>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/X29rD\/universit%C3%A4tsklinik-f%C3%BCr-innere-medizin-i\/\">Universitätsklinik für Innere Medizin I<\/a> an der Medizinischen Universität Wien, Allgemeines Krankenhaus, Knochenmarktransplantation 1090 Wien, Währinger Gürtel 18–20.<\/li>\n<li><a href=\"https:\/\/www.tirol-kliniken.at\/page.cfm?vpath=standorte\/landeskrankenhaus-innsbruck\/kliniken\/department-innere-medizin\/univ-klinik-fuer-innere-medizin-v\" target=\"_blank\" rel=\"noopener noreferrer\">Universitätsklinik für Innere Medizin V<\/a> an der Medizinischen Universität Innsbruck, Department Innere Medizin, Hämatologie und Onkologie 6020 Innsbruck, Anichstraße 35<\/li>\n<li><a href=\"http:\/\/inneremedizin.uniklinikumgraz.at\/haematologie\/Seiten\/default.aspx\" target=\"_blank\" rel=\"noopener noreferrer\">Universitätsklinik für Innere Medizin<\/a> an der Medizinischen Universität Graz (LKH), Klinische Abteilung für Hämatologie 8036 Graz, Auenbruggerplatz 38.<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/linz\/VSgnr\/ordensklinikum-linz-gmbh-elisabethinen\/\">Interne 1 am Ordensklinikum Linz GmbH Elisabethinen<\/a>, Hämatologie mit Stammzelltransplantation, Hämostaseologie und medizinischer Onkologie 4010 Linz, Fadingerstraße 1.<\/li>\n<\/ul>\n<h3><strong>Stammzellentherapie: Zentren für Kinder in Österreich<\/strong><\/h3>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/rCvTq\/st-anna-kinderspital\/\">St. Anna Kinderspital<\/a>, Stammzelltransplantationseinheit, Station 1A 1090 Wien<\/li>\n<li><a href=\"https:\/\/www.tirol-kliniken.at\/page.cfm?vpath=standorte\/landeskrankenhaus-innsbruck\/kliniken\/department-kinder--und-jugendheilkunde\/univ-klinik-fuer-paediatrie-i\" target=\"_blank\" rel=\"noopener noreferrer\">Universitätsklinik für Pädiatrie I<\/a> an der Medizinischen Universität Innsbruck, Department Kinder- und Jugendheilkunde 6020 Innsbruck<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/hCTk8\/landeskrankenhaus-universit%C3%A4tsklinikum-graz\/\">Klinische Abteilung für Pädiatrische Hämato-Onkologie<\/a> an der Medizinischen Universität Graz (LKH) 8036 Graz<\/li>\n<\/ul>\n<h3><strong>Kosten: Wer bezahlt die Stammzellentherapie?<\/strong><\/h3>\n<p>Besteht eine nachgewiesene medizinische Notwendigkeit einer Stammzelltherapie und ist deren Wirksamkeit für die gestellte Diagnose anerkannt, tragen die gesetzlichen Krankenkassen im Normalfall die Kosten für die Behandlung. Sie belaufen sich auf 4.500 bis 22.500 Euro (Richtwerte). Für noch nicht so etablierte Anwendungsgebiete wie etwa Leukämie besteht unter Umständen die Möglichkeit, in ein Studienprogramm aufgenommen zu werden und so die Therapie bezahlt zu bekommen.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Stammzellen können sich zu mehreren Zellarten entwickeln, nicht nur zu einer wie sonst viele Körperzellen. Das macht die Stammzellentherapie geeignet zur Bekämpfung von Blutkrankheiten wie z. B. Leukämie. Doch sie kann mehr. Wie sie wirkt, wer sie macht und warum sie ein Hoffnungsträger für die Behandlung bislang unheilbarer Leiden ist, alles dazu gibt es hier. Stammzellentherapie – was ist das? Normale teilungsfähige Körperzellen können bei ihrer Vermehrung nur Zellen vom gleichen Zelltyp bilden, die bestimmte Aufgaben erfüllen. Stammzellen hingegen weisen keine oder eine geringere Ausrichtung auf und sind daher nicht auf eine spezielle Funktion festgelegt. Aus ihnen können durch Zellteilung weitere Stammzellen oder durch Differenzierung spezialisierte Zellen, die eine bestimmte Aufgabe übernehmen, entstehen. Medizinische Verfahren, bei denen solche Stammzellen als Behandlung zum Einsatz kommen, um beschädigte Zellen oder Gewebe zu ersetzen oder zu reparieren, nennt man Stammzellentherapie. In diese Behandlungsform setzt die Medizin große Zukunftshoffnungen. Denn schaffen Wissenschaftler es, Stammzellen dazu zu bringen, sich gezielt zu bestimmten Arten von Gewebe zu entwickeln und sich an einem dafür vorgesehenen Ort im Organismus anzusiedeln, kann man so krankhaft veränderte bzw. in ihrer Funktion beeinträchtigte Gewebe erneuern und damit einige, bislang unheilbare Krankheiten besiegen. Doch das ist bisher nur in bestimmten Fällen möglich. Welche Stammzellen gibt es? Es existieren zwei Arten von Stammzellen: embryonale und adulte. Sie unterscheiden sich in ihrem Vorkommen und vor allem in ihrem Differenzierungsgrad, d. h. in puncto Entwicklung von einem weniger in einen stärker spezialisierten Zustand. Embryonale Stammzellen: Sie bilden sich während der Entwicklung eines Kindes im Mutterleib. Diejenigen, die in den ersten Tagen nach der Befruchtung der Eizelle entstehen und aus denen sich später alle Zellformen entwickeln, sind omnipotent oder totipotent. Das heißt, sie sind noch in keine Richtung spezialisiert. Nach dieser kurzen Phase haben die Stammzellen zwar immer noch das Potenzial, zu allen Arten von Körperzellen zu reifen, jedoch nicht mehr zu Teilen des Mutterkuchens (Plazenta). Sie sind also nur mehr pluripotent. Adulte Stammzellen: Sie werden während des gesamten Lebens gebildet und können sich noch weniger frei spezialisieren. Adulte Stammzellen sitzen in verschiedenen Gewebetypen des Körpers, befinden sich aber auch in Nabelschnurblut. Ihre Aufgabe sind Reparaturarbeiten. Indem sie zugrunde gegangenes Gewebe ersetzen, weil sie sich zu verschiedenen Zellarten dieses Gewebes entwickeln, die spezifische Funktionen erfüllen. Daher bezeichnet man sie als multipotent (z. B. Blutzellen). Oder, wenn sie sich nur in wenige verschiedene Zelltypen innerhalb eines Gewebetyps differenzieren können, als oligopotent (z. B. lymphoide Stammzellen). Im Gegensatz dazu sind normale teilungsfähige Körperzellen unipotent, können also nur Zellen vom gleichen Zelltyp hervorbringen. Also beispielsweise Leberzellen nur weitere Leberzellen. Woher kommen Stammzellen für eine Stammzellentherapie? Stammzellen, die zu therapeutischen Zwecken genutzt werden sollen, gewinnt der Arzt aus dem Blut, dem Knochenmark oder aus Nabelschnurblut. Nach Aufbereitung für die Behandlung im Labor verabreicht er sie dem Patienten. Stammzellen aus Blut der Nabelschnur Stammzellen aus Nabelschnurblut werden nach der Geburt eines Kindes aus der Nabelschnur extrahiert und in Zellbanken kryokonserviert, d. h. mit Kälte haltbar gemacht. Aufgrund der nur geringen Anzahl der Zellen, die man aus einer einzelnen Nabelschnur beziehen kann, bekommen erwachsene Empfänger ein [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":182666,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Stammzellentherapie | Einsatzgebiete &amp; Erfolge - HEROLD<\/title>\n<meta name=\"description\" content=\"Als Stammzellentherapie werden Behandlungsverfahren bezeichnet, bei denen Stammzellen dem Körper zugefügt werden um den Zellenneubau anzuregen.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Stammzellentherapie | Einsatzgebiete &amp; Erfolge - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Als Stammzellentherapie werden Behandlungsverfahren bezeichnet, bei denen Stammzellen dem Körper zugefügt werden um den Zellenneubau anzuregen.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-11-15T07:00:16+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-11-11T07:33:14+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie_181096249.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"15 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/\",\"url\":\"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/\",\"name\":\"Stammzellentherapie | Einsatzgebiete & Erfolge - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-11-15T07:00:16+00:00\",\"dateModified\":\"2019-11-11T07:33:14+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Als Stammzellentherapie werden Behandlungsverfahren bezeichnet, bei denen Stammzellen dem Körper zugefügt werden um den Zellenneubau anzuregen.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Stammzellentherapie: Einsatzgebiete, Erfahrungen &#038; Erfolge\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Stammzellentherapie | Einsatzgebiete & Erfolge - HEROLD","description":"Als Stammzellentherapie werden Behandlungsverfahren bezeichnet, bei denen Stammzellen dem Körper zugefügt werden um den Zellenneubau anzuregen.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/","og_locale":"de_DE","og_type":"article","og_title":"Stammzellentherapie | Einsatzgebiete & Erfolge - HEROLD","og_description":"Als Stammzellentherapie werden Behandlungsverfahren bezeichnet, bei denen Stammzellen dem Körper zugefügt werden um den Zellenneubau anzuregen.","og_url":"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-11-15T07:00:16+00:00","article_modified_time":"2019-11-11T07:33:14+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie_181096249.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"15 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/","url":"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/","name":"Stammzellentherapie | Einsatzgebiete & Erfolge - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-11-15T07:00:16+00:00","dateModified":"2019-11-11T07:33:14+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Als Stammzellentherapie werden Behandlungsverfahren bezeichnet, bei denen Stammzellen dem Körper zugefügt werden um den Zellenneubau anzuregen.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/stammzellentherapie-erfolge\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Stammzellentherapie: Einsatzgebiete, Erfahrungen &#038; Erfolge"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Stammzellentherapie_181096249-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/172391"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=172391"}],"version-history":[{"count":9,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/172391\/revisions"}],"predecessor-version":[{"id":187317,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/172391\/revisions\/187317"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/182666"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=172391"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=172391"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=172391"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}