{"id":174377,"date":"2019-12-19T07:00:30","date_gmt":"2019-12-19T06:00:30","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=174377"},"modified":"2024-02-20T13:23:55","modified_gmt":"2024-02-20T12:23:55","slug":"leukaemie","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/leukaemie\/","title":{"rendered":"Leukämie: Arten, Anzeichen &#038; Therapie"},"content":{"rendered":"<figure id=\"attachment_182996\" aria-describedby=\"caption-attachment-182996\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie6_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182996\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie6_AdobeStock.jpg\" alt=\"Leukämie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie6_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie6_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie6_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182996\" class=\"wp-caption-text\">Früherkennung verbessert auch bei Leukämie die Heilungschancen. Foto: Adobe Stock, (c) fotoliaxrender<\/figcaption><\/figure>\n<p>Bildet der Körper statt normalen, funktionsfähigen weißen Blutkörperchen unkontrolliert entartete Blutzellen, liegt eine <strong>Leukämie<\/strong> vor. Diesen “Blutkrebs“ gibt es in verschiedenen Formen. Wie man Leukämie erkennt, was sie für Folgen hat und was man dagegen tun kann, erklären wir euch hier.<\/p>\n\n<h2><strong>Was ist Leukämie?<\/strong><\/h2>\n<p>Der Begriff Leukämie bedeutet übersetzt so viel wie “weißes Blut“. Er kennzeichnet eine Reihe von <strong>bösartigen Erkrankungen des blutbildenden Systems<\/strong>, bei denen es zu einer <strong>unkontrollierten Vermehrung der weißen Blutkörperchen<\/strong> (Leukozyten) kommt. Umgangssprachlich wird Leukämie auch <strong>Blutkrebs<\/strong> genannt.<\/p>\n<div class=\"content-box-yellow\"><strong>Info:<\/strong> In Österreich machen Leukämien rund drei Prozent aller Krebserkrankungen aus.<\/div>\n<h3><strong>Was passiert bei Leukämie?<\/strong><\/h3>\n<h4><strong>Wie entwickeln sich Blutzellen normalerweise?<\/strong><\/h4>\n<p>Die für die Immunabwehr verantwortlichen <strong>weißen Blutkörperchen<\/strong> haben mit den für den Sauerstofftransport zuständigen roten Blutkörperchen und den an der Blutgerinnung beteiligten Blutplättchen etwas gemeinsam: Sie <strong>entwickeln sich<\/strong> unter dem Einfluss von Wachstumsfaktoren in verschiedenen Schritten <strong>aus<\/strong> sogenannten <strong>Blutstammzellen<\/strong>. Gebildet werden diese gemeinsamen “Mutterzellen“ vom <strong>Knochenmark<\/strong> in den langen Röhrenknochen und in einigen platten Knochen wie dem Beckenkamm und Schädel. Sie teilen sich und reifen zunächst zu sogenannten <strong>Vorläuferzellen<\/strong> heran, bei denen man zwischen lymphatischen Zellen und myeloischen Zellen unterscheidet. Sind aus den Vorläuferzellen schließlich funktionsfähige Blutzellen geworden, treten diese in die Blutbahn über, um ihre Aufgaben zu erfüllen.<\/p>\n<p>Aus den lymphatischen Zellen entstehen auf die Art <strong>Lymphozyten<\/strong>. Diese weißen Blutkörperchen gliedern sich in<\/p>\n<ul>\n<li><strong>B-Zellen<\/strong> (B-Lymphozyten), die Antikörper gegen fremde Strukturen wie z. B. Krankheitserreger und körpereigene abnormale Zellen bilden.<\/li>\n<li><strong>T-Zellen<\/strong> (T-Lymphozyten), die virusinfizierte Zellen und Tumorzellen zerstören oder Signalstoffe abgeben, die eine Immunantwort auslösen oder Angriffe des Immunsystems auf gesunde körpereigene Zellen verhindern.<\/li>\n<li><strong>natürliche Killerzellen<\/strong>, die defekte oder veränderte Körperzellen oder Tumorzellen angreifen.<\/li>\n<\/ul>\n<p>Die myeloischen Zellen wiederum werden zu roten Blutkörperchen (Erythrozyten), Blutplättchen (Thrombozyten) oder bestimmten Arten von Leukozyten, den<\/p>\n<ul>\n<li><strong>Granulozyten<\/strong>, von denen es drei Arten (neutrophile, eosinophile, basophile) mit unterschiedlichen Aufgaben gibt. Sie dienen der Erkennung und Abwehr von Bakterien und Parasiten.<\/li>\n<li><strong>Monozyten<\/strong>, den Vorläufern von Makrophagen, die körperfremde Strukturen erkennen, in sich aufnehmen und zerstören.<\/li>\n<\/ul>\n<p>Dann gibt es noch sogenannte <strong>dendritische Zellen<\/strong>, die aus Monozyten oder Vorläuferzellen der B- und T-Lymphozyten entstehen. Sie nehmen Fremdstoffe auf und zerteilen diese in kleine Stücke, um sie an ihrer Zelloberfläche für die Lymphozyten zu präsentieren. Und überall im Körper vorkommende <strong>Mastzellen<\/strong>, die Signalstoffe bilden, speichern und bei Kontakt mit Fremdstoffen freisetzen, um eine Reaktion des Immunsystems auszulösen.<\/p>\n<figure id=\"attachment_182840\" aria-describedby=\"caption-attachment-182840\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Leukämie_header_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-182840 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Leukämie_header_AdobeStock.jpg\" alt=\"Leukämie: Blutzellen \" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Leukämie_header_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Leukämie_header_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Leukämie_header_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182840\" class=\"wp-caption-text\">Leukämie, auch bekannt als Blutkrebs, ist eine unkontrollierte Bildung von Blutzellen. Foto: Adobe Stock, (c) Laurence<\/figcaption><\/figure>\n<h4><strong>Was passiert bei Leukämie?<\/strong><\/h4>\n<p>Alle Blutzellen haben nur eine begrenzte Lebensdauer. Daher müssen sie ständig nachgebildet werden. Normalerweise produziert das Knochenmark – gesteuert durch verschiedene komplexe Regelkreise –ungefähr genauso viele neue Blutzellen, wie alte abgestorben sind. Bei einer Leukämie findet die <strong>Vermehrung der weißen Blutkörperchen<\/strong> und ihrer Vorstufen jedoch <strong>unkontrolliert <\/strong>statt.<\/p>\n<p>Infolgedessen werden statt reifer, funktionstüchtiger Leukozyten unreife, <strong>nicht funktionsfähige Zellen<\/strong>, sogenannte <strong>Blasten<\/strong>, erzeugt. Sie breiten sich im Körper aus und sammeln sich z. B. in der Leber, den Lymphknoten und dem zentralen Nervensystem an, wo sie Funktionsstörungen verursachen. Vor allem aber verdrängen sie zunehmend die normale Blutbildung im Knochenmark, sodass dieses nicht mehr genug rote Blutkörperchen, Blutplättchen und gesunde weiße Blutkörperchen produzieren kann.<\/p>\n<h4><strong>Ist Leukämie heilbar?<\/strong><\/h4>\n<p>Die Heilungschancen gestalten sich bei Kindern und Erwachsenen sehr <strong>unterschiedlich<\/strong>. Sie hängen auch davon ab, ob sich der Blutkrebs erneut bildet, was in bis zu 40 % aller Fälle erfolgen kann. Sie sind höher, wenn eine Stammzellentransplantation möglich ist.<\/p>\n<p>Akute Leukämien verlaufen binnen weniger Wochen bis Monate lebensbedrohlich. Bei rechtzeitiger und optimaler Behandlung jedoch haben insbesondere Kinder bei der akuten lymphatischen Leukämie sehr gute Chancen auf eine dauerhafte Heilung, bei der akuten myeloischen Leukämie eine gute.<\/p>\n<h3><strong>Welche Formen von Leukämie gibt es?<\/strong><\/h3>\n<p>Je nach <strong>Verlauf<\/strong> gibt es einerseits <strong>akute Leukämien<\/strong>, die sich rasch entwickeln und ohne Behandlung innerhalb weniger Wochen bis Monate lebensbedrohlich werden. Andererseits <strong>chronische Leukämien<\/strong>, die langsam voranschreiten und vorwiegend bei Menschen höheren Alters vorkommen.<\/p>\n<p>Abhängig von dem <strong>Subtyp der Leukozyten<\/strong>, von denen der Blutkrebs ausgeht, unterscheidet man zwei Gruppen von Blutkrebs: <strong>lymphatische Leukämien<\/strong>, bei denen Lymphozyten bzw. ihre Vorläuferzellen entarten. Und <strong>myeloische Leukämien<\/strong>, die in Zellen der myeloischen Reihe ihren Ursprung haben. Die verschiedenen Arten von Leukozyten unterscheiden sich nicht nur in den Aufgaben, die sie erfüllen, sondern auch in ihrem Aussehen unter dem Mikroskop.<\/p>\n<figure id=\"attachment_182927\" aria-describedby=\"caption-attachment-182927\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie1_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-182927 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie1_AdobeStock.jpg\" alt=\"Leukämie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie1_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie1_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie1_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182927\" class=\"wp-caption-text\">Leukämie wird mittels Bluttest und Knochenmarkbiopsie diagnostiziert. Foto: Adobe Stock, (c) Dan Race<\/figcaption><\/figure>\n<p>Es gibt im Wesentlichen <strong>vier Gruppen von Leukämien<\/strong>:<\/p>\n<p><strong>Akute lymphatische<\/strong> alias lymphoblastische <strong>Leukämie<\/strong> (ALL), bei der sich zu viele unreife Lymphozyten (Lymphoblasten) im Blut finden.<\/p>\n<p><strong>Akute myeloische Leukämie<\/strong> (AML), bei der unreife Vorstufen von Zellen der myeloischen Reihe im Blut zirkulieren.<\/p>\n<p><strong>Chronisch myeloische Leukämie<\/strong> (CML), bei der zwar die Heranreifung myeloischer Zellen gestört ist, diese sich aber weiter entwickeln als bei der AML und daher im Blut in verschiedenen Reifegraden nachweisbar sind. Mit dem Blut gelangen sie zu diversen Organen, wo sie sich reproduzieren und Chlorome, d.h. kleine, bösartige Geschwülste bilden, auch in oder unter der Haut, am Zahnfleisch oder in den Augen.<\/p>\n<p><strong>Chronisch lymphatische Leukämie<\/strong> (CLL), die sowohl Symptome einer Leukämie (Vermehrung krankhaft veränderter Lymphozyten im Blut) als auch eines Lymphoms (übermäßige Ansammlung von Lymphozyten in Lymphknoten) bietet. Sie wird heute zu den bösartigen Erkrankungen des Lymphsystems, den Lymphomen, gezählt.<\/p>\n<p>Alle vier Arten von Leukämie lassen sich mittels Spezialuntersuchungen wie etwa Immunphänotypisierung (Färbung der Oberflächenmerkmale der Zellen mit fluoreszierenden Antikörpern) oder zytogenetische Untersuchung (Chromosomenanalyse, z. B. zur Auffindung eines Philadelphia-Chromosoms) anhand molekulargenetischer Merkmale in <strong>Unterarten<\/strong> einteilen.<\/p>\n<h4><strong>Wer bekommt Leukämie? <\/strong><\/h4>\n<p>Leukämien können in jedem Lebensalter entstehen. Doch nicht jede Art von Leukämie betrifft jede Altersstufe gleichermaßen. So ist etwa die akute lymphatische Leukämie die häufigste Krebserkrankung im Kindesalter. Mit einem Altersgipfel zwischen dem zweiten und fünften Lebensjahr und etwas öfter anzutreffen bei Buben als bei Mädchen. Bei Erwachsenen kann diese Leukämieform auch auftreten, tut dies aber vergleichsweise selten.<\/p>\n<div class=\"content-box-yellow\"><strong>Info:<\/strong> Leukämien können in jedem Lebensalter entstehen. Aber nicht jede Form von Leukämie betrifft jede Altersstufe.<\/div>\n<p>Die akute myeloische Leukämie wiederum ist die häufigste akute Leukämieform bei Erwachsenen, mit einem durchschnittlichen Erkrankungsalter von 65 Jahren. Bei Kindern und Jugendlichen kommt die AML zwar auch vor, doch viel seltener als die ALL.<\/p>\n<p>Die chronische myeloische Leukämie tritt bei Erwachsenen wesentlich häufiger als bei Kindern, mit einem Erkrankungsgipfel zwischen 55 bis 60 Jahren. Die chronische myeloische Leukämie kommt bei Kindern so gut wie nie vor. Bei Erwachsenen recht oft und da vorwiegend ab einem Alter von 50 Jahren.<\/p>\n<figure id=\"attachment_182981\" aria-describedby=\"caption-attachment-182981\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie5_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182981\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie5_AdobeStock.jpg\" alt=\"Leukämie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie5_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie5_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie5_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182981\" class=\"wp-caption-text\">Diagnose Leukämie: mittlerweile gibt es viele Therapien bei Leukämie. Foto: Adobe Stock, (c) Emir Jordamovic<\/figcaption><\/figure>\n<h2><strong>Leukämie: Symptome <\/strong><\/h2>\n<h3><strong>Wie macht sich Leukämie bemerkbar?<\/strong><\/h3>\n<p>Infolge der Verdrängung der normalen Blutbildung im Knochenmark durch die unreifen, leukämischen weißen Blutzellen kommt es<\/p>\n<ul>\n<li>infolge der <strong>Anämie <\/strong>(Blutarmut, Mangel an Erythrozyten) zu Müdigkeit, geringer Belastbarkeit, Herzrasen, Atemnot, Erschöpfung, Blässe, Schwindel und allgemeinem Unwohlsein durch den eingeschränkten Sauerstofftransport im Blut.<\/li>\n<li>aufgrund des Mangels an funktionstüchtigen Leukozyten zu <strong>Fieber<\/strong> und häufigen <strong>Infekten<\/strong>, die einen schweren Verlauf nehmen können.<\/li>\n<li>durch das Defizit an Thrombozyten zu einer <strong>erhöhten Blutungsneigung<\/strong>, erkennbar an häufigem Nasen- oder Zahnfleischbluten, kleinen, punktförmigen Einblutungen in der Haut, schlecht heilenden Wunden oder auch übermäßig starken Blutungen nach Verletzungen sowie vermehrt blauen Flecken.<\/li>\n<\/ul>\n<p>Häufig treten auch Appetitlosigkeit, Gewichtsverlust, Nachtschweiß, Knochen- und Kopfschmerzen auf. Außerdem: Siedeln sich unreife Blutzellen in Organen an, kann das Beschwerden verursachen.  Beispielsweise Knochen- und Gelenksschmerzen, Lymphknotenschwellungen und durch eine Vergrößerung von Leber und Milz bedingte Oberbauchbeschwerden, selten – bei Befall des Nervensystems – Kopfschmerzen, Nervenlähmungen, Seh-, Hör- oder Gefühlsstörungen.<\/p>\n<p>Es müssen nicht alle angeführten Symptome eintreten und auch ihre Schwere variiert von Fall zu Fall. Abgesehen davon: All die genannten <strong>Beschwerden<\/strong> können jedoch auch bei anderen Erkrankungen vorkommen, sind also <strong>nicht spezifisch<\/strong> für Blutkrebs, sodass die Krankheit vor allem im Anfangsstadium oft nicht gleich erkannt wird.<\/p>\n<h3><strong>Wie verläuft eine Leukämie?<\/strong><\/h3>\n<p>Das hängt von der jeweils vorliegenden Leukämie ab.<\/p>\n<h4><strong>Akute Leukämie <\/strong><\/h4>\n<p>Typisch für akute Leukämien ist das <strong>plötzliche Einsetzen<\/strong> einiger oben geschilderter Symptome in schwerwiegender Ausprägung, d.h. innerhalb von Tagen bis Wochen. Schreiten sie sehr schnell voran, kann sich der Gesundheitszustand innerhalb weniger Tage dramatisch verschlechtern und die Krankheit schlimmstenfalls tödlich enden.<\/p>\n<p>Manchmal aber lässt sich aber das Kommen einer Leukämie voraussehen. Nämlich dann, wenn ein myelodysplastisches Syndrom oder eine myeloproliferative Neoplasie vorliegt. Denn diese chronischen Erkrankungen des Knochenmarks können sich bekanntermaßen zu einer akuten Leukämie weiterentwickeln. Menschen mit einem solchen Leiden befinden sich normalerweise in ärztlicher Überwachung, sodass der Übergang in eine Leukämie frühzeitig entdeckt wird.<\/p>\n<h4><strong>Chronische Leukämie<\/strong><\/h4>\n<p>Bei chronischen Leukämien entwickeln sich infolge der besseren Ausreifung der Blutzellen die <strong>Krankheitszeichen langsam<\/strong> und bleiben daher oft über längere Zeit, teilweise sogar über Jahre hinweg, unbemerkt. Somit wird die Erkrankung oft nur per Zufallsbefund entdeckt, etwa bei einer aus anderen Gründen durchgeführten Blutuntersuchung.<\/p>\n<p>Die <strong>chronisch myeloische Leukämie<\/strong> verläuft in <strong>drei Stadien<\/strong>:<\/p>\n<p><strong>Chronische Phase<\/strong>: Beschwerden wie chronische Müdigkeit, Leistungsminderung, Blässe, ein Völlegefühl oder leichter Druck im Oberbauch sind gering ausgeprägt und werden oft ignoriert oder fehlgedeutet. Auch eine sogenannte B-Symptomatik, bestehend aus Fieber, Nachtschweiß und unbeabsichtigtem Gewichtsverlust kann eintreten, wird aber häufig nicht als Warnzeichen erkannt.<\/p>\n<p><strong>Akzelerierte Phase<\/strong>: Die Beschwerden nehmen langsam zu, verschlimmern sich und der Allgemeinzustand verschlechtert sich laufend.<\/p>\n<p><strong>Blastenphase\/Blastenkrise<\/strong>: Durch die große Anzahl von unreifen Blasten im Blut ähnelt die Symptomatik einer akuten Leukämie und der Krebskranke fühlt sich schwer krank. Die CML schreitet ohne therapeutisches Eingreifen rasch voran.<\/p>\n<p>Die Länge der einzelnen Krankheitsphasen variiert von Fall zu Fall. So zieht sich etwa die chronische Phase bei einigen Patienten über Jahre hin, bei anderen nur einige Wochen und die CML nimmt einen rascheren Verlauf.<\/p>\n<p>Die <strong>chronisch lymphatische Leukämie<\/strong> wiederum kann viele Jahre lang bestehen, ohne großartig Symptome zu verursachen. Gelegentlich geht der Erkrankung eine Vorphase voran, genannt monoklonale B-Zell-Lymphozytose, bei der viele B-Lymphozyten im Blut zirkulieren. Lymphknotenschwellungen trifft man bei der CLL häufig an. Diese Art von Blut- bzw. Lymphdrüsenkrebs muss nicht in jedem Fall sofort behandelt werden.<\/p>\n<figure id=\"attachment_182969\" aria-describedby=\"caption-attachment-182969\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie3_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182969\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie3_AdobeStock.jpg\" alt=\"Leukämie: Krebszelle unter Blutzellen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie3_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie3_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie3_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182969\" class=\"wp-caption-text\">Die richtige Diagnose entscheidet über die Therapieform bei Leukämie. Foto: Adobe Stock, (c) peterschreiber.media<\/figcaption><\/figure>\n<h2><strong>Wie bekommt man Leukämie? <\/strong><\/h2>\n<p>Eine Leukämie entsteht durch <strong>Mutationen<\/strong> der DNA, die Einfluss nehmen auf den Reifungsprozess der weißen Blutkörperchen. Doch ist bis heute nur unzureichend geklärt, wie es zu diesen Veränderungen im Erbgut kommt. Nach derzeitigem Kenntnisstand handelt es sich bei der Entwicklung von Leukämien wahrscheinlich um ein multifaktorielles Geschehen, d.h. es müssen erst verschiedene Faktoren zusammenkommen, damit die Krankheit in Erscheinung tritt.<\/p>\n<h3><strong>Was begünstigt das Auftreten einer Leukämie?<\/strong><\/h3>\n<p>Forschungen zeigen, dass bestimmte Faktoren das Risiko erhöhen können, an Leukämie zu erkranken. Dazu zählt die Einwirkung von<\/p>\n<ul>\n<li>hochdosierten <strong>ionisierende Strahlen<\/strong>, h. von radioaktiver Strahlung (z. B. Reaktorunfall) und Röntgenstrahlen sowie<\/li>\n<li>bestimmten <strong>Chemikalien<\/strong>, wie z. B. Benzol, das in fossilen Brennstoffen und im Zigarettenrauch enthalten ist.<\/li>\n<\/ul>\n<p>So kann es etwa auch nach einer Chemo- oder Strahlentherapie zur Bekämpfung einer anderen Art von Krebs zu Leukämie kommen, weil solche Behandlungen das Knochenmark schädigen können. Das nennen Mediziner eine <strong>Sekundärleukämie<\/strong>.<\/p>\n<p>Außerdem gehen bestimmte <strong>Chromosomenanomalien<\/strong>, d.h. angeborene Veränderungen der Träger der Erbanlagen, mit einem erhöhten Leukämierisiko einher. Wie etwa die Trisomie 21 (Down-Syndrom), bei dem das Chromosom 21 in dreifacher statt wie normal zweifacher Ausführung vorliegt.<\/p>\n<p>Oder gewisse Translokationen, d.h. Verlagerungen von Chromosomenabschnitten, wodurch sich die in diesen Segmenten enthaltene “Bauanleitung“ für bestimmte Eiweiße verändert. Das ist etwa bei einem verkürzten und fehlerhaften Chromosom 22, genannt <strong>Philadelphia-Chromosom<\/strong>, der Fall. Hier findet ein Austausch von genetischem Material zwischen Chromosom 9 und Chromosom 22 statt, der zur Produktion eines Enzyms führt, das nicht imstande ist, wie die normalerweise erzeugte Tyrosinkinase gemeinsam mit anderen Faktoren das Wachstum von Zellen zu kontrollieren. In der Folge kommt es zu einer ungehemmten Zellvermehrung.<\/p>\n<p>Dass der Lebensstil wie z. B. Übergewicht bzw. Umwelteinflüsse wie etwa Elektrosmog Einfluss nehmen auf die Entwicklung von Leukämien, dafür konnte die Wissenschaft bislang keine stichhaltigen Beweise finden. Was im Umkehrschluss bedeutet: Einer Leukämie kann man – im Gegensatz zu vielen anderen Krebsleiden – anscheinend kaum durch eine gesunde Lebensweise mit ausgewogener Ernährung und viel Bewegung vorbeugen.<\/p>\n<h3><strong>Welche Krankheiten führen zu Leukämie?<\/strong><\/h3>\n<p>Manche Erkrankungen sind bekanntermaßen mit dem Risiko verbunden, dass sich aus ihnen eine Leukämie entwickeln kann. Dazu gehören die <strong>myelodysplastischen Syndrome<\/strong>, auch Präleukämie oder oligoblastische Leukämie genannt, die in eine akute myeloische Leukämie übergehen können. Bei ihnen reifen Blutvorläuferzellen im Knochenmark nicht zu funktionstüchtigen Zellen heran oder sterben früh ab, allerdings nicht im selben Ausmaß wie bei einer akuten Leukämie. In der Folge kommt es zu Symptomen wie Abgeschlagenheit, Müdigkeit, Blässe und häufigen Infektionen. Die Zellen weisen unter dem Mikroskop sichtbare Dysplasien (Fehl-, Missbildungen) auf.<\/p>\n<p>Auch sogenannte <strong>myeloproliferative Neoplasien<\/strong> bergen das Potenzial, zu einer Leukämie zu entarten. Bei diesen seltenen, bösartigen Erkrankungen des Knochenmarks werden infolge veränderter myeloischer Vorläuferzellen zu viele rote Blutkörperchen und\/oder weiße Blutkörperchen und\/oder Blutplättchen gebildet, die sich zwar zu reifen Blutzellen entwickeln, jedoch meist nicht komplett funktionstüchtig sind. Das führt zu Komplikationen wie Durchblutungsstörungen, einer erhöhten Blutungsneigung, Müdigkeit und Abgeschlagenheit.<\/p>\n<p>Auch gibt es spezielle <strong>virale Infektionen<\/strong>, die eine Leukämie nach sich ziehen können. Etwa das durch Bluttransfusionen oder Sexualkontakte übertragbare humane <strong>T-lymphotrope Virus 1<\/strong>, das vor allem in Japan, der Karibik und in einigen Gegenden Afrikas, Südamerikas und Australiens vorkommt. Dieser Krankheitserreger kann mehrere Jahrzehnte nach der Infektion bei Erwachsenen eine sogenannte T-Zell-Leukämie auslösen, tut das aber nur zu einem geringen Prozentsatz.<\/p>\n<figure id=\"attachment_183020\" aria-describedby=\"caption-attachment-183020\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/leukämie8_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183020\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/leukämie8_AdobeStock.jpg\" alt=\"Leukämie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/leukämie8_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/leukämie8_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/leukämie8_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183020\" class=\"wp-caption-text\">Die Diagnose Leukämie ist zunächst ein harter Schicksalsschlag. Foto: Adobe Stock, (c) DOC RABE Media<\/figcaption><\/figure>\n<h3><strong>Wie wird Blutkrebs diagnostiziert?<\/strong><\/h3>\n<p>Bereits die <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) mit Schilderung der Beschwerden und die anschließende <strong>körperliche Untersuchung<\/strong> können dem Arzt erste Hinweise auf die Erkrankung liefern.<\/p>\n<p>Hegt er den Verdacht auf eine Leukämie, nimmt er dem Patienten <strong>Blut<\/strong> ab und lässt es im Labor umfassend untersuchen, um etwaige Leukämiezellen festzustellen. Die Blutuntersuchung zeigt, welche Leukozyten sich bösartig verändert haben.<\/p>\n<p>Zur Sicherung der Diagnose ist oft eine <strong>Knochenmarkbiopsie<\/strong> erforderlich, bei der der Arzt mit einer dünnen Hohlnadel eine Gewebeprobe aus dem Beckenkamm entnimmt, die im Labor untersucht wird. Liegt in ihr der Anteil an unreifen Zellen (Blasten) über einem gewissen Prozentsatz, gilt eine Leukämie als nachgewiesen und es folgen spezielle Laboruntersuchungen. Um zu analysieren, zu welcher Untergruppe die Leukämiezellen gehören, was für die Prognose und die Therapie von Bedeutung ist.<\/p>\n<p>Außerdem weitere Untersuchungen wie z. B. eine Computer- oder Magnetresonanztomographie, um zu eruieren, ob außer dem Knochenmark auch noch andere Organe von Leukämiezellen befallen sind. Oder auch – bei Verdacht auf Befall der Hirnhaut – eine Lumbalpunktion zur Gewinnung und Untersuchung von Rückenmarksflüssigkeit auf Tumorzellen.<strong> <\/strong><\/p>\n<h3><strong>Wer behandelt Leukämie?<\/strong><\/h3>\n<p>Die richtigen Ansprechpartner für die Diagnostik und Therapie von Leukämien sind <strong>Hämato-Onkologen<\/strong>, d.h. <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/internist\/\">Fachärzte für Innere Medizin<\/a> mit Spezialisierung auf Krankheiten des Blutes und der der blutbildenden Organe (Hämatologie), wozu bösartige Erkrankungen (Onkologie) des Blutes, Blutbildungsstörungen des Knochenmarks, Blutveränderungen durch immunologische Prozesse, Störungen der Blutstillung und eine Übergerinnbarkeit des Blutes gehören.<\/p>\n<figure id=\"attachment_183002\" aria-describedby=\"caption-attachment-183002\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie7_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183002\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie7_AdobeStock.jpg\" alt=\"Leukämie: Blutproben in Ampullen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie7_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie7_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie7_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183002\" class=\"wp-caption-text\">Von der Anamnese bis zum MRT kann das Diagnoseverfahren bei Blutkrebs andauern. Foto: Adobe Stock, (c) Dan Race<\/figcaption><\/figure>\n<h2><strong>Was tun bei Leukämie? Therapieformen<\/strong><\/h2>\n<h3><strong>Behandlung bei akuter Leukämie<\/strong><\/h3>\n<p>Therapie der Wahl bei akuter Leukämie ist eine sehr intensive <strong>Chemotherapie<\/strong>. Sie gliedert sich in eine stationäre, mehrwöchige sogenannte Induktionstherapie, die eine vollständige Rückbildung erkrankter, veränderter Zellen im Blut zum Ziel hat. Ihr folgt eine teils ambulante Konsolidierungstherapie in Form einer weiteren intensiven Chemotherapie oder – vor allem bei genetischen Veränderungen, die ein erhöhtes Rückfallrisiko bedingen – Transplantation eigener Stammzellen oder Transplantation von Stammzellen eines Spenders. Bei einer ALL schließt sich eine Erhaltungstherapie an, um die Remission aufrechtzuerhalten und zu verhindern, dass im Knochenmark wieder Tumorzellen entstehen.<\/p>\n<p>Die Chemotherapie wird <strong>in Zyklen<\/strong> durchgeführt, weil die dazu verwendeten Zytostatika Zellgifte sind, die nicht nur die Zellteilung\/Vermehrung von Krebszellen hemmen, sondern auch gesunde Zellen angreifen. Das kann sich in Nebenwirkungen wie Übelkeit, Erbrechen, Entzündungen von Schleimhäuten, Haarausfall und Blutbildveränderungen äußern. Welche Medikamente dabei zum Einsatz kommen und wie viele Zyklen erforderlich sind, hängt von der jeweiligen Form der Leukämie, der bereits erfolgten Ausbreitung der Leukämiezellen, dem Allgemeinzustand und Ansprechen des Patienten auf die Behandlung sowie seinem Rückfallrisiko ab. Zwischen den Behandlungsphasen eingelegte Ruhephasen ohne oder mit nur geringer Medikamentengabe dienen der Regeneration der gesunden Gewebe.<\/p>\n<p>Bei Befall des Gehirns werden zusätzlich Zytostatika direkt in das Rückenmarkswasser injiziert und eine <strong>Strahlentherapie des Schädels <\/strong>durchgeführt. Doch auch Bestrahlungen führen zu Nebenwirkungen wie Übelkeit, Erbrechen, Entzündungen der Mundschleimhaut und Haarausfall. Kopfschmerzen, Müdigkeit, ein erhöhtes Schlafbedürfnis, Fieber, Appetitlosigkeit, Schwindel, Sehstörungen und Hautveränderungen im bestrahlten Bereich können ebenfalls vorkommen.<\/p>\n<p>Akute Promyelozytenleukämien sprechen oft auf die Gabe einer Art von Vitamin A (All-trans-Retinsäure oder Tretinoin) an.<\/p>\n<p>Manchmal sind auch Transfusionen von roten Blutkörperchen und Blutplättchen erforderlich, um die Therapie zu unterstützen.<\/p>\n<p>Kommt es zu einem Rezidiv (Krankheitsrückfall) erfolgt eine weitere Hochdosischemotherapie und eventuell Ganzkörperbestrahlung zwecks Zerstörung des Knochenmarks, weil von dort die Leukämie ihren Ausgang nimmt. Anschließend findet zur Wiederherstellung der Blutbildung die Übertragung gesunder Blutstammzellen von einem Spender statt.<\/p>\n<h3><strong>Behandlung bei chronischer Leukämie<\/strong><\/h3>\n<p>Zur Behandlung der <strong>chronisch myeloischen Leukämie <\/strong>kommen ebenfalls Zytostatika zum Einsatz, in Kombination mit einer Antikörpertherapie. Diese weniger aggressive Therapie mündet meist in eine Dauerbehandlung, die die Erkrankung zwar nicht heilt, aber die damit verbundenen Beschwerden weitgehend mildert. Auch Interferone kommen in der Therapie chronischer Leukämien zur Anwendung. Diese Botenstoffe, mit denen sich die Abwehrzellen untereinander verständigen, hemmen das Wachstum bösartiger Zellen.<\/p>\n<p>Einen relativ neuen Therapieansatz bilden sogenannte <strong>Targeted Drugs<\/strong> (engl.: zielgerichtete Medikamente), deren Wirkung auf Leukämiezellen besser abgestimmt ist als die “klassischer“ Zytostatika. Dabei handelt es sich um einen Tyrosinkinasehemmer, der das von Leukämiezellen produzierte Enzym Tyrosinkinase in seiner Wirkung behindert und so eine neuerliche Bildung bösartiger Zellen hintanhält.<\/p>\n<p>Ob die Therapie anschlägt, wird mittels Blutbildkontrolle und Knochenmarkpunktion festgestellt. Diese Untersuchungen erlauben auch frühzeitig zu erkennen, wenn die Erkrankung fortschreitet oder sich ein Rezidiv (Wiederauftreten der Erkrankung) einstellt.<\/p>\n<p>Bei Erfolglosigkeit der Behandlung oder einem Rezidiv der Leukämie ist die <strong>Blutstammzelltransplantation <\/strong>eine Therapieoption. Dabei wird zunächst das gesamte Knochenmark mittels Hochdosis-Chemotherapie oder auch Strahlentherapie komplett zerstört, um möglichst alle Leukämiezellen zu besiegen. Dann erhält der Patient gesunde Blutstammzellen von einem passenden, d.h. möglichst gewebeverträglichen Spender, damit es zu keinen Abstoßungsreaktionen kommt. Doch kommt diese Behandlungsform nur bei einem Teil der Patienten in Frage.<\/p>\n<p>Auch für die chronisch lymphatische Leukämie ist die Chemotherapie Standard. Doch spricht darauf nicht jede Unterart von CLL an. Wie etwa die CLL vom B-Zell-Typ, die mit monoklonalen Antikörpern bekämpft wird, die sich an die Oberfläche der kranken Lymphozyten anlagern und deren Tod herbeiführen. Eine Heilung der chronisch lymphatischen Leukämie ist zwar noch nicht möglich, doch kann man mit der Behandlung die Beschwerden über lange Zeit gut in Schach halten.<\/p>\n<h3><strong>Zu welchem Arzt bei Leukämie?<\/strong><\/h3>\n<p>Blutkrebs fällt in die Zuständigkeit von Hämatoonkologen. Das sind Fachärzte für Innere Medizin, die sich auf Erkrankungen des Blutes (Hämatologie) und Krebsleiden (Onkologie) spezialisiert haben.<\/p>\n<p>Behandlungen  wie Chemotherapien, Bestrahlungen, Knochenmarktransplantationen oder die Verabreichung von Blutkonserven erfolgen üblicherweise an Internen Abteilungen in Spitälern. Doch gibt es auch niedergelassene Fachärzte für Innere Medizin mit Zusatzfach Hämatoonkologie, die Leukämiepatienten zwischen oder nach Spitalsaufenthalten betreuen. Wir haben für jedes Bundesland jeweils drei solche Spezialisten ausfindig gemacht.<\/p>\n<h4>BURGENLAND<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/eisenstadt\/3JjZ8\/dr-med-univ-demuth-martina\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Martina Demuth<\/strong><\/a>, Fachärztin für Innere Medizin mit den Zusatzfächern Hämato-Onkologie und Geriatrie sowie Ärztin für Allgemeinmedizin, 2491 Neufeld an der Leitha<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/eisenstadt\/LTdP9\/univ-prof-dr-silberbauer-karl\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Karl Silberbauer<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern Kardiologie und Hämato-Onkologie, 7000 Eisenstadt<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/eisenstadt\/DlwSF\/dr-farkas-martin\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Martin Farkas<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern Hämatologie und internistische Onkologie und Intensivmedizin sowie Arzt für Allgemeinmedizin , 7000 Eisenstadt<\/p>\n<h4>KÄRNTEN<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/klagenfurt-am-w%C3%B6rthersee\/LW9C6\/prim-dr-czermak-helmuth\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Helmuth Czermak<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern Endokrinologie und Stoffwechselerkrankungen, Gastroenterologie und Hepatologie sowie Hämatologie und internistische Onkologie sowie Arzt für Allgemeinmedizin, 9020 Klagenfurt<\/p>\n<p><a href=\"https:\/\/www.herold.at\/telefonbuch\/dietmar-geissler\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Dietmar Geissler<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern Nephrologie, Gastroenterologie und Hepatologie, Hämatologie und internistische Onkologie, Intensivmedizin und Rheumatologie, 9020 Klagenfurt<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/villach\/s4mMQ\/dr-julia-tscherpel---fach%C3%A4rztin-f%C3%BCr-onkologie\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Julia Tscherpel<\/strong><\/a>, Fachärztin für Innere Medizin mit den Zusatzfächern Hämatologie und internistische Onkologie und Rheumatologie sowie Ärztin für Allgemeinmedizin, 9500 Villach<\/p>\n<h4>NIEDERÖSTERREICH<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/horn\/98Vgp\/dr-mack-walter\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Walter Mack<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämatologie und internistische Onkologie sowie Arzt für Allgemeinmedizin, 3580 Horn,<\/p>\n<p>Auf HEROLD.at hat die Ordination bisher 4,9 von 5 Sternen bei 1 Bewertung erhalten.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/sankt-p%C3%B6lten\/5Tbrd\/kopetzky-gerhard-oa-dr-h%C3%A4mato---onkologische-praxis\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Gerhard Kopetzky<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern Hämatologie und internistische Onkologie sowie Nephrologie, 3100 St. Pölten<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/neunkirchen\/452zR\/priv-doz-dr-w%C3%B6hrer-stefan\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Priv. Doz. Dr. Stefan Wöhrer<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämatologie und internistische Onkologie , 2620 Neunkirchen<\/p>\n<h4>OBERÖSTERREICH<\/h4>\n<p><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/linz\/94pKs\/bettelheim-peter-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Prof. Dr. Peter Bettelheim<\/a><\/strong>, Facharzt für Innere Medizin und Onkologe, 4020 Linz<\/p>\n<p><strong>Prof.Dr. Bruno Schneeweiß<\/strong>, Facharzt für Innere Medizin und Onkologe, 4400 St. Ulrich bei Steyr<\/p>\n<h4>SALZBURG<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/JQ2sL\/prim-univ-prof-dr-richard-greil\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof.Dr. Richard Greil<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern <span class=\"ng-binding ng-scope\">Hämatologie und internistische Onkologie<\/span>, Infektiologie und Tropenmedizin sowie Rheumatologie, 5020 Salzburg<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/1wMvW\/hohla-florian-priv-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>PD Dr. Florian Hohla<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern <span class=\"ng-binding ng-scope\">Gastroenterologie und Hepatologie sowie <\/span><span class=\"ng-binding ng-scope\">Hämatologie und internistische Onkologie, 5020 Salzburg<\/span><\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/sankt-veit-im-pongau\/NrJJh\/kamhuber-christoph-dr\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\"><strong>Dr. Christoph Kamhuber<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern <span class=\"ng-binding ng-scope\">Gastroenterologie und Hepatologie sowie <\/span><span class=\"ng-binding ng-scope\">Hämatologie und internistische Onkologie, 5621 Sankt Veit im Pongau<\/span><\/p>\n<h4>STEIERMARK<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/kR1gg\/stöger-herbert-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof.Dr. Herbert Stöger<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämatologie und internistische Onkologie, 8010 Graz<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/dobl-zwaring\/3LZVq\/dr-zenz-larisa\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\"><strong>Dr. Larisa Zenz<\/strong><\/a>, Fachärztin für Innere Medizin mit Onkologie und Hämatologie, 8054 Seiersberg-Pirka<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/gleisdorf\/4mRmN\/dr-schmon-kampel-rudolf\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Rudolf Schmon-Kampel<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämatologie und internistische Onkologie, 8200 Gleisdorf<\/p>\n<h4>TIROL<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/innsbruck\/GB9sz\/dr-ludescher-christof\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Doz.Dr. Christof Ludescher<\/strong><\/a>, Facharzt für Innere Medizin mit <span class=\"ng-binding ng-scope\">Zusatzfach <\/span><span class=\"ng-binding ng-scope\">Hämatologie und internistische Onkologie<\/span>, 6020 Innsbruck<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/rum\/6FMhf\/fiegl-michael-univ-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Doz.Dr. Michael Fiegl<\/strong><\/a>, Facharzt für Innere Medizin mit den <span class=\"ng-binding ng-scope\">Zusatzfächern <\/span><span class=\"ng-binding ng-scope\">Hämatologie und internistische Onkologi<\/span>e sowie Geriatrie, 6063 Rum<\/p>\n<p><a href=\"https:\/\/www.herold.at\/telefonbuch\/zams_hauptpl_4\/Jf22Q\/günther_zangerl\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Günther Zangerl<\/strong><\/a>, Facharzt für Innere Medizin mit den <span class=\"ng-binding ng-scope\">Zusatzfächern <\/span><span class=\"ng-binding ng-scope\">Hämatologie und internistische Onkologi<\/span>e sowie Rheumatologie, 6511 Zams<\/p>\n<h4>VORARLBERG<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/telefonbuch\/lustenau_kaiser-franz-josef-str_4\/4jlMD\/peter_grabher\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Peter Grabher<\/strong><\/a>, Facharzt für Innere Medizin mit den Zusatzfächern Hämatologie und internistische Onkologie sowie Angiologie, 6890 Lustenau<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/dornbirn\/p6T3d\/dr-lenz-j%C3%BCrgen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Jürgen Lenz<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämatologie und internistische Onkologie , 6850 Dornbirn<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/feldkirch\/s6X2R\/dr-thurnes-othmar\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Othmar Thurnes<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämatologie und internistische Onkologie, 6800 Feldkirch<\/p>\n<h4>WIEN<\/h4>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bJlxc\/dr-heinz-roland-kienzer\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Heinz Roland Kienzer<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämato-Onkologie, 1160 Wien<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/MwWXV\/oa-prof-dr-schwarzmeier-josef\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Josef D. Schwarzmeier<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämato-Onkologie, 1190 Wien<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/FVP9h\/oa-dr-wogritsch-christian\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Christian Wogritsch<\/strong><\/a>, Facharzt für Innere Medizin mit Zusatzfach Hämato-Onkologie, 1130 Wien<\/p>\n<h3>Die bestbewerteten Internisten in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/internist\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/internist\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/internist\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/internist\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/internist\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/internist\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/internist\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/internist\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/internist\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Bildet der Körper statt normalen, funktionsfähigen weißen Blutkörperchen unkontrolliert entartete Blutzellen, liegt eine Leukämie vor. Diesen “Blutkrebs“ gibt es in verschiedenen Formen. Wie man Leukämie erkennt, was sie für Folgen hat und was man dagegen tun kann, erklären wir euch hier. Was ist Leukämie? Der Begriff Leukämie bedeutet übersetzt so viel wie “weißes Blut“. Er kennzeichnet eine Reihe von bösartigen Erkrankungen des blutbildenden Systems, bei denen es zu einer unkontrollierten Vermehrung der weißen Blutkörperchen (Leukozyten) kommt. Umgangssprachlich wird Leukämie auch Blutkrebs genannt. Info: In Österreich machen Leukämien rund drei Prozent aller Krebserkrankungen aus. Was passiert bei Leukämie? Wie entwickeln sich Blutzellen normalerweise? Die für die Immunabwehr verantwortlichen weißen Blutkörperchen haben mit den für den Sauerstofftransport zuständigen roten Blutkörperchen und den an der Blutgerinnung beteiligten Blutplättchen etwas gemeinsam: Sie entwickeln sich unter dem Einfluss von Wachstumsfaktoren in verschiedenen Schritten aus sogenannten Blutstammzellen. Gebildet werden diese gemeinsamen “Mutterzellen“ vom Knochenmark in den langen Röhrenknochen und in einigen platten Knochen wie dem Beckenkamm und Schädel. Sie teilen sich und reifen zunächst zu sogenannten Vorläuferzellen heran, bei denen man zwischen lymphatischen Zellen und myeloischen Zellen unterscheidet. Sind aus den Vorläuferzellen schließlich funktionsfähige Blutzellen geworden, treten diese in die Blutbahn über, um ihre Aufgaben zu erfüllen. Aus den lymphatischen Zellen entstehen auf die Art Lymphozyten. Diese weißen Blutkörperchen gliedern sich in B-Zellen (B-Lymphozyten), die Antikörper gegen fremde Strukturen wie z. B. Krankheitserreger und körpereigene abnormale Zellen bilden. T-Zellen (T-Lymphozyten), die virusinfizierte Zellen und Tumorzellen zerstören oder Signalstoffe abgeben, die eine Immunantwort auslösen oder Angriffe des Immunsystems auf gesunde körpereigene Zellen verhindern. natürliche Killerzellen, die defekte oder veränderte Körperzellen oder Tumorzellen angreifen. Die myeloischen Zellen wiederum werden zu roten Blutkörperchen (Erythrozyten), Blutplättchen (Thrombozyten) oder bestimmten Arten von Leukozyten, den Granulozyten, von denen es drei Arten (neutrophile, eosinophile, basophile) mit unterschiedlichen Aufgaben gibt. Sie dienen der Erkennung und Abwehr von Bakterien und Parasiten. Monozyten, den Vorläufern von Makrophagen, die körperfremde Strukturen erkennen, in sich aufnehmen und zerstören. Dann gibt es noch sogenannte dendritische Zellen, die aus Monozyten oder Vorläuferzellen der B- und T-Lymphozyten entstehen. Sie nehmen Fremdstoffe auf und zerteilen diese in kleine Stücke, um sie an ihrer Zelloberfläche für die Lymphozyten zu präsentieren. Und überall im Körper vorkommende Mastzellen, die Signalstoffe bilden, speichern und bei Kontakt mit Fremdstoffen freisetzen, um eine Reaktion des Immunsystems auszulösen. Was passiert bei Leukämie? Alle Blutzellen haben nur eine begrenzte Lebensdauer. Daher müssen sie ständig nachgebildet werden. Normalerweise produziert das Knochenmark – gesteuert durch verschiedene komplexe Regelkreise –ungefähr genauso viele neue Blutzellen, wie alte abgestorben sind. Bei einer Leukämie findet die Vermehrung der weißen Blutkörperchen und ihrer Vorstufen jedoch unkontrolliert statt. Infolgedessen werden statt reifer, funktionstüchtiger Leukozyten unreife, nicht funktionsfähige Zellen, sogenannte Blasten, erzeugt. Sie breiten sich im Körper aus und sammeln sich z. B. in der Leber, den Lymphknoten und dem zentralen Nervensystem an, wo sie Funktionsstörungen verursachen. Vor allem aber verdrängen sie zunehmend die normale Blutbildung im Knochenmark, sodass dieses nicht mehr genug rote Blutkörperchen, Blutplättchen und gesunde weiße Blutkörperchen produzieren kann. Ist Leukämie heilbar? Die Heilungschancen gestalten sich bei Kindern und [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":182960,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Leukämie: Entstehung, Symptome &amp; Therapie - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Leukämie (Blutkrebs): Alles zum Thema Leukämie kannst du hier nachlesen! ✓ Entstehung ✓ Symptome ✓ Therapie ✓ Heilungschancen\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/leukaemie\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Leukämie: Entstehung, Symptome &amp; Therapie - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Leukämie (Blutkrebs): Alles zum Thema Leukämie kannst du hier nachlesen! ✓ Entstehung ✓ Symptome ✓ Therapie ✓ Heilungschancen\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/leukaemie\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-12-19T06:00:30+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2024-02-20T12:23:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie_BB_AdobeStock.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"22 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/leukaemie\/\",\"url\":\"https:\/\/www.herold.at\/blog\/leukaemie\/\",\"name\":\"Leukämie: Entstehung, Symptome & Therapie - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-12-19T06:00:30+00:00\",\"dateModified\":\"2024-02-20T12:23:55+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Leukämie (Blutkrebs): Alles zum Thema Leukämie kannst du hier nachlesen! ✓ Entstehung ✓ Symptome ✓ Therapie ✓ Heilungschancen\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/leukaemie\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/leukaemie\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/leukaemie\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Leukämie: Arten, Anzeichen &#038; Therapie\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Leukämie: Entstehung, Symptome & Therapie - HEROLD.at","description":"Leukämie (Blutkrebs): Alles zum Thema Leukämie kannst du hier nachlesen! ✓ Entstehung ✓ Symptome ✓ Therapie ✓ Heilungschancen","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/leukaemie\/","og_locale":"de_DE","og_type":"article","og_title":"Leukämie: Entstehung, Symptome & Therapie - HEROLD.at","og_description":"Leukämie (Blutkrebs): Alles zum Thema Leukämie kannst du hier nachlesen! ✓ Entstehung ✓ Symptome ✓ Therapie ✓ Heilungschancen","og_url":"https:\/\/www.herold.at\/blog\/leukaemie\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-12-19T06:00:30+00:00","article_modified_time":"2024-02-20T12:23:55+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie_BB_AdobeStock.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"22 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/leukaemie\/","url":"https:\/\/www.herold.at\/blog\/leukaemie\/","name":"Leukämie: Entstehung, Symptome & Therapie - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-12-19T06:00:30+00:00","dateModified":"2024-02-20T12:23:55+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Leukämie (Blutkrebs): Alles zum Thema Leukämie kannst du hier nachlesen! ✓ Entstehung ✓ Symptome ✓ Therapie ✓ Heilungschancen","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/leukaemie\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/leukaemie\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/leukaemie\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Leukämie: Arten, Anzeichen &#038; Therapie"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/10\/Leukämie_BB_AdobeStock-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/174377"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=174377"}],"version-history":[{"count":47,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/174377\/revisions"}],"predecessor-version":[{"id":256647,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/174377\/revisions\/256647"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/182960"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=174377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=174377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=174377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}