{"id":177554,"date":"2019-12-21T06:00:14","date_gmt":"2019-12-21T05:00:14","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=177554"},"modified":"2019-12-12T13:13:00","modified_gmt":"2019-12-12T12:13:00","slug":"lichen-sclerosus-therapie","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/","title":{"rendered":"Lichen sclerosus: Welche Therapie hilft gegen das Hautleiden?"},"content":{"rendered":"<div>\n<figure id=\"attachment_187155\" aria-describedby=\"caption-attachment-187155\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-sclerosus.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-187155 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-sclerosus.jpg\" alt=\"Lichen sclerosus Salbe\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-sclerosus.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-sclerosus-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-sclerosus-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-187155\" class=\"wp-caption-text\">Kortikoidhaltige Salben können helfen die Beschwerden bei Lichen sclerosus zu lindern. Foto: Adobe Stock; (c) Max Tactic<\/figcaption><\/figure>\n<\/div>\n<p>Die Hautkrankheit <strong>Lichen sclerosus<\/strong> ist weiter verbreitet als man denkt, aber kaum bekannt. Über dieses Hautleiden spricht niemand gerne, da es meist mit unangenehmen Veränderungen und Empfindungen im <strong>Intimbereich<\/strong> verbunden, die das Leben beeinträchtigen. Wie man Lichen sclerosus erkennt und was dagegen hilft? Alles dazu findest du hier.<\/p>\n\n<h2><strong>Was ist Lichen sclerosus?<\/strong><\/h2>\n<p><strong>Lichen sclerosus<\/strong>, früher auch als Lichen sclerosus et atrophicans, Weissfleckenkrankheit oder Kraurosis bezeichnet, ist eine chronisch entzündliche aber nicht ansteckende Hauterkrankung, die bevorzugt im Schambereich auftritt. Sie ist keine Geschlechtskrankheit und auch kein Zeichen mangelnder Hygiene.<\/p>\n<h3><strong>Wer bekommt Lichen sclerosus und ist er gefährlich?<\/strong><\/h3>\n<p>Die Erkrankung kann <strong>in jedem Lebensalter<\/strong> auftreten, befällt aber <strong>bevorzugt Frauen<\/strong>, vorwiegend nach den Wechseljahren.<\/p>\n<p>Beim Lichen sclerosus handelt es sich um eine gutartige Erkrankung, die jedoch, sofern sie im Schambereich auftritt, mit einem <strong>erhöhten Risiko<\/strong> einher geht, einen Hautkrebs zu entwickeln. Regelmäßige ärztliche Kontrollen sind daher anzuraten, damit mögliche bösartige Veränderungen frühzeitig erkannt und behandelt werden.<\/p>\n<h3><strong>Ist Lichen sclerosus heilbar?<\/strong><\/h3>\n<p>Lichen sclerosus verläuft <strong>üblicherweise chronisch<\/strong>, vor allem beim weiblichen Geschlecht. Zudem wirken bei einem Teil der daran Erkrankten die therapeutischen Maßnahmen nicht ausreichend, sodass die Krankheit Komplikationen, einen erheblichen Leidensdruck sowie ein beeinträchtigtes Sexualleben nach sich ziehen kann. Doch gibt es auch Spontanremissionen, d. h. die Symptome hören von allein auf.<\/p>\n<h3><strong>Wodurch entsteht Lichen sclerosus? Ursachen<\/strong><\/h3>\n<p>Warum ein Lichen sclerosus auftritt, ist <strong>noch nicht genau bekannt<\/strong>. Jedenfalls handelt es sich bei dieser häufigsten entzündlichen Hauterkrankung der Vulva (weibliche äußere Geschlechtsorgane) weder um eine Infektion noch um eine Allergie. Möglicherweise liegt ihr eine Autoimmunerkrankung zugrunde, denn es gibt Anzeichen für überschießende Immunreaktionen im Gewebe. Vermutlich besteht auch eine erbliche Veranlagung für diese Art von Flechte, denn teilweise ist der Lichen sclerosus familiär gehäuft zu finden. Und ein Zusammenhang mit hormonellen Faktoren, legt das gehäufte Auftreten bei Frauen nach den Wechseljahren nahe.<\/p>\n<p>Vermutlich spielen Traumata wie <strong>Kratzen<\/strong>, <strong>Reibung<\/strong> (z. B. enge Kleidung), <strong>chirurgische Eingriffe<\/strong> oder <strong>sexueller Missbrauch in der Kindheit<\/strong>, als Trigger (Auslöser) eine entscheidende Rolle.<\/p>\n<p>Lichen sclerosus kann mit Begleiterkrankungen wie Schilddrüsenleiden, Diabetes mellitus, Schuppenflechte und anderen Autoimmunkrankheiten auftreten.<\/p>\n<h2><strong>Wie macht sich Lichen sclerosus bemerkbar? <\/strong><\/h2>\n<h3><strong>Symptome des Lichen sclerosus genitalis<\/strong><\/h3>\n<p>Im Schambereich kann zunächst nur eine <strong>leichte<\/strong>,<strong> flächige Rötung<\/strong> in Erscheinung treten. Dann entstehen in Gruppen angeordnete, <strong>leicht erhabene Flecken<\/strong>, die zu größeren Flächen zusammenfließen können. Mit derber Konsistenz, was auch in der Krankheitsbezeichnung zum Ausdruck kommt, denn “sclerosus“ kommt von “skleros“, dem griechischen Wort für “hart“. Und <strong>elfenbeinartiger Färbung<\/strong>, weshalb die Erkrankung auch <strong>Lichen albus<\/strong> genannt wird (lat.: albus = weiß). Meist findet man die Papeln an den <strong>äußeren Geschlechtsorganen<\/strong>, am <strong>Damm<\/strong> und um den <strong>After<\/strong>, oft in einer charakteristischen “figure of eight“-Verteilung (Form ähnlich einer 8). Auch in der <strong>Gesäßfalte<\/strong> können sie sitzen.<\/p>\n<h3>Wie erkennt man Lichen sclerosus?<\/h3>\n<p>In den von der Krankheit befallenen Arealen ist die Haut teilweise atroph (geschrumpft) und daher <strong>zigarettenpapierähnlich gefältelt<\/strong>. Es können kleine Hauteinblutungen, Geschwüre und seltener auch Blasen vorkommen. Bei Kindern zeigt sich der Lichen sclerosus oft als leichte Rötung mit anschließender Depigmentierung (Verlust von Farbstoffen, Aufhellung) der Haut, manchmal auch weißliche Beläge.<\/p>\n<p>Häufig verursacht der Lichen sclerosus genitalis einen <strong>hartnäckigen Juckreiz<\/strong> und\/oder ein <strong>Brennen<\/strong>. Verletzungen der Hautoberfläche, etwa durch Kratzen oder sich bildende Risse, können zu quälendem Wundschmerz führen. Bei Kindern tritt oft Verstopfung auf, bei Knaben und Männern eine Vorhautverengung.<\/p>\n<h3><strong>Welche Folgen kann Lichen sclerosus genitalis haben? <\/strong><\/h3>\n<p>Im Spätstadium drohen Komplikationen wie eine <strong>Narbenbildung<\/strong> oder <strong>Hautschrumpfung<\/strong>, die zu Verengungen des Scheideneingangs, der Vorhaut, der Harnröhrenmündung oder des Darmausgangs und damit zu Schwierigkeiten und Schmerzen beim Geschlechtsverkehr, Wasserlassen und Stuhlgang führen können. Der Harnstrahl kann abgeschwächt sein.<\/p>\n<p>Bleibt die Erkrankung unbehandelt, bilden sich bei Frauen die <strong>kleinen Schamlippen zurück<\/strong>, die Klitoris verschwindet unter die Vorhaut und der <strong>Scheideneingang verengt sich<\/strong>. Bis schließlich im weit fortgeschrittenen Stadium sind die normalen Strukturen der Vulva nicht mehr erkennbar sind.<\/p>\n<p>Bei Männern kann sich die Sklerosierung auf die Eichel und Vorhaut beschränken oder auch den Penisschaft und Hodensack befallen. Diese Verhärtung bewirkt, dass sich die Vorhaut nicht mehr oder nur mit Mühe zurückschieben lässt. Das erschwert die Intimhygiene und fördert somit das Auftreten von Infektionen unter der Vorhaut, die eine dauerhafte Entzündung der Eichelhaut, Balanitis xerotica obliterans genannt, auslösen. Die Folgen sind schmerzhafte Risse der Haut und Erektionsprobleme.<\/p>\n<h3>Kann man mit Lichen sclerosus alt werden?<\/h3>\n<p>Prinzipiell ja, da die Krankheit an sich <strong>keinen Einfluss auf die Lebenserwartung<\/strong> hat. Kommen nicht abheilen wollende Geschwüre, verhärtete Knötchen oder Hautveränderungen mit unregelmäßiger Oberfläche vor, können diese Zeichen eines Plattenepithelkarzinoms, einer Form von Hautkrebs, sein. Hautkrebs kann die Lebenserwartung hingegen schon verkürzen.<\/p>\n<p>Die lokal gestörte Immunabwehr begünstigt die Entwicklung von Pilzinfektionen und Feigwarzen.<\/p>\n<h3><strong>Lichen sclerosus an anderen Stellen<\/strong><\/h3>\n<p>Seltener bilden sich am Rumpf, z. B. in der <strong>Unterbrustfalte<\/strong>, am <strong>Hals<\/strong>, <strong>Nacken<\/strong>, in den <strong>Achselhöhlen<\/strong>, an der <strong>Schulter<\/strong>, <strong>Innenseite<\/strong> der <strong>Handgelenke<\/strong> oder an den <strong>Oberschenkelinnenseiten<\/strong> Veränderungen im Sinne eines Lichen sclerosus. Hier entarten sie allerdings üblicherweise nicht zu Krebs.<\/p>\n<h3><strong>Wie verläuft Lichen sclerosus?<\/strong><\/h3>\n<p>Der Lichen sclerosus zieht sich bei der Mehrheit der daran Erkrankten typischerweise über viele Jahre hin und <strong>verläuft in Schüben<\/strong>, sodass auch <strong>symptomlose Phasen<\/strong> auftreten.<\/p>\n<h3><strong>Wie erkennt der Arzt Lichen sclerosus? Diagnose<\/strong><\/h3>\n<p>Da auch andere Erkrankungen (z. B. Pilzinfektionen) mit Juckreiz und weißlichen Hautveränderungen einhergehen, kann die Diagnose schwierig sein und wird vermutlich auch relativ häufig trotz Vorhandenseins der Krankheit nicht gestellt. Klarheit, ob es sich um einen Lichen sclerosus handelt, erbringt eine unter örtlicher Betäubung durchgeführte Biopsie (Entnahme einer Gewebeprobe) mit anschließender feingeweblicher Untersuchung unter dem Mikroskop.<\/p>\n<h3><strong>Wer behandelt Lichen sclerosus? <\/strong><\/h3>\n<p>Die Erkrankung sollte am besten ein erfahrener Hautarzt, Frauenarzt oder Urologe beurteilen und behandeln.<\/p>\n<p>Um Komplikationen wie Vernarbungen, Verklebungen, eine Schrumpfung von Hautarealen sowie bösartige Veränderungen zu verhindern, ist es wichtig, dass die <strong>Erkrankung früh erkannt<\/strong> und behandelt wird. Denn sind bereits solche Veränderungen eingetreten, kann man sie nicht mehr rückgängig machen.<\/p>\n<figure id=\"attachment_187167\" aria-describedby=\"caption-attachment-187167\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Lichen-Therapie.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-187167\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Lichen-Therapie.jpg\" alt=\"Lichen sclerosus Therapie\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Lichen-Therapie.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Lichen-Therapie-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Lichen-Therapie-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-187167\" class=\"wp-caption-text\">Die Beschwerden bei Lichen sclerosus lassen sich relativ gut therapieren. Foto: Adobe Stock; (c) Maksymiv Iurii<\/figcaption><\/figure>\n<h2><strong>Was hilft gegen Lichen sclerosus? Therapie<\/strong><\/h2>\n<h3>Welche Salbe bei Lichen sclerosus?<\/h3>\n<p>Die Behandlung besteht üblicherweise in der täglichen Anwendung einer Salbe, die ein hochwirksames <strong>Kortikosteroid<\/strong> (“Kortison“) enthält, das den Juckreiz lindert und die <strong>Entzündung dämpft<\/strong>. Lassen die Symptome nach, ist – insbesondere beim weiblichen Geschlecht – oft eine jahre- bis jahrzehntelange Langzeitbehandlung sinnvoll bzw. notwendig, bei der häufig eine ein- oder zweimalige Anwendung der Salbe pro Woche ausreicht, um die Symptome zu unterdrücken. Diese <strong>Dauertherapie<\/strong> scheint zudem die <strong>Entwicklung von Krebs hintanzuhalten<\/strong>.<\/p>\n<p>Als Alternative, etwa bei Unverträglichkeit oder Erfolglosigkeit der Kortikosteroidtherapie kommen sogenannte <strong>Calcineurininhibitoren<\/strong>, die ebenfalls entzündungshemmend und immunsuppressiv wirken, infrage. Bei Knaben und Männern mit noch komplikationslosem Lichen sclerosus im Genitalbereich eine Zirkumzision (Beschneidung), was in vielen Fällen zu einer Heilung führt.<\/p>\n<h3>Welche Fettsalbe bei Lichen sclerosus?<\/h3>\n<p>Begleitend zur Salbentherapie gilt es bei anogenitalem Lichen sclerosus<\/p>\n<ul>\n<li>Hautpflegemittel in Form von <strong>fetten, duftstofffreien Salben<\/strong> (Paraffine\/Vaseline) mehrfach täglich aufzutragen, vor allem vor und nach Kontakt mit Wasser oder Urin. Sie lindern das <strong>Spannungs- und Trockenheitsgefühl<\/strong>.<\/li>\n<li>bei der Hygiene im Genitalbereich nur <strong>wenig Seife<\/strong> einzusetzen und keine harten Handtücher zu benutzen.<\/li>\n<li><strong><span style=\"text-decoration: underline;\">keine<\/span> Scheidenspülungen<\/strong> oder <strong>feuchte Toilettentücher<\/strong> anzuwenden.<\/li>\n<li>zu <strong>eng anliegende Kleidung<\/strong> und sportliche Aktivitäten (z. B. Reiten, harter Fahrradsattel), die die Haut im Intimbereich belasten zu <strong>vermeiden<\/strong>.<\/li>\n<li><strong>Seidenunterwäsche<\/strong> zu tragen.<\/li>\n<\/ul>\n<p>Es gibt auch – teilweise erfolgreiche – Therapieversuche mit z. B. <strong>UVA-Bestrahlung<\/strong>, <strong>Lipofilling<\/strong>, <strong>Laser<\/strong>, lokalen <strong>Retinoiden<\/strong> (Vitamin A-Abkömmlinge) oder <strong>Progesteronsalben<\/strong>.<\/p>\n<figure id=\"attachment_187227\" aria-describedby=\"caption-attachment-187227\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Massagen-Lichen-sclerosus.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-187227 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Massagen-Lichen-sclerosus.jpg\" alt=\"Massagen reduzieren Schmerzen im Intimbereich\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Massagen-Lichen-sclerosus.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Massagen-Lichen-sclerosus-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Massagen-Lichen-sclerosus-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-187227\" class=\"wp-caption-text\">Professionelle Massagen eines Physiotherapeuten können die Beschwerden von Lichen sclerosus lindern. Foto: Adobe Stock; (c) yanik88<\/figcaption><\/figure>\n<h3>Wie kann man die Beschwerden bei Lichen sclerosus noch lindern?<\/h3>\n<p>Übungen zur Lockerung und Entspannung des <strong>Beckenbodens<\/strong> und von kundigen <a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\">Physiotherapeuten<\/a> ausgeführte <strong>Massagen<\/strong> reduzieren Schmerzen im Intimbereich. Starke Hautveränderungen können auch chirurgische Eingriffe notwendig machen, um das Hautkrebsrisiko abzuwenden. Ebenso die Verengung von Körperöffnungen, bei denen aber oft auch Dehnungsprozeduren mit Dilatatoren helfen können.<\/p>\n<p>Da die Krankheit oft eine enorme psychische Belastung darstellt, ist eine <a href=\"https:\/\/www.herold.at\/blog\/psychotherapie-wien-empfehlung\/\">Psychotherapie<\/a> und der Austausch mit Leidensgenossen hilfreich bei ihrer Bewältigung.<\/p>\n<h3>Hier findest du die besten Physiotherapeuten in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/physiotherapie\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/physiotherapie\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/physiotherapie\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/physiotherapie\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/physiotherapie\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/physiotherapie\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/physiotherapie\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/physiotherapie\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/physiotherapie\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Die Hautkrankheit Lichen sclerosus ist weiter verbreitet als man denkt, aber kaum bekannt. Über dieses Hautleiden spricht niemand gerne, da es meist mit unangenehmen Veränderungen und Empfindungen im Intimbereich verbunden, die das Leben beeinträchtigen. Wie man Lichen sclerosus erkennt und was dagegen hilft? Alles dazu findest du hier. Was ist Lichen sclerosus? Lichen sclerosus, früher auch als Lichen sclerosus et atrophicans, Weissfleckenkrankheit oder Kraurosis bezeichnet, ist eine chronisch entzündliche aber nicht ansteckende Hauterkrankung, die bevorzugt im Schambereich auftritt. Sie ist keine Geschlechtskrankheit und auch kein Zeichen mangelnder Hygiene. Wer bekommt Lichen sclerosus und ist er gefährlich? Die Erkrankung kann in jedem Lebensalter auftreten, befällt aber bevorzugt Frauen, vorwiegend nach den Wechseljahren. Beim Lichen sclerosus handelt es sich um eine gutartige Erkrankung, die jedoch, sofern sie im Schambereich auftritt, mit einem erhöhten Risiko einher geht, einen Hautkrebs zu entwickeln. Regelmäßige ärztliche Kontrollen sind daher anzuraten, damit mögliche bösartige Veränderungen frühzeitig erkannt und behandelt werden. Ist Lichen sclerosus heilbar? Lichen sclerosus verläuft üblicherweise chronisch, vor allem beim weiblichen Geschlecht. Zudem wirken bei einem Teil der daran Erkrankten die therapeutischen Maßnahmen nicht ausreichend, sodass die Krankheit Komplikationen, einen erheblichen Leidensdruck sowie ein beeinträchtigtes Sexualleben nach sich ziehen kann. Doch gibt es auch Spontanremissionen, d. h. die Symptome hören von allein auf. Wodurch entsteht Lichen sclerosus? Ursachen Warum ein Lichen sclerosus auftritt, ist noch nicht genau bekannt. Jedenfalls handelt es sich bei dieser häufigsten entzündlichen Hauterkrankung der Vulva (weibliche äußere Geschlechtsorgane) weder um eine Infektion noch um eine Allergie. Möglicherweise liegt ihr eine Autoimmunerkrankung zugrunde, denn es gibt Anzeichen für überschießende Immunreaktionen im Gewebe. Vermutlich besteht auch eine erbliche Veranlagung für diese Art von Flechte, denn teilweise ist der Lichen sclerosus familiär gehäuft zu finden. Und ein Zusammenhang mit hormonellen Faktoren, legt das gehäufte Auftreten bei Frauen nach den Wechseljahren nahe. Vermutlich spielen Traumata wie Kratzen, Reibung (z. B. enge Kleidung), chirurgische Eingriffe oder sexueller Missbrauch in der Kindheit, als Trigger (Auslöser) eine entscheidende Rolle. Lichen sclerosus kann mit Begleiterkrankungen wie Schilddrüsenleiden, Diabetes mellitus, Schuppenflechte und anderen Autoimmunkrankheiten auftreten. Wie macht sich Lichen sclerosus bemerkbar?  Symptome des Lichen sclerosus genitalis Im Schambereich kann zunächst nur eine leichte, flächige Rötung in Erscheinung treten. Dann entstehen in Gruppen angeordnete, leicht erhabene Flecken, die zu größeren Flächen zusammenfließen können. Mit derber Konsistenz, was auch in der Krankheitsbezeichnung zum Ausdruck kommt, denn “sclerosus“ kommt von “skleros“, dem griechischen Wort für “hart“. Und elfenbeinartiger Färbung, weshalb die Erkrankung auch Lichen albus genannt wird (lat.: albus = weiß). Meist findet man die Papeln an den äußeren Geschlechtsorganen, am Damm und um den After, oft in einer charakteristischen “figure of eight“-Verteilung (Form ähnlich einer 8). Auch in der Gesäßfalte können sie sitzen. Wie erkennt man Lichen sclerosus? In den von der Krankheit befallenen Arealen ist die Haut teilweise atroph (geschrumpft) und daher zigarettenpapierähnlich gefältelt. Es können kleine Hauteinblutungen, Geschwüre und seltener auch Blasen vorkommen. Bei Kindern zeigt sich der Lichen sclerosus oft als leichte Rötung mit anschließender Depigmentierung (Verlust von Farbstoffen, Aufhellung) der Haut, manchmal auch weißliche Beläge. Häufig verursacht der Lichen sclerosus genitalis einen hartnäckigen [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":187152,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Lichen sclerosus | Symptome &amp; Therapie - HEROLD<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Lichen sclerosus | Symptome &amp; Therapie - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Die Hautkrankheit Lichen sclerosus ist weiter verbreitet als man denkt, aber kaum bekannt. Über dieses Hautleiden spricht niemand gerne, da es meist mit unangenehmen Veränderungen und Empfindungen im Intimbereich verbunden, die das Leben beeinträchtigen. Wie man Lichen sclerosus erkennt und was dagegen hilft? Alles dazu findest du hier. Was ist Lichen sclerosus? Lichen sclerosus, früher auch als Lichen sclerosus et atrophicans, Weissfleckenkrankheit oder Kraurosis bezeichnet, ist eine chronisch entzündliche aber nicht ansteckende Hauterkrankung, die bevorzugt im Schambereich auftritt. Sie ist keine Geschlechtskrankheit und auch kein Zeichen mangelnder Hygiene. Wer bekommt Lichen sclerosus und ist er gefährlich? Die Erkrankung kann in jedem Lebensalter auftreten, befällt aber bevorzugt Frauen, vorwiegend nach den Wechseljahren. Beim Lichen sclerosus handelt es sich um eine gutartige Erkrankung, die jedoch, sofern sie im Schambereich auftritt, mit einem erhöhten Risiko einher geht, einen Hautkrebs zu entwickeln. Regelmäßige ärztliche Kontrollen sind daher anzuraten, damit mögliche bösartige Veränderungen frühzeitig erkannt und behandelt werden. Ist Lichen sclerosus heilbar? Lichen sclerosus verläuft üblicherweise chronisch, vor allem beim weiblichen Geschlecht. Zudem wirken bei einem Teil der daran Erkrankten die therapeutischen Maßnahmen nicht ausreichend, sodass die Krankheit Komplikationen, einen erheblichen Leidensdruck sowie ein beeinträchtigtes Sexualleben nach sich ziehen kann. Doch gibt es auch Spontanremissionen, d. h. die Symptome hören von allein auf. Wodurch entsteht Lichen sclerosus? Ursachen Warum ein Lichen sclerosus auftritt, ist noch nicht genau bekannt. Jedenfalls handelt es sich bei dieser häufigsten entzündlichen Hauterkrankung der Vulva (weibliche äußere Geschlechtsorgane) weder um eine Infektion noch um eine Allergie. Möglicherweise liegt ihr eine Autoimmunerkrankung zugrunde, denn es gibt Anzeichen für überschießende Immunreaktionen im Gewebe. Vermutlich besteht auch eine erbliche Veranlagung für diese Art von Flechte, denn teilweise ist der Lichen sclerosus familiär gehäuft zu finden. Und ein Zusammenhang mit hormonellen Faktoren, legt das gehäufte Auftreten bei Frauen nach den Wechseljahren nahe. Vermutlich spielen Traumata wie Kratzen, Reibung (z. B. enge Kleidung), chirurgische Eingriffe oder sexueller Missbrauch in der Kindheit, als Trigger (Auslöser) eine entscheidende Rolle. Lichen sclerosus kann mit Begleiterkrankungen wie Schilddrüsenleiden, Diabetes mellitus, Schuppenflechte und anderen Autoimmunkrankheiten auftreten. Wie macht sich Lichen sclerosus bemerkbar?  Symptome des Lichen sclerosus genitalis Im Schambereich kann zunächst nur eine leichte, flächige Rötung in Erscheinung treten. Dann entstehen in Gruppen angeordnete, leicht erhabene Flecken, die zu größeren Flächen zusammenfließen können. Mit derber Konsistenz, was auch in der Krankheitsbezeichnung zum Ausdruck kommt, denn “sclerosus“ kommt von “skleros“, dem griechischen Wort für “hart“. Und elfenbeinartiger Färbung, weshalb die Erkrankung auch Lichen albus genannt wird (lat.: albus = weiß). Meist findet man die Papeln an den äußeren Geschlechtsorganen, am Damm und um den After, oft in einer charakteristischen “figure of eight“-Verteilung (Form ähnlich einer 8). Auch in der Gesäßfalte können sie sitzen. Wie erkennt man Lichen sclerosus? In den von der Krankheit befallenen Arealen ist die Haut teilweise atroph (geschrumpft) und daher zigarettenpapierähnlich gefältelt. Es können kleine Hauteinblutungen, Geschwüre und seltener auch Blasen vorkommen. Bei Kindern zeigt sich der Lichen sclerosus oft als leichte Rötung mit anschließender Depigmentierung (Verlust von Farbstoffen, Aufhellung) der Haut, manchmal auch weißliche Beläge. Häufig verursacht der Lichen sclerosus genitalis einen hartnäckigen [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-12-21T05:00:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-12-12T12:13:00+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-Beitragsbild.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/\",\"url\":\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/\",\"name\":\"Lichen sclerosus | Symptome & Therapie - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-12-21T05:00:14+00:00\",\"dateModified\":\"2019-12-12T12:13:00+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Lichen sclerosus: Welche Therapie hilft gegen das Hautleiden?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Lichen sclerosus | Symptome & Therapie - HEROLD","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/","og_locale":"de_DE","og_type":"article","og_title":"Lichen sclerosus | Symptome & Therapie - HEROLD","og_description":"Die Hautkrankheit Lichen sclerosus ist weiter verbreitet als man denkt, aber kaum bekannt. Über dieses Hautleiden spricht niemand gerne, da es meist mit unangenehmen Veränderungen und Empfindungen im Intimbereich verbunden, die das Leben beeinträchtigen. Wie man Lichen sclerosus erkennt und was dagegen hilft? Alles dazu findest du hier. Was ist Lichen sclerosus? Lichen sclerosus, früher auch als Lichen sclerosus et atrophicans, Weissfleckenkrankheit oder Kraurosis bezeichnet, ist eine chronisch entzündliche aber nicht ansteckende Hauterkrankung, die bevorzugt im Schambereich auftritt. Sie ist keine Geschlechtskrankheit und auch kein Zeichen mangelnder Hygiene. Wer bekommt Lichen sclerosus und ist er gefährlich? Die Erkrankung kann in jedem Lebensalter auftreten, befällt aber bevorzugt Frauen, vorwiegend nach den Wechseljahren. Beim Lichen sclerosus handelt es sich um eine gutartige Erkrankung, die jedoch, sofern sie im Schambereich auftritt, mit einem erhöhten Risiko einher geht, einen Hautkrebs zu entwickeln. Regelmäßige ärztliche Kontrollen sind daher anzuraten, damit mögliche bösartige Veränderungen frühzeitig erkannt und behandelt werden. Ist Lichen sclerosus heilbar? Lichen sclerosus verläuft üblicherweise chronisch, vor allem beim weiblichen Geschlecht. Zudem wirken bei einem Teil der daran Erkrankten die therapeutischen Maßnahmen nicht ausreichend, sodass die Krankheit Komplikationen, einen erheblichen Leidensdruck sowie ein beeinträchtigtes Sexualleben nach sich ziehen kann. Doch gibt es auch Spontanremissionen, d. h. die Symptome hören von allein auf. Wodurch entsteht Lichen sclerosus? Ursachen Warum ein Lichen sclerosus auftritt, ist noch nicht genau bekannt. Jedenfalls handelt es sich bei dieser häufigsten entzündlichen Hauterkrankung der Vulva (weibliche äußere Geschlechtsorgane) weder um eine Infektion noch um eine Allergie. Möglicherweise liegt ihr eine Autoimmunerkrankung zugrunde, denn es gibt Anzeichen für überschießende Immunreaktionen im Gewebe. Vermutlich besteht auch eine erbliche Veranlagung für diese Art von Flechte, denn teilweise ist der Lichen sclerosus familiär gehäuft zu finden. Und ein Zusammenhang mit hormonellen Faktoren, legt das gehäufte Auftreten bei Frauen nach den Wechseljahren nahe. Vermutlich spielen Traumata wie Kratzen, Reibung (z. B. enge Kleidung), chirurgische Eingriffe oder sexueller Missbrauch in der Kindheit, als Trigger (Auslöser) eine entscheidende Rolle. Lichen sclerosus kann mit Begleiterkrankungen wie Schilddrüsenleiden, Diabetes mellitus, Schuppenflechte und anderen Autoimmunkrankheiten auftreten. Wie macht sich Lichen sclerosus bemerkbar?  Symptome des Lichen sclerosus genitalis Im Schambereich kann zunächst nur eine leichte, flächige Rötung in Erscheinung treten. Dann entstehen in Gruppen angeordnete, leicht erhabene Flecken, die zu größeren Flächen zusammenfließen können. Mit derber Konsistenz, was auch in der Krankheitsbezeichnung zum Ausdruck kommt, denn “sclerosus“ kommt von “skleros“, dem griechischen Wort für “hart“. Und elfenbeinartiger Färbung, weshalb die Erkrankung auch Lichen albus genannt wird (lat.: albus = weiß). Meist findet man die Papeln an den äußeren Geschlechtsorganen, am Damm und um den After, oft in einer charakteristischen “figure of eight“-Verteilung (Form ähnlich einer 8). Auch in der Gesäßfalte können sie sitzen. Wie erkennt man Lichen sclerosus? In den von der Krankheit befallenen Arealen ist die Haut teilweise atroph (geschrumpft) und daher zigarettenpapierähnlich gefältelt. Es können kleine Hauteinblutungen, Geschwüre und seltener auch Blasen vorkommen. Bei Kindern zeigt sich der Lichen sclerosus oft als leichte Rötung mit anschließender Depigmentierung (Verlust von Farbstoffen, Aufhellung) der Haut, manchmal auch weißliche Beläge. Häufig verursacht der Lichen sclerosus genitalis einen hartnäckigen [&hellip;]","og_url":"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-12-21T05:00:14+00:00","article_modified_time":"2019-12-12T12:13:00+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-Beitragsbild.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/","url":"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/","name":"Lichen sclerosus | Symptome & Therapie - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-12-21T05:00:14+00:00","dateModified":"2019-12-12T12:13:00+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Lichen sclerosus: Welche Therapie hilft gegen das Hautleiden?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-Beitragsbild-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/177554"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=177554"}],"version-history":[{"count":7,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/177554\/revisions"}],"predecessor-version":[{"id":190875,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/177554\/revisions\/190875"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/187152"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=177554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=177554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=177554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}