{"id":18068,"date":"2019-10-14T11:00:00","date_gmt":"2019-10-14T09:00:00","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=18068"},"modified":"2019-10-14T16:40:56","modified_gmt":"2019-10-14T14:40:56","slug":"korrosion-heizung-gruende-ursachen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/","title":{"rendered":"Korrosionsschutz: Korrosion der Heizung verhindern"},"content":{"rendered":"<figure id=\"attachment_182507\" aria-describedby=\"caption-attachment-182507\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosionsschutz.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182507\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosionsschutz.jpeg\" alt=\"Korrosion Heizung: Eine Messuhr\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosionsschutz.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosionsschutz-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosionsschutz-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182507\" class=\"wp-caption-text\">Korrosionsschutz: Heizungswasser regelmäßig überprüfen lassen um eine Korrosion der Heizung zu vermeiden. Foto: Adobe Stock; (c) industrieblick<\/figcaption><\/figure>\n<p>Unter den Begriff Korrosion versteht man die Reaktion eines metallischen Werkstoffs mit seiner Umgebung, die eine messbare Veränderung des Werkstoffs bewirkt. Korrosion geht mit der Funktionsbeeinträchtigung eines mechanischen Bauteiles oder eines ganzen Systems einher. In unserem Beitrag verraten wir dir, wie du Korrosions-Ursachen in der Heizung vorbeugen kannst und warum es sich lohnt, für Instandsetzungsarbeiten einen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/installateur\/\">Profi<\/a> zu beauftragen.<\/p>\n\n<h2>Korrosion der Heizung: Einflussfaktoren und Vermeidung<\/h2>\n<p>Betreiber von Heizungsanlagen fürchten sie und Installateure kommen nicht an ihr vorbei: die Korrosion. Neben der <strong>Steinbildung<\/strong> ist sie die häufigste Ursache für Defekte, da sie die metallenen Bauteile in der Heizung zerstört. Die Ursachen für Korrosion sind vielseitig und hängen häufig mit der <strong>Wasserqualität<\/strong> zusammen.<\/p>\n<h3>Korrosion – was ist das?<\/h3>\n<p>Grundsätzlich versteht man unter Korrosion die chemische Reaktion eines metallenen Werkstoffes mit seiner Umwelt. Infolge dieser Reaktion entsteht ein neuer Stoff mit neuen Eigenschaften. Die Oberfläche des Werkstoffes erfährt dabei also eine<strong> Modifikation<\/strong>, die in den meisten Fällen nicht wünschenswert ist. Die Werkstoffe gehen, je nach Oberflächenbeschaffenheit, entweder Verbindungen mit Gasen aus der Luft oder mit Verbrennungsgasen ein. Im letzteren Fall spricht man von <strong>trockener Korrosion<\/strong>. Zudem gibt es die sogenannte <strong>nasse Korrosion<\/strong>, bei der infolge von elektrischem Potenzial die Ionen der Metalle in den <a href=\"http:\/\/www.chemie.de\/lexikon\/Elektrolyt.html\">Elektrolyten<\/a> abwandern. Die Folge ist ein <strong>Verlust von Material<\/strong>.<\/p>\n<p>Bei (geschlossenen) Heizungen und Anlagen ist das Hauptproblem die nasse Korrosion. Die häufigste Form von Korrosion der Heizung ist die <strong>Rostbildung<\/strong>, die bei der Reaktion mit Sauerstoff entsteht. Rost ist eine Verbindung aus Eisen und Sauerstoff. Dabei spielen auch Luftfeuchtigkeit, verschiedene Abgase sowie Säuren und Basen eine Rolle. Schon durch <strong>Luft alleine<\/strong> können eiserne oder stählerne Heizungsrohre oder Heizkörper bei der Lagerung rosten.<\/p>\n<h3>Korrosion in der Heizungsanlage: Was passiert?<\/h3>\n<p>Beim Betrieb einer Heizungsanlage wird die Korrosion zu einem größeren Problem, wenn der Sauerstoff bereits durch Korrosionsvorgänge verbraucht ist. Der entstehende Rost entwickelt sich unter diesen Voraussetzungen zu <strong>Hämatit<\/strong> und später zu <strong>Magnetit<\/strong>. Hierbei handelt es sich um eine magnetische Verbindung, die unter Heizungsinstallateuren auch als <strong>Schwarzschlamm<\/strong> bekannt ist. Wird die Korrosion nicht gestoppt und die betroffenen Teile ersetzt, kommt es zu Ablagerungen des Magnetits in Pumpen, Ventilen und im Wärmetauscher, der besonders empfindlich ist. Folgen dieser Verstopfung infolge von Schwarzschlammbildung können z. B. Überhitzung im Kessel oder Störungen der Ventile sein. Auch andere empfindliche Bauteile können betroffen sein und dadurch ihre Leistungsfähigkeit einbüßen. Im schlimmsten Fall kann es durch den Schwarzschlamm zu vollständigen <strong>Betriebsausfällen<\/strong> kommen.<\/p>\n<figure id=\"attachment_182519\" aria-describedby=\"caption-attachment-182519\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosion.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-182519\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosion.jpeg\" alt=\"Korrosion der Heizung\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosion.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosion-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Korrosion-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-182519\" class=\"wp-caption-text\">Regelmäßige Kontrolle durch den Sanitär-Fachmann schützt vor bösen Überraschungen. Foto: Adobe Stock, (c) Kzenon<\/figcaption><\/figure>\n<h3>Korrosion als Ursache für weitere Korrosion der Heizung<\/h3>\n<p>Die Korrosion selbst ist eine der größten Gefahren im Hinblick auf <strong>weitere Korrosion<\/strong>. Zur Vermeidung von Folgeschäden solltest du dafür sorgen, dass Heizung und Heizsysteme bei Korrosion <strong>umgehend gereinigt<\/strong> werden. Der Befall von Rost oder Magnetit beziehungsweise Schwarzschlamm zieht sich oftmals durch die gesamten Heizungsnetze. Anlagen sind häufig verzweigt und schwer zugänglich. Da aus diesem Grund die Reinigungskosten schnell ansteigen können, empfiehlt sich vorab ein sorgfältiger Kostenvergleich im Branchenführer. Auch die Entsorgung der zur Reinigung eingesetzten Spülflüssigkeiten stellt ein Problem dar, das weitere Kosten verursachen kann.<\/p>\n<h3>Korrosion: Einflussfaktoren und Korrosionsschutz<\/h3>\n<p>Im Hinblick auf die Korrosionsursachen unterscheidet man zwischen <strong>wasserseitiger Korrosion<\/strong> und <strong>abgasseitiger Korrosion<\/strong> der Heizung. Wesentliche Ursachen der wasserseitigen Korrosion sind u. a.:<\/p>\n<ul>\n<li><strong>pH-Wert<\/strong>: Ist dieser zu hoch (sauer) oder zu niedrig (alkalisch), begünstigt dies Korrosion.<\/li>\n<li><strong>Wasserstoff<\/strong>: Ein zu hoher Wasserstoffgehalt im Heizwasser kann den natürlichen Korrosionsverlauf beschleunigen.<\/li>\n<li><strong>Sauerstoff<\/strong>: Auch ein zu hoher Sauerstoffgehalt kann sich negativ auf die Beschaffenheit der metallenen Bauteile auswirken.<\/li>\n<li><strong>Chemikalien<\/strong>: Unreines oder stark mit Chemikalien belastetes Heizwasser kann die unerwünschten chemischen Reaktionen ebenso beschleunigen.<\/li>\n<\/ul>\n<p>Neben der Wasserbeschaffenheit können auch schnelle oder größere <strong>Sprünge in der Betriebstemperatur<\/strong> die Korrosion der Heizung beschleunigen. Ein zu häufiges Nachfüllen ist ebenso wenig von Vorteil. Problematisch können auch <strong>offene Ausdehnungsgefäße<\/strong> oder Kunststoffrohre sein, die nicht diffusionsdicht sind. Am Expansionsgefäß kann zudem zu <strong>geringer Vordruck<\/strong> zu Problemen führen, ebenso wie nicht korrekt angeschlossene Ausdehnungsgefäße. Auch kann sich die Verwendung von Frostschutzmittel als schädlich erweisen, etwa wenn die Konzentration falsch gewählt wurde oder ein ungeeignetes Produkt eingesetzt wird.<\/p>\n<div style=\"text-align: center;\"><a href=\"https:\/\/herold-volltreffer.at\/?utm_source=blog&amp;utm_medium=non-amp&amp;utm_campaign=banner\" rel=\"nofollow\"><img decoding=\"async\" class=\"size-full wp-image-180398 aligncenter\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg\" alt=\"\" width=\"100%\" height=\"100%\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg 750w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner-300x80.jpg 300w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><\/a><\/div>\n<h3>Abgasseitige Korrosion – Ursachen und Vermeidung<\/h3>\n<p>Abgasseitige Korrosion der Heizung bezeichnet durch Abgase bewirkte oder beschleunigte Korrosionsprozesse. Zu den maßgeblichen Einflussfaktoren für diese Korrosionsform gehört <strong>Salzsäure<\/strong> aus den <strong>Halogenen, <\/strong>die in der Verbrennungsluft enthalten sind. Ein weiterer Abgasbestandteil kann <strong>Schwefelsäure<\/strong> sein, die aus dem im Schwefel enthaltenen Heizöl entsteht. Auch <strong>Salpetersäure<\/strong> gehört zu den Korrosionsbeschleunigern. Salpeter entstammt oft den Stickoxiden, die bei der Verbrennung entstehen.<\/p>\n<p>Eine von außen bedingte Korrosion der Heizung oder der Rohrleitungen kommt zustande, wenn <strong>Wasser<\/strong> an die Rohroberfläche gelangt. Dies lässt sich vermeiden, indem der Wasserzutritt durch <strong>Rohrdämmungen oder Rohrhülsen<\/strong> unterbunden wird. Hierfür empfehlen sich Materialien wie Kupfer, Zink oder Aluminium, die an der Luft eine<strong> Oxidationsschicht<\/strong> bilden. Diese ist dicht genug, um weitere Korrosion zu verhindern. Daher kommen diese Metalle dort zum Einsatz, wo die gefährdeten Materialien mit Luft beziehungsweise den Einflussfaktoren der Umwelt in direktem Kontakt stehen.<\/p>\n<h3>Anforderungen an die Beschaffenheit des Heizwassers<\/h3>\n<p>Werden bestimmte Hinweise bezüglich der Wasserqualität beachtet, können Heizungsplaner und -installateure Maßnahmen ergreifen, die das <strong>Korrosionsrisiko senken<\/strong>. Auf Basis von Wasserproben kann die Qualität des Heizwassers einen Rückschluss auf die Korrosionsgefahr geben. Korrosionsschützende und entkalkende Behandlungsprodukte können zur Lösung des Problems beitragen. Eine Enthärtung oder Teilenthärtung des Heizungswassers mittels <a href=\"https:\/\/www.herold.at\/blog\/entkalkungsanlage-im-vergleich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Entkalkungsanlage<\/a> empfiehlt sich zur Vermeidung von Kalk. Verkalkung ist insbesondere im Bereich der Wärmeübergangsflächen des Wärmeerzeugers zu vermeiden.<\/p>\n<p>Im Hinblick auf den pH-Wert des Wassers empfiehlt sich ein<strong> leicht alkalischer Wert<\/strong> im Bereich von etwa 8 bis 10,5. Eine zu saure Wasserbeschaffenheit ist ein häufigeres Problem als zu basisches Wasser. Saures Wasser hat die Eigenschaft, die Metalloberflächen und deren Deckschichten anzugreifen. Auch Aluminium-Bauteile, etwa Wärmetauscher und Heizkörper, können schon bei einem pH-Wert von unter 8,5 Schäden erfahren. Daher solltest du speziell bei Alu-Bauteilen auf den <strong>pH-Wert des Füllwassers<\/strong> der Heizungsanlage achten. Bei geschlossenen Heizsystemen ist darauf zu achten, dass der Sauerstoffgehalt 0,1 Milligramm pro Liter nicht übersteigt.<\/p>\n<h3>Überprüfung und Wartung als Korrosionsschutz<\/h3>\n<p>Zur Diagnose und Beseitigung von Korrosion der Heizung sollten die gesamten Heizkreisläufe <strong>regelmäßig kontrolliert<\/strong> werden. Es empfiehlt sich, diese Routineuntersuchung zum Schutz der Heizung <strong>mindestens einmal pro Jahr<\/strong> von einem professionellen <a href=\"https:\/\/www.HEROLD.at\/gelbe-seiten\/installateur\/\">Installateur<\/a> durchführen zu lassen. Dieser ermittelt bestimmte Werte, etwa den Sauerstoffgehalt im Heizungswasser, und kann dadurch Rückschlüsse auf etwaige Veränderungen im System ziehen, die entsprechende Maßnahmen erfordern. Wer sein Heizsystem nicht nach und nach, sondern langfristig auf den neuesten Stand der Technik bringen möchte, kann darüber nachdenken, auf <strong>energieeffizientes Heizen<\/strong> umzusteigen. Welche Möglichkeiten du hier hast, verrät dir der HEROLD.at-Ratgeber zum Thema <a href=\"https:\/\/www.herold.at\/blog\/heizungsvergleich\/\">Moderne Heizungen<\/a>.<\/p>\n<h3>Hier findest du die besten Installateure in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/installateur\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/installateur\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/installateur\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/installateur\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/installateur\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/installateur\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/installateur\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/installateur\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/installateur\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Unter den Begriff Korrosion versteht man die Reaktion eines metallischen Werkstoffs mit seiner Umgebung, die eine messbare Veränderung des Werkstoffs bewirkt. Korrosion geht mit der Funktionsbeeinträchtigung eines mechanischen Bauteiles oder eines ganzen Systems einher. In unserem Beitrag verraten wir dir, wie du Korrosions-Ursachen in der Heizung vorbeugen kannst und warum es sich lohnt, für Instandsetzungsarbeiten einen Profi zu beauftragen. Korrosion der Heizung: Einflussfaktoren und Vermeidung Betreiber von Heizungsanlagen fürchten sie und Installateure kommen nicht an ihr vorbei: die Korrosion. Neben der Steinbildung ist sie die häufigste Ursache für Defekte, da sie die metallenen Bauteile in der Heizung zerstört. Die Ursachen für Korrosion sind vielseitig und hängen häufig mit der Wasserqualität zusammen. Korrosion – was ist das? Grundsätzlich versteht man unter Korrosion die chemische Reaktion eines metallenen Werkstoffes mit seiner Umwelt. Infolge dieser Reaktion entsteht ein neuer Stoff mit neuen Eigenschaften. Die Oberfläche des Werkstoffes erfährt dabei also eine Modifikation, die in den meisten Fällen nicht wünschenswert ist. Die Werkstoffe gehen, je nach Oberflächenbeschaffenheit, entweder Verbindungen mit Gasen aus der Luft oder mit Verbrennungsgasen ein. Im letzteren Fall spricht man von trockener Korrosion. Zudem gibt es die sogenannte nasse Korrosion, bei der infolge von elektrischem Potenzial die Ionen der Metalle in den Elektrolyten abwandern. Die Folge ist ein Verlust von Material. Bei (geschlossenen) Heizungen und Anlagen ist das Hauptproblem die nasse Korrosion. Die häufigste Form von Korrosion der Heizung ist die Rostbildung, die bei der Reaktion mit Sauerstoff entsteht. Rost ist eine Verbindung aus Eisen und Sauerstoff. Dabei spielen auch Luftfeuchtigkeit, verschiedene Abgase sowie Säuren und Basen eine Rolle. Schon durch Luft alleine können eiserne oder stählerne Heizungsrohre oder Heizkörper bei der Lagerung rosten. Korrosion in der Heizungsanlage: Was passiert? Beim Betrieb einer Heizungsanlage wird die Korrosion zu einem größeren Problem, wenn der Sauerstoff bereits durch Korrosionsvorgänge verbraucht ist. Der entstehende Rost entwickelt sich unter diesen Voraussetzungen zu Hämatit und später zu Magnetit. Hierbei handelt es sich um eine magnetische Verbindung, die unter Heizungsinstallateuren auch als Schwarzschlamm bekannt ist. Wird die Korrosion nicht gestoppt und die betroffenen Teile ersetzt, kommt es zu Ablagerungen des Magnetits in Pumpen, Ventilen und im Wärmetauscher, der besonders empfindlich ist. Folgen dieser Verstopfung infolge von Schwarzschlammbildung können z. B. Überhitzung im Kessel oder Störungen der Ventile sein. Auch andere empfindliche Bauteile können betroffen sein und dadurch ihre Leistungsfähigkeit einbüßen. Im schlimmsten Fall kann es durch den Schwarzschlamm zu vollständigen Betriebsausfällen kommen. Korrosion als Ursache für weitere Korrosion der Heizung Die Korrosion selbst ist eine der größten Gefahren im Hinblick auf weitere Korrosion. Zur Vermeidung von Folgeschäden solltest du dafür sorgen, dass Heizung und Heizsysteme bei Korrosion umgehend gereinigt werden. Der Befall von Rost oder Magnetit beziehungsweise Schwarzschlamm zieht sich oftmals durch die gesamten Heizungsnetze. Anlagen sind häufig verzweigt und schwer zugänglich. Da aus diesem Grund die Reinigungskosten schnell ansteigen können, empfiehlt sich vorab ein sorgfältiger Kostenvergleich im Branchenführer. Auch die Entsorgung der zur Reinigung eingesetzten Spülflüssigkeiten stellt ein Problem dar, das weitere Kosten verursachen kann. Korrosion: Einflussfaktoren und Korrosionsschutz Im Hinblick auf die Korrosionsursachen unterscheidet man zwischen wasserseitiger Korrosion und abgasseitiger Korrosion der Heizung. Wesentliche Ursachen der wasserseitigen Korrosion sind u. a.: pH-Wert: Ist dieser zu hoch (sauer) oder zu niedrig [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":21429,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[110],"tags":[],"acf":[],"yoast_head":"\n<title>Korrosion der Heizung: Ursachen und Gegenmaßnahmen - HEROLD<\/title>\n<meta name=\"description\" content=\"Korrosion stellt eine Gefahr für die Heizungsanlage dar, da sie Metalle wie Kupfer und Eisen zersetzt. So kannst du die Korrosion der Heizung vermeiden.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Korrosion der Heizung: Ursachen und Gegenmaßnahmen - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Korrosion stellt eine Gefahr für die Heizungsanlage dar, da sie Metalle wie Kupfer und Eisen zersetzt. So kannst du die Korrosion der Heizung vermeiden.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-14T09:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-14T14:40:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/04\/AdobeStock_69658775-e1494319628350.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"850\" \/>\n\t<meta property=\"og:image:height\" content=\"586\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/\",\"name\":\"Korrosion der Heizung: Ursachen und Gegenmaßnahmen - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-14T09:00:00+00:00\",\"dateModified\":\"2019-10-14T14:40:56+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Korrosion stellt eine Gefahr für die Heizungsanlage dar, da sie Metalle wie Kupfer und Eisen zersetzt. So kannst du die Korrosion der Heizung vermeiden.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Korrosionsschutz: Korrosion der Heizung verhindern\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Korrosion der Heizung: Ursachen und Gegenmaßnahmen - HEROLD","description":"Korrosion stellt eine Gefahr für die Heizungsanlage dar, da sie Metalle wie Kupfer und Eisen zersetzt. So kannst du die Korrosion der Heizung vermeiden.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/","og_locale":"de_DE","og_type":"article","og_title":"Korrosion der Heizung: Ursachen und Gegenmaßnahmen - HEROLD","og_description":"Korrosion stellt eine Gefahr für die Heizungsanlage dar, da sie Metalle wie Kupfer und Eisen zersetzt. So kannst du die Korrosion der Heizung vermeiden.","og_url":"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-14T09:00:00+00:00","article_modified_time":"2019-10-14T14:40:56+00:00","og_image":[{"width":850,"height":586,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/04\/AdobeStock_69658775-e1494319628350.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/","url":"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/","name":"Korrosion der Heizung: Ursachen und Gegenmaßnahmen - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-14T09:00:00+00:00","dateModified":"2019-10-14T14:40:56+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Korrosion stellt eine Gefahr für die Heizungsanlage dar, da sie Metalle wie Kupfer und Eisen zersetzt. So kannst du die Korrosion der Heizung vermeiden.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/korrosion-heizung-gruende-ursachen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Korrosionsschutz: Korrosion der Heizung verhindern"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/04\/AdobeStock_69658775-e1494319628350-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/18068"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=18068"}],"version-history":[{"count":22,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/18068\/revisions"}],"predecessor-version":[{"id":182600,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/18068\/revisions\/182600"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/21429"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=18068"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=18068"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=18068"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}