{"id":186645,"date":"2020-04-10T06:00:35","date_gmt":"2020-04-10T04:00:35","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=186645"},"modified":"2022-08-17T17:09:54","modified_gmt":"2022-08-17T15:09:54","slug":"schaufensterkrankheit-pavk","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/","title":{"rendered":"Schaufensterkrankheit (PAVK): Wenn Arterien eng werden"},"content":{"rendered":"<figure id=\"attachment_190341\" aria-describedby=\"caption-attachment-190341\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190341\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK.jpg\" alt=\"PAVK\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190341\" class=\"wp-caption-text\">Angiologen helfen bei der Therapie der PAVK. Foto: Adobe Stock; (c) ipopba<\/figcaption><\/figure>\n<p>Schon nach kurzer Strecke stehen bleiben müssen, weil das Gehen schmerzt, so äußert sich gern die <strong>periphere arterielle Verschlusskrankheit<\/strong> (PAVK). Sie ist alles andere als harmlos. Warum? Das verraten wir hier. Was man gegen die sogenannte Schaufensterkrankheit tun kann und wer der richtige Ansprechpartner für PAVK in Wien ist, auch.<\/p>\n\n<h2><strong>Schaufensterkrankheit: Was ist PAVK?<\/strong><\/h2>\n<p>Die <strong>periphere arterielle Verschlusskrankheit<\/strong> (PAVK) ist eine anhaltende <strong>Störung der arteriellen Durchblutung von Armen und Beinen<\/strong> infolge einer Einengung (Stenose) oder eines Verschlusses (Okklusion) von Arterien. Die Krankheit wird auch chronische arterielle Verschlusskrankheit der Extremitäten oder umgangssprachlich <strong>Schaufensterkrankheit<\/strong> genannt. Doch der verharmlosende Ausdruck sollte nicht darüber hinwegtäuschen, dass es sich um eine ernste bis <strong>lebensbedrohliche Krankheit<\/strong> handelt, an der laut Schätzung von Experten mindestens <strong>300.000 Menschen in Österreich<\/strong> leiden.<\/p>\n<h3><strong>Warum heißt die PAVK auch Schaufensterkrankheit?<\/strong><\/h3>\n<p><strong>Durchblutungsstörungen der Beinarterien<\/strong> können mit der Zeit dazu führen, dass man aufgrund von Schmerzen <strong>nur noch kurze Strecken zurücklegen kann<\/strong> und zu <strong>häufigem Stehenbleiben<\/strong> gezwungen ist. Das lassen an PAVK Erkrankte aus Scham oder zur Ablenkung gern wie einen Schaufensterbummel aussehen. Indem sie scheinbar interessiert vor verschiedenen Auslagen verharren, um das Abklingen der Schmerzen abzuwarten.<\/p>\n<h3><strong>Wo tritt die Schaufensterkrankheut auf? <\/strong><\/h3>\n<p>Die Durchblutungsstörung bei PAVK betrifft <strong>Arterien der Extremitäten<\/strong>. Und zwar <strong>vorwiegend<\/strong> die <strong>Becken- und\/oder Beinarterien<\/strong>, relativ selten die Arterien der Arme. Das heißt, man findet oft Verengungen<\/p>\n<ul>\n<li>an der Aufzweigung der Aorta (Bauchschlagader) in die beiden Beckenarterien<\/li>\n<li>in der Oberschenkelarterie oberhalb des Knies<\/li>\n<li>in den Unterschenkelarterien<\/li>\n<\/ul>\n<h3><strong>Wodurch entsteht PAVK? Ursachen<\/strong><\/h3>\n<p>Hauptursache der peripheren arteriellen Verschlusskrankheit ist eine <strong>Gefäßverkalkung<\/strong> (Arteriosklerose), die – je nach vererbter Disposition und Lebensstil – alle Menschen im Laufe des Lebens mehr oder minder intensiv befällt. Dabei handelt es sich um einen üblicherweise langsam verlaufenden Prozess, der charakteristische Veränderungen der Blutgefäße bewirkt.<\/p>\n<p>Gelegentlich, allerdings deutlich seltener, lösen <strong>entzündliche<\/strong> oder <strong>traumatische Gefäßerkrankungen<\/strong> eine periphere arterielle Verschlusskrankheit aus.<\/p>\n<h3>Was passiert bei der Schaufensterkrankheit?<\/h3>\n<p>Wie etwa eine zunehmende Fett- und Kalkeinlagerung in den Gefäßwänden mit nachfolgender Verdickung und Einbuße an Elastizität der Adern. Dadurch kommt es zu einer <strong>stetigen Abnahme des Gefäßdurchmessers<\/strong>. Kurz gesagt, die Gefäße werden immer enger, worunter der Blutfluss in ihnen leidet. Denn die verminderte Durchblutung bedingt einen Mangel an Sauerstoff und Nährstoffen im Versorgungsgebiet der verkalkten Arterie. Doch zu spürbaren Beschwerden wie Schmerzen, Schwäche, kalte und blasse Haut kommt es meist erst dann, wenn das Gefäß hochgradig verschlossen ist.<\/p>\n<figure id=\"attachment_190359\" aria-describedby=\"caption-attachment-190359\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Schaufensterkrankheit.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190359\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Schaufensterkrankheit.jpg\" alt=\"Schaufensterkrankheit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Schaufensterkrankheit.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Schaufensterkrankheit-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Schaufensterkrankheit-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190359\" class=\"wp-caption-text\">Betroffene der Schaufensterkrankheit bleiben regelmäßig nach kurzen Distanzen aufgrund von Schmerzen stehen. Foto: Adobe Stock; (c) javiindy<\/figcaption><\/figure>\n<h3><strong>Wer bekommt PAVK?<\/strong><\/h3>\n<p>PAVK tritt bevorzugt <strong>in reiferen Jahren<\/strong> auf. Und zwar <strong>bei Männern öfter<\/strong> als bei Frauen. Zudem ist sie häufig mit anderen Gefäßleiden wie z. B. Durchblutungsstörungen der Herzkranzgefäße oder Halsschlagadern vergesellschaftet, was das <strong>Risiko für Herzinfarkt und Schlaganfall<\/strong> stark steigen lässt.<\/p>\n<p>Jedenfalls haben ein <strong>erhöhtes Risiko<\/strong>, an PAVK zu erkranken<\/p>\n<ul>\n<li><strong>Raucher<\/strong>, denn Rauchinhaltsstoffe sind Gift für die Gefäße, die bewirken, dass die Erkrankung um bis zu zehn Jahre früher als bei Nichtrauchern auftritt. Nicht umsonst spricht man bei fortgeschrittener PAVK der unteren Extremitäten auch von einem “Raucherbein“.<\/li>\n<li><strong>Diabetiker<\/strong>, denn hohe Blutzuckerspiegel fördern die Entstehung von Arteriosklerose.<\/li>\n<li>Menschen mit <strong>zu hohen Blutfettwerten<\/strong>.<\/li>\n<li>Hypertoniker, denn <strong>Bluthochdruck<\/strong> belastet die Arterien mechanisch.<\/li>\n<li>Personen mit <strong>zu hohem Alkoholkonsum<\/strong>.<\/li>\n<li>Übergewichtige insofern, als sie oft <a href=\"https:\/\/www.herold.at\/blog\/cholesterin-senken\/\">erhöhte Cholesterinwerte<\/a> und\/oder Bluthochdruck und\/oder <a href=\"https:\/\/www.herold.at\/blog\/diabetes-typ-2\/\">Diabetes<\/a> haben.<\/li>\n<\/ul>\n<h3><strong>Ist PAVK gefährlich?<\/strong><\/h3>\n<p>Ja, denn die Erkrankung kann unerkannt und unbehandelt<\/p>\n<ul>\n<li>einen <strong>plötzlichen Gefäßverschluss<\/strong> verursachen, was für die betroffene Extremität Amputationsgefahr bedeutet.<\/li>\n<li>die <strong>Lebenserwartung <\/strong>merklich <strong>reduzieren<\/strong>, denn Menschen mit PAVK haben eine deutliche höhere Sterblichkeitsrate als Gefäßgesunde.<\/li>\n<\/ul>\n<h2><strong>Welche Symptome treten bei PAVK auf?<\/strong><\/h2>\n<p>Die Schaufensterkrankheit entwickelt sich in der Regel langsam. Daher kann sie <strong>lange Zeit unbemerkt<\/strong> verlaufen. Somit ruft sie oft <strong>erst im höheren Lebensalter Beschwerden<\/strong> hervor. Dazu zählen<\/p>\n<ul>\n<li>eine kühle, bleiche, marmoriert aussehende und trockene Haut<\/li>\n<li>Schmerzen in der Wade, im Oberschenkel oder Gesäß beim Gehen<\/li>\n<li>eine starke Verhornung der Fußsohlen<\/li>\n<li>sehr langsam wachsende Fußnägel<\/li>\n<li>ein Verlust der Beinbehaarung<\/li>\n<li>schlecht heilende Wunden<\/li>\n<li>bei Männern <a href=\"https:\/\/www.herold.at\/blog\/erektionsstoerungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Erektionsstörungen<\/a><\/li>\n<\/ul>\n<p>In Summe gibt es <strong>4 Stadien<\/strong>, in die die Erkrankung eingeteilt wird.<\/p>\n<h3><span id=\"PAVK_Stadien_1_Stadium_ndash_symptomlose_Arterienverengungen\"><strong>PAVK Stadien: 1. Stadium – symptomlose Arterienverengungen<\/strong><\/span><\/h3>\n<p>Im ersten Krankheitsstadium kommt es noch zu <strong>keinen Beschwerden<\/strong>, obwohl schon arteriosklerotische Veränderungen in den Arterien existieren, die vorerst allerdings zu nur geringen Engstellen der Gefäße führen. Daher wird die Erkrankung in diesem Stadium, wenn überhaupt, meist nur per Zufallsbefund, z. B. aufgrund fehlender Tastbarkeit peripherer Pulse, entdeckt.<\/p>\n<h3><span id=\"PAVK_Stadien_2_Stadium_ndash_belastungsabhaumlngige_Schmerzen\"><strong>PAVK Stadien: 2. Stadium – belastungsabhängige Schmerzen<\/strong><\/span><\/h3>\n<p>Mit fortschreitender Arteriosklerose bzw. PAVK treten <strong>nach<\/strong> einer gewissen zurückgelegten <strong>Gehstrecke Schmerzen<\/strong> auf. Und zwar häufig in der Wade, etwas seltener im Oberschenkel, Gesäß oder Fuß. Denn beim Gehen wird die Muskulatur stärker beansprucht, sodass sie mehr Sauerstoff, d. h. eine verstärkte Durchblutung braucht. Doch kann bei einer PAVK nicht so viel Blut durch die verengten Adern fließen, wie die Muskeln benötigen, sodass sie unter einem Sauerstoffmangel leiden, was sich in Schmerzen ausdrückt.<\/p>\n<p>Die <strong>Schmerzen zwingen<\/strong> immer wieder <strong>zum Stehenbleiben<\/strong>. Auch wirkt dieser ständige Wechsel zwischen Gehen und Anhalten wie ein Humpeln. Daher spricht man bei einer PAVK der Beine im Stadium 2 auch von einer <strong>Claudicatio intermittens<\/strong> (unterbrochenes Hinken). Dieses Phänomen der belastungsabhängigen Schmerzen macht viele Menschen mit Schaufensterkrankheit erst darauf aufmerksam, dass sie daran leiden.<\/p>\n<p>Beim Stehenbleiben verschwinden die Schmerzen regelmäßig binnen weniger Minuten. Und treten beim Weitergehen nach einer gleich langen schmerzfreien Gehstrecke wie vorher wieder auf. Wobei sie sich beim Bergaufgehen, auf hartem Boden, bei erhöhtem Gehtempo oder beim Tragen von Lasten rascher einstellen. Das heißt, in diesen Fällen verkürzt sich die schmerzfreie Gehstrecke, weil dann der Sauerstoffbedarf der Muskulatur aufgrund der erhöhten Belastung steigt.<\/p>\n<p>Mit der Zeit, d. h. <strong>mit fortschreitender Erkrankung<\/strong>, <strong>reduziert sich<\/strong> generell die <strong>schmerzfreie Gehstrecke<\/strong>. Diese beträgt im Stadium IIa 200 Meter oder mehr, im Stadium IIb weniger als 200 Meter.<\/p>\n<h3><span id=\"PAVK_Stadien_3_Stadium_ndash_Schmerzen_in_Ruhe\"><strong>PAVK Stadien: 3. Stadium – Schmerzen in Ruhe<\/strong><\/span><\/h3>\n<p>Ohne (ausreichende) Therapie schreitet die periphere arterielle Verschlusskrankheit so weit fort, dass die <strong>Durchblutung <\/strong>sich immer weiter <strong>verschlechtert<\/strong>. In der Folge stellen sich <strong>Schmerzen auch in<\/strong> <strong>Ruhe<\/strong> ein. Und zwar besonders in den Füßen und Zehen und <strong>vor allem nachts<\/strong>, wenn die Beine liegen.<\/p>\n<h3><span id=\"PAVK_Stadien_4_Stadium_ndash_offene_Beine\"><strong>PAVK Stadien: 4. Stadium – offene Beine<\/strong><\/span><\/h3>\n<p>Schließlich <strong>verheilen<\/strong> aufgrund der schlechten Durchblutung – auch kleinste – <strong>Verletzungen<\/strong> nur noch <strong>schlecht<\/strong>. <strong>Infektionen<\/strong> können auftreten. Gewebe kann zugrunde gehen (<strong>Nekrose<\/strong>, Gangrän; schwarze Zehen) und <strong>Geschwüre<\/strong> können sich bilden. Somit unterscheidet man ein Stadium Iva, in dem trophische Störung und trockene Nekrosen auftreten und ein Stadium IVb, gekennzeichnet durch eine bakterielle Infektion der Nekrose bzw. feuchte Gangrän.<\/p>\n<p>Ein Zustand, den man früher <strong>Raucherbein<\/strong> nannte. Dieser Begriff weist darauf hin, dass Raucher öfter und früher unter einer PAVK leiden als Nichtraucher.<\/p>\n<p>Kann kein ausreichender Blutfluss wiederhergestellt werden, ist schlimmstenfalls eine Amputation von Teilen der Extremität oder gar der ganzen Gliedmaße notwendig.<\/p>\n<h2><span id=\"PAVK_Stadien_Klassifikation_nach_Rutherford\"><strong>PAVK Stadien: Klassifikation nach Rutherford<\/strong><\/span><\/h2>\n<p>Neben der im deutschen Sprachraum vorrangig verwendeten, oben beschriebenen Klassifikation der PAVK Stadien nach Fontaine gibt es auch eine im angloamerikanischen Raum verbreitete Klassifikation der <strong>PAVK Stadien nach Rutherford<\/strong>, die auch bevorzugt für Einteilung von akuten Verschlüssen der Extremitäten eingesetzt wird.<\/p>\n<p>Die <strong>Rutherford-Klassifikation<\/strong> unterscheidet zwischen <strong>folgenden PAVK Stadien<\/strong>:<\/p>\n<ul>\n<li>asymptomatische arterielle Verschlusskrankheit<\/li>\n<li>Grad I\/1: geringe Claudicatio intermittens, Doppler &gt; 50 mmHg<\/li>\n<li>Grad I\/2: mäßige Claudicatio intermittens<\/li>\n<li>Grad I\/3: schwere Claudicatio intermittens, Doppler &lt; 50 mmHg<\/li>\n<li>Grad II\/4: Ruheschmerzen<\/li>\n<li>Grad III\/5: distale atrophische Läsion mit akralem Gewebsuntergang<\/li>\n<li>Grad III\/6: nach proximal ausgehende Läsion (über das Niveau der Mittelfußknochen hinausgehend)<\/li>\n<\/ul>\n<h3><strong>Wie erkennt der Arzt eine PAVK? Diagnose <\/strong><\/h3>\n<p>Zunächst erhebt der Arzt in einem Gespräch die Krankengeschichte samt Beschwerdebild (z. B. “Schmerzen beim Gehen“) und möglichen Risikofaktoren (z. B. Rauchen). Dann folgt eine <strong>körperliche Untersuchung<\/strong>. Dabei inspiziert er die Haut, prüft Sensibilität und Hauttemperatur, ertastet an verschiedenen Stellen der Extremitäten (z. B. Kniebeuge, Leiste, Innenseite des Fußrückens) im Seitenvergleich den Puls und hört mit seinem Stethoskop die Gefäße auf verdächtige Strömungsgeräusche ab.<\/p>\n<figure id=\"attachment_190440\" aria-describedby=\"caption-attachment-190440\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Blutdruckmessung-PAVK.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190440\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Blutdruckmessung-PAVK.jpg\" alt=\"Blutdruckmessung PAVK\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Blutdruckmessung-PAVK.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Blutdruckmessung-PAVK-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Blutdruckmessung-PAVK-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190440\" class=\"wp-caption-text\">Bei Verdacht auf PAVK macht der Arzt eine Dopplerdruckmessung. Foto: Adobe Stock; (c) Andrey Popov<\/figcaption><\/figure>\n<h2><strong>Welche Untersuchungen macht der Arzt bei Verdacht auf PAVK?<\/strong><\/h2>\n<h3>Doppeldruckmessung<\/h3>\n<p>Im Anschluss an die Anamnese und den normalen körperlichen Check nimmt der Arzt eine sogenannte <strong>Dopplerdruckmessung<\/strong> zur Bestimmung des <strong>Knöchel-Arm-Index<\/strong> (ABI = ankle-brachial-index) vor. Dabei wird der Blutdruck im Liegen an beiden Füßen und beiden Oberarmen gemessen., um das Blutdruckverhältnisses zwischen Bein und Arm festzustellen. Da die systolischen Werte bei Gefäßgesunden annähernd gleich sind (rund 1,0), gelten <strong>Werte unter 0,9 als Nachweis einer PAVK<\/strong>. Darüber hinaus erlaubt die Methode auch eine Beurteilung des Schweregrades der Erkrankung.<\/p>\n<h3>Ratschow-Lagerungsprobe<\/h3>\n<p>Der Patient liegt auf dem Rücken, hebt die Beine in die Vertikale und macht zwei Minuten lang <strong>kreisende Bewegungen im Sprunggelenk<\/strong>. Dann lässt er im Sitzen die Beine frei von der Liege herunterbaumeln. Besteht eine PAVK, blasst das erkrankte Bein bereits während der Bewegungen ab und rötet sich verspätet nach dem Aufsitzen und die Venen füllen sich verzögert (&gt; 5 Sekunden).<\/p>\n<h3>Faustschlussprobe<\/h3>\n<p>Bei erhobenen Armen schließt der Patient die Hand zur Faust und öffnet sie wieder. Und zwar im Sekundentakt, zwei Minuten lang. Liegt eine PAVK vor, kommt es zur Hautblässe während der Durchführung des Tests. Meist in Gestalt eines <strong>fleckförmigen Verblassens<\/strong> der Handinnenflächen und Finger. Zudem als Reaktion darauf zu einer vermehrten Blutfülle nach dem Absinken der Arme und einer verspäteten Venenfüllung.<\/p>\n<h3>Allen-Test<\/h3>\n<p>Der Patient schließt fest die Hand und hält sie geschlossen. Dann unterbricht der Untersucher die Blutzufuhr zur Hand, indem er die beiden Arterien am Handgelenk fest abdrückt. Öffnet nun der Patient die Hand, erscheint die Handfläche weiß. Drückt daraufhin der Untersucher eine der beiden Arterien nicht mehr ab, kehrt üblicherweise die normale Hautfärbung schlagartig zurück. Doch geschieht dieser Prozess verzögert oder bleibt aus, weist das auf arteriosklerotische Veränderungen hin. Anschließend wird der Test mit der anderen Arterie wiederholt.<\/p>\n<h3><strong>PAVK: weiterführende Untersuchungen<\/strong><\/h3>\n<p>Um Engstellen in Gefäßen genau zu lokalisieren und zwecks Therapieplanung können ergänzende Untersuchungen folgen. Wie etwa eine<\/p>\n<ul>\n<li><strong>Laufbandergometrie<\/strong> im Stadium II der PAVK zur Erfassung von schmerzfreier und maximaler <strong>Gehstrecke<\/strong> bis zur Gehunfähigkeit wegen Schmerzen<\/li>\n<li><strong>Oszillographie<\/strong>, eine apparative Erfassung von pulssynchronen Volumenänderungen des Gewebes zum Nachweis von Durchblutungsstörungen<\/li>\n<li><strong>farbkodierte<\/strong> <strong>Duplex-Sonographie<\/strong> (Ultraschall), die den Blutfluss und etwaige Verengungen oder Verschlüsse in Gefäßen sowie den Arterienverlauf im Gewebe darstellt<\/li>\n<\/ul>\n<p>Bei nicht eindeutigen Ultraschallbefunden oder geplanter Gefäßoperation erbringen zusätzliche bildgebende Verfahren, wie z. B. eine<\/p>\n<ul>\n<li><strong>digitale Subtraktionsangiographie<\/strong>, d.h. eine Röntgenuntersuchung der Gefäße mit per Katheter in eine Arterie gespritztem Kontrastmittel, die auch therapeutisch genutzt werden kann (Ballondilatation),<\/li>\n<li><strong>Computertomographie-Angiographie<\/strong> mit intravenös injiziertem Kontrastmittel oder<\/li>\n<li><strong>Magnetresonanz-Angiographie<\/strong> mit intravenös injiziertem Kontrastmittel<\/li>\n<\/ul>\n<p>die erforderlichen Informationen.<\/p>\n<figure id=\"attachment_190455\" aria-describedby=\"caption-attachment-190455\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Angiologen-Wien.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190455\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Angiologen-Wien.jpg\" alt=\"Angiologen Wien\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Angiologen-Wien.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Angiologen-Wien-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Angiologen-Wien-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190455\" class=\"wp-caption-text\">Der Facharzt für Gefäßerkrankungen heißt Angiologe. Wir stellen dir die besten in Wien vor. Foto: Adobe Stock; (c) Photographee.eu<\/figcaption><\/figure>\n<h2><strong>Wohin bei PAVK?<\/strong><\/h2>\n<p><strong>Fachärzte für Innere Medizin<\/strong> mit Spezialisierung auf Gefäßkrankheiten (<strong>Angiologie<\/strong>) sind die richtigen Ansprechpartner für die Erkennung und Behandlung der Schaufensterkrankheit, für operative Eingriffe sind es <strong>Gefäßchirurgen<\/strong>.<\/p>\n<h3>Warum bei PAVK zum Arzt?<\/h3>\n<p>Eine <strong>Früherkennung der Schaufensterkrankheit<\/strong> ist sehr wichtig. Denn je eher sie diagnostiziert und behandelt wird bzw. <strong>Risikofaktoren<\/strong> ausgeschaltet werden, desto besser lässt sich ihr Fortschreiten stoppen. Um unliebsame Folgen wie etwa die Notwendigkeit einer Amputation von Teilen einer Gliedmaße oder einer ganzen Extremität sowie das Auftreten von Herzinfarkten, Schlaganfällen zu und somit eine Verkürzung der Lebenserwartung verhindern. Doch leider lassen recht viele Menschen Beinbeschwerden erst spät oder gar nicht ärztlich abklären.<\/p>\n<h3><strong>PAVK Wien: Anlaufstellen<\/strong><\/h3>\n<p>Gefäßambulanzen in bestimmten Spitälern wie z. B. dem Hanusch-Krankenhaus oder in bestimmten Bezirksstellen der Wiener Gebietskrankenkasse sind eine Möglichkeit, Gefäßleiden abklären und behandeln zu lassen. Eine andere ist, einen Angiologen aufzusuchen. Hier die alphabetische Liste der auf Gefäßheilkunde spezialisierten Wiener Internisten:<\/p>\n<h3>Gefäßspezialisten in Wien<\/h3>\n<p><strong><span style=\"text-decoration: underline;\">Mag. Dr. Irene Pecnik<\/span><\/strong><\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sknMp\/mag-dr-irene-pecnik\/\">Mag. Dr. Pecnik<\/a> ist eine Koryphäe auf dem Gebiet der Inneren Medizin. Sie ist nicht nur Spezialistin für Angiologie sondern auch für Kardiologie, <a href=\"https:\/\/www.herold.at\/blog\/endokrinologe-wien\/\">Endokrinologie<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/gastroenterologe-wien-empfehlung\/\">Gastroenterologie<\/a> und Stoffwechsel. Da sie über einen <strong>Kassenvertrag<\/strong> mit der GKK, BVA, KFA, SVA und VA verfügt, kannst du ihre Leistungen komplett mit der e-card bezahlen. Mit einer Bewertung von <strong>4,8 Sternen bei sagenhaften 306 Bewertungen<\/strong> auf HEROLD.at ist Mag. Dr. Pecnik die mit Abstand am besten bewertete Angiologin Wiens.<\/p>\n<p><strong>Kontakt: <\/strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sknMp\/mag-dr-irene-pecnik\/?geo=REG_A_9\" target=\"_blank\" rel=\"noopener noreferrer\">Mag. Dr. Irene Pecnik, 1130 Wien<\/a><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Prof. Priv. Doz. Dr. Matthias Hoke<\/strong><\/span><\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6F9v5\/hoke-matthias-doz-dr\/\">Doz. Dr. Hoke<\/a> ist <strong>Herz- und<\/strong> <strong>Gefäßspezialist<\/strong> mit <strong>Zusatzfacharztausbildung für Angiologie<\/strong>. Doz. Dr. Hoke ist Wahlarzt und hat zusätzlich einen Vertrag mit der Krankenfürsorgeanstalt. Seine Ordination liegt im 7. Bezirk. Mit 5 von 5 Sternen auf HEROLD.at gehört er zu den am besten bewerteten Angiologen Wiens.<\/p>\n<p><strong>Kontakt: <\/strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6F9v5\/hoke-matthias-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Prof. Priv. Doz. Dr. Matthias Hoke, 1070 Wien<\/a><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Dr. Marcus Atteneder<\/strong><\/span><\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/l7p33\/hon-prof-dr-kiss-dr-dimopoulos-xicki-dr-atteneder-fach%C3%A4rzte-f-innere-medizin-og\/\">Dr. Atteneder<\/a> ist ebenfalls Facharzt für Innere Medizin mit Zusatzfach Angiologie Auf HEROLD.at hat seine Ordination bisher 5 von 5 Sternen erhalten. Eine herzliche, sehr menschliche Behandlung und genaueste Untersuchung werden Dr. Atteneder bescheinigt. Da Dr. Atteneder <strong>Wahlarzt<\/strong> ist, bekommst du nur einen Teil des Honorars rückerstattet.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/l7p33\/hon-prof-dr-kiss-dr-dimopoulos-xicki-dr-atteneder-fach%C3%A4rzte-f-innere-medizin-og\/\">Dr. Marcus Atteneder, 1170 Wien<\/a><\/p>\n<p><span style=\"text-decoration: underline;\"><strong>Prof. Dr. Mehrdad Baghestanian<\/strong><\/span><\/p>\n<p>Dr. Baghestanian ist Facharzt für Innere Medizin und Lungenkrankheiten mit Zusatzfach Angiologie. Die sehr kurzen Wartezeiten und das freundliche Personal der Ordination werden ausdrücklich gelobt. Dr. Baghestanian ist <strong>Wahlarzt<\/strong>.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/3KBmD\/baghestanian-mehrdad-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Prof. Dr. Mehrdad Baghestanian, 1090 Wien<\/a><\/p>\n<h3>Weitere Angiologen in Wien (nach Bezirken geordnet):<\/h3>\n<ul>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/CRGhF\/dick-petra-priv-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Doz. Dr. Petra Dick<\/a>,<\/strong> 1010 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/MKPzZ\/lanik-michael-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Michael Lanik<\/strong><\/a>, 1010 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/WGRBJ\/maca-thomas-prim-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prim.Dr. Thomas Maca<\/strong><\/a>, 1010 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bFP6t\/mlekusch-wolfgang-ao-univ-prof-dr\/\"><strong>Priv.Doz. Dr. Wolfgang Mlekusch<\/strong><\/a>, 1010 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/8P7sC\/weidinger-franz-prim-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Franz Weidinger<\/strong><\/a>, 1010 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/j4dnp\/dr-luka-girardi\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Luka Girardi<\/strong><\/a>, 1020 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/92ldc\/mika-regina-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Regina Mika<\/strong><\/a>, 1030 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bGR9l\/winkler-walther-benedikt-dr\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\"><strong>Dr. Walter-Benedikt Winkler<\/strong><\/a>, 1030 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/RgQlV\/seinost-gerald-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Gerald Seinost<\/strong><\/a>, 1050 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/s3PSz\/univ-doz-dr-mohammad-mehrabi\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Doz. Dr. Mohammad Reza Mehrabi<\/strong><\/a>,  1050 Wien<\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/PQNMT\/weber-heinz-prim-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\">Prof. Dr. Heinrich Weber<\/a><\/strong>, 1060 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/T8qfb\/univ-prof-dr-hirschl-mirko\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Mirko Hirschl<\/strong><\/a>, 1070 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/7f22F\/dr-peter-pregant\/?geo=REG_A_9&amp;hdg=INET_4659_Angiologie\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Peter Pregant<\/strong><\/a>, 1070 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/l8mnT\/dr-michael-jung-dr-sandra-jung-sauer-gruppenpraxis-f-innere-med-angiologie\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Michael Jung<\/strong><\/a>, 1080 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6sMPZ\/karnik-ronald-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Ronald Karnik<\/strong><\/a>, 1080 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/GvhT6\/katzenschlager-reinhold-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prim. Doz. Dr. Reinhold Katzenschlager<\/strong><\/a>, 1080 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hzPKk\/stefenelli-thomas-univ-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Thomas Stefenelli<\/strong><\/a>, 1080 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/3GhRQ\/st%C3%BCmpflen-andreas-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Andreas Stümpflen<\/strong><\/a>, 1090 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/D4jMR\/huber-gustav-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Gustav Huber<\/strong><\/a>, 1090 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/telefonbuch\/wien_pelikang_15\/4j8hz\/erich_minar\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>MR Prof. Dr. Erich Minar<\/strong><\/a>, 1090 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/8Ps5N\/kopp-christoph-william-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Christoph William Kopp MBA<\/strong><\/a>, 1090 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/svnl8\/univ-prof-dr-kyrle-paul-alexander\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Paul Alexander Kyrle<\/strong><\/a>, 1090 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6DV27\/blach-michaela-dr\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\"><strong>Dr. Michaela Blach<\/strong><\/a>, 1090 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/was_roman-alexander-blauensteiner\/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\"><strong>MR Dr. Roman Alexander Blauensteiner<\/strong><\/a>, 1100 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/qbVmd\/halzl-clemens-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Clemens Halzl<\/strong><\/a>, 1110 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/sp23h\/haumer-markus-dr-med\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Markus Haumer<\/strong><\/a>, 1120 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kWHbc\/gremmel-thomas-priv-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof.Priv.Doz. Dr. Thomas Gremmel<\/strong><\/a>, 1130 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/cgJzz\/dr-rausch-peter\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Peter Rausch<\/strong><\/a>, 1180 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/GqzG5\/sabeti-sandor-schila-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Priv.Doz. Dr. Schila Sabeti-Sandor<\/strong><\/a>, 1180 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/75MJ3\/gschwandtner-michael-univ-prof-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Prof. Dr. Michael Gschwandtner<\/strong><\/a>, 1190 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/cc2SV\/oa-dr-gerhard-bonner\/?hdg=INET_178_Kardiologe\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Gerhard Bonner<\/strong><\/a>, 1190 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/HjMgQ\/werner-martin-priv-doz-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Priv.Doz.Dr. Martin Werner<\/strong><\/a>, 1190 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/telefonbuch\/wien_döblinger-hauptstr_24\/JhQjK\/gudrun_hauptner-cichini\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Gudrun Hauptner-Cichini<\/strong><\/a>, 1190 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/X4kVZ\/univ-prof-dr-schillinger-martin\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Doz. Dr. Martin Schillinger<\/strong><\/a>, 1190 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/NmvTm\/palkovits-johanna-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Johanna Palkovits<\/strong><\/a>, 1200 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/LWmkK\/wölfl-internistisches-zentrum-brigittenau-og\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Martina Wölfl-Misak<\/strong><\/a>, 1200 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/X6z1R\/sporn-raffael-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Raffael Sporn<\/strong><\/a>, 1220 Wien<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/lwPj5\/braunsteiner-thomas-dr\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Dr. Thomas Braunsteiner<\/strong><\/a>, 1220 Wien<\/li>\n<\/ul>\n<h2><strong>Was tun bei PAVK? Behandlung<\/strong><\/h2>\n<p>Ziele der PAVK-Therapie sind die Beseitigung bzw. Behandlung von vaskulären Risikofaktoren und Begleiterkrankungen sowie die <strong>Verbesserung der Durchblutung der Extremitäten<\/strong>, um ein Fortschreiten des Gefäßleidens zu verhindern. Auch geht es darum, Belastbarkeit, Gehleistung und Lebensqualität zu steigern.<\/p>\n<p>Da die Schaufensterkrankheit meist das Ergebnis eines gesundheitlich ungünstigen Lebensstils ist, besteht ihre Behandlung vorrangig in einer Änderung desselben, je nach ihrem Schweregrad auch in der <strong>Verabreichung von Medikamenten<\/strong> oder <strong>invasiven Therapien<\/strong>.<\/p>\n<p>So umfasst etwa die sogenannte Basistherapie der PAVK ein <strong>Gehtraining<\/strong>, bei Übergewicht eine <strong>Gewichtsreduktion<\/strong> und bei Rauchern einen <strong>Rauchstopp<\/strong>. Außerdem die Behandlung etwaiger Zivilisationskrankheiten wie Bluthochdruck, Hypercholesterinämie oder Diabetes.<\/p>\n<h3><strong>Therapieoption 1 bei PAVK: Lebensstilmodifikationen<\/strong><\/h3>\n<p>Die wichtigste Therapie der PAVK besteht in der Pflege eines <strong>gesunden Lebensstils<\/strong>, d. h. vor allem<\/p>\n<ul>\n<li><strong>regelmäßig<\/strong> – täglich mindestens 20 Minuten – <strong>Bewegung<\/strong><\/li>\n<li>aufs <strong>Rauchen<\/strong> und <strong>übermäßigen Alkoholkonsum<\/strong> <strong>verzichten<\/strong> (max. 1 Glas Rotwein pro Tag).<\/li>\n<li>das <strong>Gewicht reduzieren<\/strong>, wenn es zu hoch ist.<\/li>\n<li>sich <strong>ausgewogen ernähren<\/strong>.<\/li>\n<li>ausreichend – 1 ½ bis 2 Liter Wasser, ungesüßte Kräuter- oder Früchtetees – trinken.<\/li>\n<li>für <strong>genug Schlaf<\/strong> und <strong>Entspannung<\/strong> sorgen.<\/li>\n<\/ul>\n<p>Diese Maßnahmen dienen nicht nur der Therapie, sondern auch der Vorbeugung einer PAVK.<\/p>\n<p>Liegt bereits ein Frühstadium der Erkrankung vor, steht ein mit dem Arzt abgestimmtes, fachkundig angeleitetes <strong>strukturiertes Gehtraining<\/strong> sowie ein mehrmonatiges, mindestens dreimal wöchentlich stattfindendes, 30- bis 60-minütiges <strong>Gefäßtraining<\/strong>, im Vordergrund. Am besten ergänzt durch Aktivitäten wie Radfahren, Treppensteigen, Zehenstandsübungen, Kniebeugen, Aqua Jogging oder Nordic Walking.<\/p>\n<p>Wobei es hier mehr um Regelmäßigkeit geht und weniger um Intensität. All diese Maßnahmen haben zum Zweck, die <strong>Bildung neuer Blutgefäße anzuregen<\/strong>. Denn diese können einen verlegten Gefäßabschnitt umgehen (“Kollateralkreislauf“) und so die Muskulatur wieder mit Sauerstoff versorgen. Somit nehmen die Beschwerden ab, sodass es möglich wird, wieder längere Gehstrecken zurückzulegen. Doch treten bereits in Ruhe Schmerzen auf oder bei geschädigtem Gewebe kommt ein solcher “Gefäßsport“ meist nicht mehr infrage.<\/p>\n<h3><strong>Therapieoption 2 bei PAVK: Beinpflege und -kontrolle<\/strong><\/h3>\n<p>Bei der PAVK sorgt die eingeschränkte Durchblutung dafür, dass Verletzungen schlechter heilen und hartnäckige Infektionen entstehen können. Daher ist eine <strong>sorgfältige Pflege der Beine und Füße<\/strong> und das <strong>Vermeiden von Verletzungen<\/strong> wichtig. Noch mehr, wenn eine Zuckerkrankheit vorliegt, weil dann die Schmerzempfindlichkeit vermindert sein kann, sodass leichter Verletzungen entstehen und erst später wahrgenommen werden.<\/p>\n<p>Daher erscheint eine <strong>tägliche Kontrolle der Haut<\/strong> an den Beinen und Füßen ratsam, um rechtzeitig etwaige (kleine) Wunden zu entdecken und zu versorgen. Vor allem der <strong>Problemzonen<\/strong>, d. h. zwischen den Zehen, an den Fußnägeln und an der Ferse. Ebenso regelmäßige Pediküre bei einem geschulten Fußpfleger.<\/p>\n<p>Darüber hinaus empfiehlt es sich, weder enge Schuhe oder Strümpfe zu tragen noch die Beine im Sitzen übereinanderzuschlagen, um den Blutfluss nicht zu drosseln.<\/p>\n<p>Wichtig ist zudem: Bei Verletzungen oder einer Verschlimmerung der Beschwerden sofort den Arzt aufsuchen. Sind bereits Wunden oder gar Geschwüre vorhanden, gilt es, diese lokal zu behandeln und für eine Druckentlastung zu sorgen.<\/p>\n<h3><strong>Therapieoption 3 bei PAVK: Medikamente <\/strong><\/h3>\n<p>Bestehen Erkrankungen, die das Risiko für die Entwicklung einer peripheren arteriellen Verschlusskrankheit erhöhen wie etwa Diabetes, Bluthochdruck oder eine Hyperlipidämie, sollten diese, wenn Lebensstilmodifikationen zu ihrer Besserung nicht ausreichen, zusätzlich mit Medikamenten wie z. B. Antidiabetika bzw. Insulin, Antihypertensiva oder Cholesterinsenker gut eingestellt werden.<\/p>\n<p>Gegen die periphere arterielle Verschlusskrankheit selbst kommen ab inklusive Stadium II sogenannte <strong>Blutverdünner <\/strong>zum Einsatz, damit sich das Krankheitsbild nicht verschlechtert. Das heißt Thrombozytenfunktionshemmer, die die Verklumpung von Blutplättchen hintanhalten. Oder Gerinnungshemmer bei Vorliegen von anderen Erkrankungen wie etwa Vorhofflimmern.<\/p>\n<p>Zudem <strong>gefäßaktive Substanzen<\/strong>, die eine weitere Engstellung der Gefäße verhindern, das Wachstum arteriosklerotischer Plaques verlangsamen und damit die Gehleistung sowie die Lebensqualität verbessern sollen. Bei kritischer Minderdurchblutung kommen auch durchblutungsfördernde Infusionen mit Prostanoiden zur Anwendung.<\/p>\n<p>Kommt es bei Wunden oder Geschwüren zu Anzeichen einer Infektion wie etwa einer Rötung, Schwellung, Schmerzen oder Fieber, sind Antibiotika notwendig.<\/p>\n<h3><strong>Therapieoption 4 bei PAVK: Gefäßdurchgängigkeit herstellen<\/strong><\/h3>\n<p>Reichen die genannten Therapien nicht aus und kommt es zu einer Verkürzung der Gehstrecke unter 200 m (Stadium IIb), zu Ruheschmerz (Stadium III) oder chronischen Wunden (Stadium IV), sind <strong>invasive Maßnahmen<\/strong> zur Verbesserung der Gefäßdurchgängigkeit angesagt.<\/p>\n<p>Je nach Ausmaß der Erkrankung und Sitz der Gefäßverengung, kann der Angiologe bzw. Gefäßchirurg verengte oder verschlossene Arterien per Ballondilatation aufdehnen, sie mit einem Stent offenhalten, Verkalkungen ausschälen (Thrombendarteriektomie) oder im Rahmen einer Bypassoperation die Engstelle durch eine “Umleitung“ umgehen.<\/p>\n<p>Bei der <strong>Ballondilatation<\/strong> alias perkutanen transluminalen Angioplastie (PTA) schiebt der Arzt über einen Führungsdraht einen Katheter in der erkrankten Arterie bis zur Engstelle vor und pumpt dort vorsichtig einen am Katheter befindlichen kleinen Ballon auf, um Ablagerungen zur Seite  zu drücken und so das Gefäß zu erweitern. Auch kann er einen <strong>Stent<\/strong>, d.h. ein Metall- oder Kunststoffröhrchen in die Arterie einsetzen, der einen erneuten Verschluss der Ader verhindert.<\/p>\n<p>Bei der <strong>Thrombendarteriektomie<\/strong>, die hauptsächlich bei Durchblutungsstörungen in der Leiste zum Einsatz kommt, schält der Chirurg die Verkalkung aus und führt dann eine sogenannte Patch-Plastik durch. Das heißt, er näht mit einem Stück Vene oder anderem Material einen Zwickel zur Erweiterung ein.<\/p>\n<p>Bei der <strong>Bypass-Operation<\/strong> entnimmt der Chirurg Teile einer eigenen Vene des Patienten oder künstliche Kunststoffschläuche und setzt sie im Bereich der verschlossenen Beinarterie ein, um den blockierten Bereich zu überbrücken. Auf die Art wird der verschlossene Gefäßabschnitt umgangen.<\/p>\n<h3><strong>Was geschieht nach der Operation?<\/strong><\/h3>\n<p>Nach Gefäßeingriffen gilt es, die <strong>wiederhergestellte Durchgängigkeit<\/strong> der behandelten Arterie zu <strong>erhalten <\/strong>und <strong>erneute Einengungen<\/strong> sowie Thrombosen zu <strong>verhindern<\/strong>. Mithilfe<\/p>\n<ul>\n<li>regelmäßiger Kontrolluntersuchungen,<\/li>\n<li>der Verabreichung von Thrombozytenfunktionshemmern und Antikoagulantien zur Verbesserung der Durchblutung sowie<\/li>\n<li>einem strukturierten Bewegungsprogramm.<\/li>\n<\/ul>\n<figure id=\"attachment_190512\" aria-describedby=\"caption-attachment-190512\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Spazieren-gehen-gegen-PAVK.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190512\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Spazieren-gehen-gegen-PAVK.jpg\" alt=\"zwei ältere Menschen gehen spazieren um gegen eine PAVK vorzubeugen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Spazieren-gehen-gegen-PAVK.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Spazieren-gehen-gegen-PAVK-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/Spazieren-gehen-gegen-PAVK-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190512\" class=\"wp-caption-text\">Regelmäßige Bewegung wie Spazierengehen hilft die Gefäße zu schützen. Foto: Adobe Stock; (c) Anastasiya<\/figcaption><\/figure>\n<h3>Welchen Sport soll man bei PAVK betreiben?<\/h3>\n<p>Zu den empfohlenen <strong>regelmäßigen sportlichen Aktivitäten<\/strong> gehören ein angeleitetes strukturiertes Gehrtraining zur Ökonomisierung der Bewegungskoordination, ein individuell erstelltes Muskeltraining, bei dem die Intensität bis zum Belastungsschmerz gehen soll, und Krankengymnastik.<\/p>\n<p>Dabei erzielte Therapieerfolge dokumentiert der Patient am besten mit einem <strong>Tagebuch<\/strong>, in dem er die Gehstrecke, zurückgelegte Strecke, Zeit bis zum Auftreten von Schmerzen und die Trainingshäufigkeit notiert und das er dem Arzt oder Physiotherapeuten regelmäßig vorlegt.<\/p>\n<h3>Maßnahmen nach einer Amputation<\/h3>\n<p>War eine <strong>Amputation<\/strong> erforderlich, ist es zudem notwendig, <strong>Funktionseinschränkungen auszugleichen<\/strong>. Mithilfe orthopädischer Hilfsmittel, Physio- und Ergotherapie, Prothesengebrauchsschulung und der Behandlung von postoperativen Narben, Ödemen und Schmerzzuständen sowie etwaigen Gewebedefekten und Wunden.<\/p>\n<h3>Hier findest du Internisten in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/internist\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/internist\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/internist\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/internist\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/internist\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/internist\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/internist\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/internist\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/internist\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Schon nach kurzer Strecke stehen bleiben müssen, weil das Gehen schmerzt, so äußert sich gern die periphere arterielle Verschlusskrankheit (PAVK). Sie ist alles andere als harmlos. Warum? Das verraten wir hier. Was man gegen die sogenannte Schaufensterkrankheit tun kann und wer der richtige Ansprechpartner für PAVK in Wien ist, auch. Schaufensterkrankheit: Was ist PAVK? Die periphere arterielle Verschlusskrankheit (PAVK) ist eine anhaltende Störung der arteriellen Durchblutung von Armen und Beinen infolge einer Einengung (Stenose) oder eines Verschlusses (Okklusion) von Arterien. Die Krankheit wird auch chronische arterielle Verschlusskrankheit der Extremitäten oder umgangssprachlich Schaufensterkrankheit genannt. Doch der verharmlosende Ausdruck sollte nicht darüber hinwegtäuschen, dass es sich um eine ernste bis lebensbedrohliche Krankheit handelt, an der laut Schätzung von Experten mindestens 300.000 Menschen in Österreich leiden. Warum heißt die PAVK auch Schaufensterkrankheit? Durchblutungsstörungen der Beinarterien können mit der Zeit dazu führen, dass man aufgrund von Schmerzen nur noch kurze Strecken zurücklegen kann und zu häufigem Stehenbleiben gezwungen ist. Das lassen an PAVK Erkrankte aus Scham oder zur Ablenkung gern wie einen Schaufensterbummel aussehen. Indem sie scheinbar interessiert vor verschiedenen Auslagen verharren, um das Abklingen der Schmerzen abzuwarten. Wo tritt die Schaufensterkrankheut auf? Die Durchblutungsstörung bei PAVK betrifft Arterien der Extremitäten. Und zwar vorwiegend die Becken- und\/oder Beinarterien, relativ selten die Arterien der Arme. Das heißt, man findet oft Verengungen an der Aufzweigung der Aorta (Bauchschlagader) in die beiden Beckenarterien in der Oberschenkelarterie oberhalb des Knies in den Unterschenkelarterien Wodurch entsteht PAVK? Ursachen Hauptursache der peripheren arteriellen Verschlusskrankheit ist eine Gefäßverkalkung (Arteriosklerose), die – je nach vererbter Disposition und Lebensstil – alle Menschen im Laufe des Lebens mehr oder minder intensiv befällt. Dabei handelt es sich um einen üblicherweise langsam verlaufenden Prozess, der charakteristische Veränderungen der Blutgefäße bewirkt. Gelegentlich, allerdings deutlich seltener, lösen entzündliche oder traumatische Gefäßerkrankungen eine periphere arterielle Verschlusskrankheit aus. Was passiert bei der Schaufensterkrankheit? Wie etwa eine zunehmende Fett- und Kalkeinlagerung in den Gefäßwänden mit nachfolgender Verdickung und Einbuße an Elastizität der Adern. Dadurch kommt es zu einer stetigen Abnahme des Gefäßdurchmessers. Kurz gesagt, die Gefäße werden immer enger, worunter der Blutfluss in ihnen leidet. Denn die verminderte Durchblutung bedingt einen Mangel an Sauerstoff und Nährstoffen im Versorgungsgebiet der verkalkten Arterie. Doch zu spürbaren Beschwerden wie Schmerzen, Schwäche, kalte und blasse Haut kommt es meist erst dann, wenn das Gefäß hochgradig verschlossen ist. Wer bekommt PAVK? PAVK tritt bevorzugt in reiferen Jahren auf. Und zwar bei Männern öfter als bei Frauen. Zudem ist sie häufig mit anderen Gefäßleiden wie z. B. Durchblutungsstörungen der Herzkranzgefäße oder Halsschlagadern vergesellschaftet, was das Risiko für Herzinfarkt und Schlaganfall stark steigen lässt. Jedenfalls haben ein erhöhtes Risiko, an PAVK zu erkranken Raucher, denn Rauchinhaltsstoffe sind Gift für die Gefäße, die bewirken, dass die Erkrankung um bis zu zehn Jahre früher als bei Nichtrauchern auftritt. Nicht umsonst spricht man bei fortgeschrittener PAVK der unteren Extremitäten auch von einem “Raucherbein“. Diabetiker, denn hohe Blutzuckerspiegel fördern die Entstehung von Arteriosklerose. Menschen mit zu hohen Blutfettwerten. Hypertoniker, denn Bluthochdruck belastet die Arterien mechanisch. Personen mit zu hohem Alkoholkonsum. Übergewichtige insofern, [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":190344,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Schaufensterkrankheit | Anlaufstellen und Therapie fpr PAVK - HEROLD<\/title>\n<meta name=\"description\" content=\"Die Schaufensterkrankheit ist trotz des harmlosen Namens eine ernsthafte Erkrankung. Wir haben die besten Anlaufstellen und Therapien für dich recherchiert.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Schaufensterkrankheit | Anlaufstellen und Therapie fpr PAVK - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Die Schaufensterkrankheit ist trotz des harmlosen Namens eine ernsthafte Erkrankung. Wir haben die besten Anlaufstellen und Therapien für dich recherchiert.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-04-10T04:00:35+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-17T15:09:54+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK_Beitragsbild.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/\",\"url\":\"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/\",\"name\":\"Schaufensterkrankheit | Anlaufstellen und Therapie fpr PAVK - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-04-10T04:00:35+00:00\",\"dateModified\":\"2022-08-17T15:09:54+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Die Schaufensterkrankheit ist trotz des harmlosen Namens eine ernsthafte Erkrankung. Wir haben die besten Anlaufstellen und Therapien für dich recherchiert.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Schaufensterkrankheit (PAVK): Wenn Arterien eng werden\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Schaufensterkrankheit | Anlaufstellen und Therapie fpr PAVK - HEROLD","description":"Die Schaufensterkrankheit ist trotz des harmlosen Namens eine ernsthafte Erkrankung. Wir haben die besten Anlaufstellen und Therapien für dich recherchiert.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/","og_locale":"de_DE","og_type":"article","og_title":"Schaufensterkrankheit | Anlaufstellen und Therapie fpr PAVK - HEROLD","og_description":"Die Schaufensterkrankheit ist trotz des harmlosen Namens eine ernsthafte Erkrankung. Wir haben die besten Anlaufstellen und Therapien für dich recherchiert.","og_url":"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-04-10T04:00:35+00:00","article_modified_time":"2022-08-17T15:09:54+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK_Beitragsbild.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"18 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/","url":"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/","name":"Schaufensterkrankheit | Anlaufstellen und Therapie fpr PAVK - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-04-10T04:00:35+00:00","dateModified":"2022-08-17T15:09:54+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Die Schaufensterkrankheit ist trotz des harmlosen Namens eine ernsthafte Erkrankung. Wir haben die besten Anlaufstellen und Therapien für dich recherchiert.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/schaufensterkrankheit-pavk\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Schaufensterkrankheit (PAVK): Wenn Arterien eng werden"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/11\/PAVK_Beitragsbild-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/186645"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=186645"}],"version-history":[{"count":26,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/186645\/revisions"}],"predecessor-version":[{"id":254136,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/186645\/revisions\/254136"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/190344"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=186645"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=186645"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=186645"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}