{"id":192915,"date":"2019-12-15T09:00:34","date_gmt":"2019-12-15T08:00:34","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=192915"},"modified":"2022-05-17T16:01:08","modified_gmt":"2022-05-17T14:01:08","slug":"ambient-assisted-living-aal","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/","title":{"rendered":"Ambient Assisted Living (AAL) für Pflegebedürftige"},"content":{"rendered":"<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/2opzCQyYIwg\" width=\"830\" height=\"410\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<p><strong>Ambient Assisted Living<\/strong> (kurz: <strong>AAL<\/strong>) ist eine Technologie, die pflegebedürftigen Menschen dabei hilft, ihren Alltag zu meistern. Es handelt sich hierbei um eine Variante des Smart Home. Unaufdringlich unterstützt die <strong>altersgerechte Assistenztechnologie<\/strong> bei der Bewältigung verschiedener Aufgaben in den eigenen vier Wänden. In diesem Beitrag erfährst du, welche praktischen Anwendungen möglich sind und wer die Assistenzsysteme für dich zur Verfügung stellt.<\/p>\n\n<h2>Was ist Ambient Assisted Living?<\/h2>\n<p>Ambient Assisted Living (AAL) ist eine intelligente <strong>Assistenztechnologie<\/strong>, die das Leben von Pflegebedürftigen (Betagte, Kranke etc.) erleichtert. Das System lässt sich leicht in das gewohnte Lebensumfeld installieren und auf individuelle Bedürfnisse einstellen. Zum Ziel haben AAL-Technologien die durchgängige Versorgung zuhause, die Aufrechterhaltung eines möglichst selbständigen Lebensstils und die allgemeine <strong>Verbesserung der Lebensqualität<\/strong>.<\/p>\n<p>AAL-Technologien zielen also darauf ab, den Alltag von älteren und gebrechlichen Menschen komfortabler und sicherer zu gestalten. Die technologischen Mittel zur Erreichung dieses Ziels sind vielfältig: Die Möglichkeiten reichen von einfachen Anpassungen (z.B. Mobiltelefone für ältere Menschen) bis hin zu komplexen <a href=\"https:\/\/www.herold.at\/blog\/smart-home\/\">Smart Home<\/a> Systemen.<\/p>\n<figure id=\"attachment_193323\" aria-describedby=\"caption-attachment-193323\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AdobeStock_284791118.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-193323 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AdobeStock_284791118-e1576058247613.jpg\" alt=\"Ambient Assisted Living\" width=\"830\" height=\"309\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AdobeStock_284791118-e1576058247613.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AdobeStock_284791118-e1576058247613-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AdobeStock_284791118-e1576058247613-768x286.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193323\" class=\"wp-caption-text\">Als unaufdringliche Hilfe im Alltag sind AAL Technologien zu verstehen. Foto: Adobe Stock, (c) M.Doerr &amp; M.Frommherz<\/figcaption><\/figure>\n<p>AAL-Technologien erzielten Verbesserungen in folgenden vier universellen Bereichen des Lebens:<\/p>\n<ul>\n<li><b>Gesundheit<\/b><\/li>\n<li><b>Sicherheit<\/b><\/li>\n<li><b>Komfort<\/b><\/li>\n<li><b>Kommunikation<\/b><\/li>\n<\/ul>\n<h3>Wie funktioniert Ambient Assisted Living?<\/h3>\n<p>AAL-Technologien können vielfältig eingesetzt werden: Von<strong> automatischen Notrufsystemen<\/strong> bei Stürzen bis hin zu Lieferungen von Lebensmitteln finden bereits verschiedenste Assistenzen praktische Anwendung. Die technischen Devices der Assistenztechnologie lassen sich in drei Bereiche einordnen: <em>Kommunikation<\/em>, <em>Gebäudetechnik<\/em> und <em>Gesundheitstechnik<\/em>. Letzteres umfasst alle Anwendungen im medizinischen Bereich. <strong>Telemedizin<\/strong> und Home-Monitoring sind weitere Begriffe, die sich hier eingebürgert haben. Besonders für ältere Menschen, die an Demenz leiden, können AAL-Technologien eine große Hilfestellung sein.<\/p>\n<h3>Ambient Assisted Living als Unterstützung bei Demenz<\/h3>\n<p>Für Demenzkranke gibt es zahlreiche Möglichkeiten, wie AAL eingesetzt werden kann, um den Alltag sicherer zu gestalten. Ein klassisches Beispiel ist die Herdplatte: Vergisst du nach dem Kochen die Herdplatte auszuschalten, macht sie das nach einer gewissen Zeit automatisch. Wenn <strong>Demenzkranke<\/strong> mitten in der Nacht aufwachen, vergessen viele, wo sich die Lichtschalter befinden. Anstatt im Dunkeln zu tappen und sich womöglich zu verletzen, aktiviert der <strong>Bewegungssensor<\/strong> das Schlafzimmerlicht. Das sind nur zwei mögliche Szenarien von vielen.<\/p>\n<p>In betreuten Wohnheimen bieten sich noch viele andere <strong>Sicherheitsvorkehrungen<\/strong> beziehungsweise Anwendungen an. Intelligentes Monitoring bestimmter gesundheitlicher Aspekte mit Hilfe von AAL entlastet das Pflegepersonal in der täglichen Routine: Krankenpfleger müssen täglich den Blutdruck kontrollieren, Fieber messen etc. Diese Daten müssen sie aufnehmen, protokollieren und unterschreiben. AAL Technologien können diesen bürokratischen Aufwand übernehmen, so dass <strong>mehr Zeit<\/strong> für die eigentliche Pflege bleibt.<\/p>\n<figure id=\"attachment_192939\" aria-describedby=\"caption-attachment-192939\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_header_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-192939 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_header_AdobeStock-e1576060210519.jpg\" alt=\"Ambient Assisted Living\" width=\"830\" height=\"309\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_header_AdobeStock-e1576060210519.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_header_AdobeStock-e1576060210519-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_header_AdobeStock-e1576060210519-768x286.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-192939\" class=\"wp-caption-text\">Ambient Assisted Living für ein selbstbestimmtes Leben. Foto: Adobe Stock, (c) M.Doerr &amp; M.Frommherz<\/figcaption><\/figure>\n<h3>Wie lassen sich AAL-Technologien im Alltag sinnvoll einsetzen?<\/h3>\n<p>Es gibt zahlreiche Anwendungsbereiche für assistive Technologie, zumal sich viele Systeme ohne weiteres kombinieren lassen. Dadurch ergibt sich eine Unzahl an Anwendungsmöglichkeiten für den praktischen Nutzen. Ähnlich wie beim Smart Home kannst du hier nach und nach aufrüsten. Wir stellen dir <strong>vier verschiedene Assistenz-Produkte<\/strong> unterschiedlicher Hersteller vor:<\/p>\n<h4><strong>Sturzmeldesystem (<em>Bucinator<\/em>)<\/strong><\/h4>\n<p>Es handelt sich hierbei um eine <em>Sturzprophylaxe<\/em>. Der Sensor kann beispielsweise in den Schuhen getragen werden. Bei einem Sturz wird automatisch ein Alarm ausgelöst. Außerdem meldet das System, wann die Person aufsteht beziehungsweise sich wieder ins Bett legt. Alternativ sind hier auch Folien mit Sensoren denkbar, die zuhause ausgelegt werden.<\/p>\n<h4><strong>Notrufsystem (<em>2PCS<\/em>)<\/strong><\/h4>\n<p>Die Notrufanlage kann als Armbanduhr getragen werden und ist als <em>mobiles Ruf-und Ortungssystem<\/em> zu verstehen. Im Notfall kann der Träger durch einen leichten Druck auf den Display Hilfe alarmieren und sich mit der Leitstelle in Verbindung setzen. Bei einem Sturz setzt die Uhr automatisch einen Notruf ab. Die spezielle Armbanduhr eignet sich besonders für Demenzkranke.<\/p>\n<h4><strong>Assistenzsystem (<em>LISSI &#8211; Lebe Immer Selbständig und Sicher<\/em>)<\/strong><\/h4>\n<p>Der Assistent hilft besonders älteren Menschen, die lieber im eigenen Zuhause als im Seniorenheim leben wollen. LISSI wird mittels TV-Gerät angezeigt und mit einer eigenen Fernbedienung gesteuert. Eine altersgerechte Fernbedienung und Steuerung des Systems ermöglicht eine einfache Handhabung. Am Fernseher können Nachrichten von Angehörigen gelesen werden, Erinnerungen für den Tagesablauf erscheinen und vieles mehr. Ist LISSI in Betrieb, können das auch Angehörige sehen.<\/p>\n<h4><strong>Smart Home System (<em>SmartHome Austria <\/em><\/strong>oder <strong><em>HomeMatic<\/em>)<\/strong><\/h4>\n<p>Das System lässt sich rasch in den eigenen vier Wänden installieren und ermöglicht eine zentrale Steuerung des Haushalts inklusive zahlreicher Sicherheitsaspekte. Bewegungssensoren, Sicherheitsmelder, Heizungssteuerungen, Lebensmittellieferungen, Sensoren für offene Fenster und Türen, Energiesparmaßnahmen &#8211; alles lässt sich altersgerecht mit großen Symbolen an einem<strong> intuitiven Touch-Screen-Monitor<\/strong> zentral steuern. Außerdem erkennt das System Abweichungen: Ist eine Herdplatte zu lange eingeschaltet, deaktiviert sie sich automatisch.<\/p>\n<figure id=\"attachment_193275\" aria-describedby=\"caption-attachment-193275\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-193275 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock-1.jpg\" alt=\"Ambient Assisted Living\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock-1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock-1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193275\" class=\"wp-caption-text\">Auch 2021 ein Thema: AAL könnte bald dem Pflegenotstand entgegen wirken. Foto: Adobe Stock, (c) M.Doerr &amp; M.Frommherz<\/figcaption><\/figure>\n<h3>Ambient Assisted Living: ein Szenario<\/h3>\n<h4><strong>Komfort, Kommunikation &amp; Gesundheit <\/strong><\/h4>\n<p>Der Wecker läutet: Zu einer gewohnten Morgenstunde öffnen sich automatisch die Rollläden und die Heizung fährt für eine angenehme Tagestemperatur hoch. Frau K. schlüpft in ihre Pantoffeln, die sogleich Daten an eine Cloud senden. Somit ist auch für das System ersichtlich, dass Frau K. bereits aufgestanden ist. Frau K. schaltet im Wohnzimmer den Fernseher ein: Auf dem Bildschirm scheinen sämtliche wichtigen Informationen, Erinnerungen sowie <strong>Benachrichtigungen<\/strong> von Verwandten auf.<\/p>\n<p>Große Symbole am Bildschirm und auf der Fernbedienung ermöglichen eine intuitive Steuerung. Sie ist zwar kein <em>Silver Surfer<\/em>, aber das stellt für Frau K. kein Problem dar. Sogar Lebensmittel kann sie hier bequem und einfach bestellen und sich liefern lassen. Sie kocht aber lieber selber, das hält schließlich den Kopf fit. Am TV-Gerät scheint die <strong>Erinnerung<\/strong> auf, die täglichen Medikamente für den Vormittag zu nehmen.<\/p>\n<div class=\"content-box-yellow\"><strong>Info:<\/strong> Technikaffine Senioren jenseits der 60 werden heutzutage mit dem Label „Silver Surfer“ bezeichnet.<\/div>\n<p>Geht es um ihre Gesundheit, muss sich Frau K. keine Sorgen mehr machen, keine Hilfe im Notfall zu bekommen. Ihre spezielle Armbanduhr sendet Puls und <strong>Blutdruckwerte direkt an ihren Hausarzt<\/strong>. Dieselbe Uhr schickt automatisch einen Notruf aus, falls Frau K. stürzen sollte. Außerdem kann sie sich mit der Notleitstelle in Verbindung setzen und sagen, was ihr passiert ist.<\/p>\n<h4><strong>Komfort, Kommunikation &amp; Sicherheit <\/strong><\/h4>\n<p>Frau K. schaut sich gerne das Abendprogramm im Fernsehen an. Auch durch diese Aktivität erkennt das System, dass sie wohlauf ist. Währenddessen saugt ein smarter Roboter überall im Haus. Staubsaugen hat sie ohnehin nie mögen. Während sie ihren Lieblingskrimi schaut, erscheint plötzlich das Gesicht ihres Enkels am Fernseher: Ein <strong>Videoanruf<\/strong> direkt <strong>über das TV-Gerät<\/strong>. Sie freut sich und erkundigt sich nach seinem Befinden. Nach dem Telefonat wird sie ein weiteres Mal daran erinnert, ihre Medikamente zu nehmen. Diesmal hätte sie es vielleicht vergessen.<\/p>\n<figure id=\"attachment_193290\" aria-describedby=\"caption-attachment-193290\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL3_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-193290 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL3_AdobeStock-e1576058286758.jpg\" alt=\"Ambient Assisted Living\" width=\"830\" height=\"309\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL3_AdobeStock-e1576058286758.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL3_AdobeStock-e1576058286758-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL3_AdobeStock-e1576058286758-768x286.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193290\" class=\"wp-caption-text\">Assistenztechnologie ersetzt keine sozialen Kontakte, sondern erleichtert sie. Foto: Adobe Stock, (c) M.Doerr &amp; M.Frommherz<\/figcaption><\/figure>\n<p>Langsam ist für Frau K. die Schlafenszeit gekommen. Sobald sie im Schlafzimmer aus ihren Pantoffeln schlüpft, fahren automatisch die Heizungen in allen anderen Räumen herunter. So hat sie sich mittlerweile schon einiges an <strong>Betriebskosten sparen<\/strong> können. Sollte jemand tief in der Nacht um das Haus schleichen, erkennen Bewegungssensoren die Gefahr, wodurch automatisch Licht in den Zimmern und der Fernseher eingeschaltet wird. Sie ist zwar nicht allzu ängstlich, aber <strong>Sicherheit<\/strong> ist Sicherheit.<\/p>\n<h3>Was bedeutet Ambient Assisted Living für unsere Gesellschaft?<\/h3>\n<p>Unsere Gesellschaft befindet sich in einem demografischen Wandel: Bis 2030 wird die Zahl der Menschen über 65 Jahre in Österreich auf circa 24% angewachsen sein. Die Pflege von Senoiren ist und bleibt ein Thema in unserer Gesellschaft. Bis 2034 gehen zusätzliche 750.000 Menschen in Österreich in Pension. Es handelt sich um die Generation Baby-Boomer mit Jahrgängen zwischen 1956 und 1969. Bis 2060 wird in Europa bereits jeder Dritte über 65 Jahre alt sein. Die demografische<strong> Altersstruktur<\/strong> sowohl hierzulande als auch in Europa: eine Urne.<\/p>\n<figure id=\"attachment_193200\" aria-describedby=\"caption-attachment-193200\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-193200 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock.jpg\" alt=\"Ambient Assisted Living\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL2_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-193200\" class=\"wp-caption-text\">AAL Technologien werden in unserer alternden Gesellschaft noch eine große Rolle spielen. Foto: Adobe Stock, (c) UT<\/figcaption><\/figure>\n<p>Auf der anderen Seite haben sich die sozialen Strukturen geändert: Pflege innerhalb der Familie wird aus verschiedenen Gründen schwieriger. Die Möglichkeiten, sich um ältere Familienangehörige zu kümmern, sind oft begrenzt. Vor diesem Hintergrund ist Pflegepersonal heute schon gefragter denn je. Mit der wachsenden Nachfrage in den nächsten Jahren werden gleichzeitig auch die <strong>Kosten für altersbedingte Pflege<\/strong> dramatisch steigen.<\/p>\n<p><strong>AAL<\/strong> kann hier einen <strong>Gegentrend<\/strong> einleiten und in vielen Lebensbereichen von der Gesundheit bis hin zur Freizeitgestaltung gewinnbringend genützt werden. Deshalb gewinnen Assistenztechnologien im Laufe der nächsten Jahre zunehmend an Bedeutung. Die Anwendungsmöglichkeiten im Bereich Wohnen für Senioren sind vielfältig.<\/p>\n<h3>Ambient Assisted Living in Österreich<\/h3>\n<p>Österreich gehört wenig überraschend zu den aktivsten Ländern in der Förderung und Forschung von AAL Systemen. Denn die österreichische Gesellschaft wird von der <strong>Überalterung<\/strong> besonders betroffen sein. Aus diesem Grund gibt es österreichweit bereits acht flächendeckende Pilotprojekte, in denen „altersgerechte Assistenzsysteme für ein umgebungsunterstütztes, gesundes und unabhängiges Leben“ zum Einsatz kommt. Gegenwärtig sind bereits 600 österreichische Haushalte und betreute Wohneinheiten mit AAL-Technologien ausgestattet. Viele assistive Produkte sind auch am freien Markt bereits erhältlich und haben sich bewährt. Die weitaus größere Zahl an AAL-Technologien befinden sich noch in der Entwicklungsphase. Erwartungsgemäß werden mit der steigenden Nachfrage die entsprechenden Produkte in den nächsten Jahre leichter erhältlich und günstiger sein.<\/p>\n<p>Im Jahr 2012 wurde hierzulande die <a href=\"http:\/\/www.aal.at\/\">Plattform AAL Austria<\/a> gegründet. Die Initiative geht zurück auf das Bundesministerium für Verkehr, Innovation und Technologie. Ziel der Plattform ist es, auf das Thema öffentlich aufmerksam zu machen und die verschiedensten Stakeholder in diesem Bereich zu vernetzen.<\/p>\n<p><strong>HEROLD Volltreffer<\/strong> ist eine praktische und schnelle Möglichkeit, sich mehrere Kostenvoranschläge von zuverlässigen Elektroinstallateuren einzuholen:<\/p>\n<div style=\"text-align: center;\"><a href=\"https:\/\/herold-volltreffer.at\/?utm_source=blog&amp;utm_medium=non-amp&amp;utm_campaign=banner\" rel=\"nofollow\"><img decoding=\"async\" class=\"size-full wp-image-180398 aligncenter\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg\" alt=\"\" width=\"100%\" height=\"100%\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner.jpg 750w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/01\/banner-300x80.jpg 300w\" sizes=\"(max-width: 750px) 100vw, 750px\" \/><\/a><\/div>\n<div style=\"text-align: center;\"><\/div>\n<h3>Hier findest du Elektroinstallateure, die dich beraten können:<\/h3>\n<ul>\n<li><strong>1090 Wien: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Mzg1j\/ew-elektro-weber-kg\/\">Elektro Weber KG<\/a> <\/strong><\/li>\n<li><strong>1110 Wien: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/tPgCH\/witke-ing-gesmbh\/\">Witke GmbH<\/a> <\/strong><\/li>\n<li><strong>1110 Wien:<a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/j3tjp\/smart-harry-eu\/\"> Smart Harry<\/a><\/strong><\/li>\n<li><strong>1130 Wien: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/N6hSQ\/korkisch-partner-gmbh\/\">Korkisch &amp; Partner GmbH<\/a><\/strong><\/li>\n<li><strong>1160 Wien: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/6txxL\/kaiserteam-elektroinstallationen-gesmbh\/\">Kaiser Team Elektroinstallationen GmbH<\/a><\/strong><\/li>\n<li><strong>1210 Wien: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/3Cvnc\/elektro-halacek-gesmbh\/?geo=REG_A_9\">Elektro Halacek GmbH<\/a><\/strong><\/li>\n<li class=\"mb-0\"><strong>1220 Wien: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/pGZPV\/mgm-elektrotechnik-gmbh\/\">MGM Elektrotechnik GmbH<\/a><\/strong><\/li>\n<li class=\"mb-0\"><strong>1230 Wien: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/2Tqp9\/walter-tatzer-gmbh\/?geo=REG_A_9\">Walter Tatzer GmbH<\/a><\/strong><\/li>\n<\/ul>\n<h3>Die besten Elektroinstallateure in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/elektriker\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/elektriker\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/elektriker\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/elektriker\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/elektriker\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/elektriker\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/elektriker\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/elektriker\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/elektriker\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Ambient Assisted Living (kurz: AAL) ist eine Technologie, die pflegebedürftigen Menschen dabei hilft, ihren Alltag zu meistern. Es handelt sich hierbei um eine Variante des Smart Home. Unaufdringlich unterstützt die altersgerechte Assistenztechnologie bei der Bewältigung verschiedener Aufgaben in den eigenen vier Wänden. In diesem Beitrag erfährst du, welche praktischen Anwendungen möglich sind und wer die Assistenzsysteme für dich zur Verfügung stellt. Was ist Ambient Assisted Living? Ambient Assisted Living (AAL) ist eine intelligente Assistenztechnologie, die das Leben von Pflegebedürftigen (Betagte, Kranke etc.) erleichtert. Das System lässt sich leicht in das gewohnte Lebensumfeld installieren und auf individuelle Bedürfnisse einstellen. Zum Ziel haben AAL-Technologien die durchgängige Versorgung zuhause, die Aufrechterhaltung eines möglichst selbständigen Lebensstils und die allgemeine Verbesserung der Lebensqualität. AAL-Technologien zielen also darauf ab, den Alltag von älteren und gebrechlichen Menschen komfortabler und sicherer zu gestalten. Die technologischen Mittel zur Erreichung dieses Ziels sind vielfältig: Die Möglichkeiten reichen von einfachen Anpassungen (z.B. Mobiltelefone für ältere Menschen) bis hin zu komplexen Smart Home Systemen. AAL-Technologien erzielten Verbesserungen in folgenden vier universellen Bereichen des Lebens: Gesundheit Sicherheit Komfort Kommunikation Wie funktioniert Ambient Assisted Living? AAL-Technologien können vielfältig eingesetzt werden: Von automatischen Notrufsystemen bei Stürzen bis hin zu Lieferungen von Lebensmitteln finden bereits verschiedenste Assistenzen praktische Anwendung. Die technischen Devices der Assistenztechnologie lassen sich in drei Bereiche einordnen: Kommunikation, Gebäudetechnik und Gesundheitstechnik. Letzteres umfasst alle Anwendungen im medizinischen Bereich. Telemedizin und Home-Monitoring sind weitere Begriffe, die sich hier eingebürgert haben. Besonders für ältere Menschen, die an Demenz leiden, können AAL-Technologien eine große Hilfestellung sein. Ambient Assisted Living als Unterstützung bei Demenz Für Demenzkranke gibt es zahlreiche Möglichkeiten, wie AAL eingesetzt werden kann, um den Alltag sicherer zu gestalten. Ein klassisches Beispiel ist die Herdplatte: Vergisst du nach dem Kochen die Herdplatte auszuschalten, macht sie das nach einer gewissen Zeit automatisch. Wenn Demenzkranke mitten in der Nacht aufwachen, vergessen viele, wo sich die Lichtschalter befinden. Anstatt im Dunkeln zu tappen und sich womöglich zu verletzen, aktiviert der Bewegungssensor das Schlafzimmerlicht. Das sind nur zwei mögliche Szenarien von vielen. In betreuten Wohnheimen bieten sich noch viele andere Sicherheitsvorkehrungen beziehungsweise Anwendungen an. Intelligentes Monitoring bestimmter gesundheitlicher Aspekte mit Hilfe von AAL entlastet das Pflegepersonal in der täglichen Routine: Krankenpfleger müssen täglich den Blutdruck kontrollieren, Fieber messen etc. Diese Daten müssen sie aufnehmen, protokollieren und unterschreiben. AAL Technologien können diesen bürokratischen Aufwand übernehmen, so dass mehr Zeit für die eigentliche Pflege bleibt. Wie lassen sich AAL-Technologien im Alltag sinnvoll einsetzen? Es gibt zahlreiche Anwendungsbereiche für assistive Technologie, zumal sich viele Systeme ohne weiteres kombinieren lassen. Dadurch ergibt sich eine Unzahl an Anwendungsmöglichkeiten für den praktischen Nutzen. Ähnlich wie beim Smart Home kannst du hier nach und nach aufrüsten. Wir stellen dir vier verschiedene Assistenz-Produkte unterschiedlicher Hersteller vor: Sturzmeldesystem (Bucinator) Es handelt sich hierbei um eine Sturzprophylaxe. Der Sensor kann beispielsweise in den Schuhen getragen werden. Bei einem Sturz wird automatisch ein Alarm ausgelöst. Außerdem meldet das System, wann die Person aufsteht beziehungsweise sich wieder ins Bett legt. Alternativ sind hier auch Folien mit Sensoren denkbar, die zuhause ausgelegt werden. Notrufsystem (2PCS) Die Notrufanlage kann als Armbanduhr getragen werden [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":192978,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[11799],"tags":[],"acf":[],"yoast_head":"\n<title>Ambient Assisted Living: alle Infos auf einen Blick - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Ambient Assisted Living (AAL) hilft Pflegebedürftigen, ihren Alltag zu bewältigen. Hier erfährst du, was die Technologie alles kann und wer sie anbietet.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ambient Assisted Living: alle Infos auf einen Blick - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Ambient Assisted Living (AAL) hilft Pflegebedürftigen, ihren Alltag zu bewältigen. Hier erfährst du, was die Technologie alles kann und wer sie anbietet.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-12-15T08:00:34+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-17T14:01:08+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_BB_AdobeStock.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/\",\"url\":\"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/\",\"name\":\"Ambient Assisted Living: alle Infos auf einen Blick - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-12-15T08:00:34+00:00\",\"dateModified\":\"2022-05-17T14:01:08+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Ambient Assisted Living (AAL) hilft Pflegebedürftigen, ihren Alltag zu bewältigen. Hier erfährst du, was die Technologie alles kann und wer sie anbietet.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ambient Assisted Living (AAL) für Pflegebedürftige\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Ambient Assisted Living: alle Infos auf einen Blick - HEROLD.at","description":"Ambient Assisted Living (AAL) hilft Pflegebedürftigen, ihren Alltag zu bewältigen. Hier erfährst du, was die Technologie alles kann und wer sie anbietet.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/","og_locale":"de_DE","og_type":"article","og_title":"Ambient Assisted Living: alle Infos auf einen Blick - HEROLD.at","og_description":"Ambient Assisted Living (AAL) hilft Pflegebedürftigen, ihren Alltag zu bewältigen. Hier erfährst du, was die Technologie alles kann und wer sie anbietet.","og_url":"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-12-15T08:00:34+00:00","article_modified_time":"2022-05-17T14:01:08+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_BB_AdobeStock.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/","url":"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/","name":"Ambient Assisted Living: alle Infos auf einen Blick - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-12-15T08:00:34+00:00","dateModified":"2022-05-17T14:01:08+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Ambient Assisted Living (AAL) hilft Pflegebedürftigen, ihren Alltag zu bewältigen. Hier erfährst du, was die Technologie alles kann und wer sie anbietet.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/ambient-assisted-living-aal\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Ambient Assisted Living (AAL) für Pflegebedürftige"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/12\/AAL_BB_AdobeStock-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/192915"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=192915"}],"version-history":[{"count":44,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/192915\/revisions"}],"predecessor-version":[{"id":250446,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/192915\/revisions\/250446"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/192978"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=192915"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=192915"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=192915"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}