{"id":197946,"date":"2020-05-13T06:00:00","date_gmt":"2020-05-13T04:00:00","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=197946"},"modified":"2020-05-08T14:11:49","modified_gmt":"2020-05-08T12:11:49","slug":"hand-fuss-mund-krankheit","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/","title":{"rendered":"Hand-Fuß-Mund-Krankheit: Ansteckung – Symptome – Therapie"},"content":{"rendered":"<figure id=\"attachment_209485\" aria-describedby=\"caption-attachment-209485\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-209485 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-e1587980973631.jpg\" alt=\"Hand-Fuß-Mund-Krankheit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-e1587980973631.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-e1587980973631-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-e1587980973631-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-209485\" class=\"wp-caption-text\">Hand-Fuß-Mund-Krankheit ist eine hochansteckende Infektionskrankheit. Foto: Adobe Stock, (c) Groisboeck<\/figcaption><\/figure>\n<p>Weißliche Bläschen im Mund sowie an den Händen und Füßen, umrandet von einem roten Fleck –  das sind typische Kennzeichen für die <strong>Hand-Fuß-Mund-Krankheit<\/strong>. Was das genau ist, wie man die “falsche Maul- und Klauenseuche“ erkennt, behandelt und ob sie gefährlich ist, alle Infos dazu gibt es hier.<\/p>\n\n<h2><strong>Was ist die Hand-Fuß-Mund-Krankheit? <\/strong><\/h2>\n<p>Die Hand-Fuß-Mund-Krankheit (HFMK, Hand-Fuß-Mund-Exanthem), ist eine weltweit vorkommende, meist harmlose, jedoch hochansteckende Viruserkrankung. Sie wird auch <strong>falsche Maul- und Klauenseuche<\/strong> genannt, hat aber mit der echten Maul- und Klauenseuche, die bei Rindern, Schafen und Schweinen auftritt, nichts zu tun.<\/p>\n<h3><strong>Wer bekommt die<\/strong> <strong>Hand-Fuß-Mund-Krankheit? <\/strong><\/h3>\n<p>An der Hand-Fuß-Mund-Krankheit erkranken vorwiegend <strong>Kinder bis zum zehnten Lebensjahr<\/strong>, doch kann sie auch bei Erwachsenen noch auftreten.<\/p>\n<h4><strong>Wann kommt es zur<\/strong> <strong>Hand-Fuß-Mund-Krankheit? <\/strong><\/h4>\n<p>Die Hand-Fuß-Mund-Krankheit kann jederzeit auftreten, tut das jedoch gehäuft im <strong>Sommer<\/strong> und <strong>Herbst<\/strong>.<\/p>\n<h3><strong>Was verursacht die<\/strong> <strong>Hand-Fuß-Mund-Krankheit?<\/strong><\/h3>\n<p>Verschiedene <strong>Enteroviren<\/strong> – häufig bestimmte Coxsackie-Viren – bilden die Auslöser der Hand-Fuß-Mund-Krankheit.<\/p>\n<h2><strong>Hand-Fuß-Mund-Krankheit: Wie erfolgt die Infektion?<\/strong><\/h2>\n<p>Die Viren werden meist durch <strong>Tröpfcheninfektion<\/strong> beim Husten, Niesen oder Sprechen von Mensch zu Mensch übertragen. Doch ist auch eine Ansteckung per <strong>Schmierinfektion<\/strong> über mit durch Speichel, Bläschenflüssigkeit oder Stuhl infizierte Gegenstände (z. B. Türklinke) möglich, wenn nach deren Gebrauch Berührungen im Gesicht erfolgen.<\/p>\n<p>Mit einer <strong>Inkubationszeit<\/strong> (Zeitraum zwischen Ansteckung und ersten Symptomen) von <strong>meist drei bis zehn Tage<\/strong>n, doch können es auch nur ein Tag oder bis zu 30 Tage sein.<\/p>\n<figure id=\"attachment_209446\" aria-describedby=\"caption-attachment-209446\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/HFMK_2_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-209446 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/HFMK_2_AdobeStock.jpg\" alt=\"Hand Fuß Mund Krankheit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/HFMK_2_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/HFMK_2_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/01\/HFMK_2_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-209446\" class=\"wp-caption-text\">Hand-Fuß-Mund-Krankheit: Bei Erwachsenen und älteren Kindern seltener. Foto: Adobe Stock, (c) Groisboeck<\/figcaption><\/figure>\n<h3><strong>Wie zeigt sich die<\/strong> <strong>Hand-Fuß-Mund-Krankheit? Symptome<\/strong><\/h3>\n<p>Zunächst treten <strong>Allgemeinsymptome<\/strong> auf wie<\/p>\n<ul>\n<li>Fieber<\/li>\n<li>Hals- und Gliederschmerzen<\/li>\n<li>Übelkeit<\/li>\n<li>eventuell Müdigkeit, Abgeschlagenheit oder Appetitlosigkeit<\/li>\n<\/ul>\n<p>Gleichzeitig oder wenige Tage später entwickeln sich dann typischerweise<\/p>\n<ul>\n<li>kleine <strong>Bläschen in der Mundschleimhaut<\/strong>, die zu seichten, schmierig belegte, schmerzhaften kleinen Geschwüren werden, und<\/li>\n<li>ein <strong>Ausschlag an Händen und Füßen<\/strong>, der aus vielen kleinen roten Flecken in unterschiedlicher Form und Größe besteht.<\/li>\n<\/ul>\n<p>Der Ausschlag befällt meist Handflächen und Fußsohlen. Er juckt zu Beginn nicht, doch bilden sich an den geröteten Stellen weiß-graue Bläschen, die schmerzen oder jucken können und nach ca. acht bis zwölf Tagen folgenlos, d.h. ohne Krustenbildung abheilen.<\/p>\n<p>Bei <strong>atypischen Verläufen<\/strong> kann der Ausschlag auf Arme, Oberschenkel, Gesäß, Genitalien, in selteneren Fällen auch auf den Rumpf und das Gesicht übergreifen oder stark jucken.<\/p>\n<p>Manchmal kommt es auch zu einer Onychomadese, der schichtweisen Ablösung einer Nagelplatte. Gelegentlich sogar – meist innerhalb von vier Wochen nach der Infektion – zum <strong>Verlust von Finger- und Zehennägeln<\/strong>, die aber wieder nachwachsen.<\/p>\n<p>Nur in seltenen <strong>Einzelfällen<\/strong> kommt es zu <strong>Komplikationen<\/strong> wie einer Lungen-, Gehirn- oder Herzmuskelentzündung.<\/p>\n<p>Wobei bei <strong>älteren Kindern<\/strong> und <strong>Erwachsenen<\/strong> die <strong>Symptome<\/strong> in der Regel <strong>schwächer ausgeprägt<\/strong> sind. <strong>Häufig <\/strong>verläuft die <strong>Infektion<\/strong> überhaupt <strong>symptomlos<\/strong> (“inapparent“, “stumm“) und deshalb unbemerkt. Das ist auch bei Schwangeren sehr oft der Fall. Doch können sie, wenn sie Symptome einer Infektion aufweisen, das Virus auf ihr <strong>Neugeborenes<\/strong> übertragen, das dann meistens auch einen milden Krankheitsverlauf zeigt. In <strong>sehr seltenen Fällen<\/strong> aber kann dessen Infektion einen <strong>schweren Verlauf<\/strong> mit Beeinträchtigung lebenswichtiger Organe wie Leber oder Herz nehmen.<\/p>\n<figure id=\"attachment_209509\" aria-describedby=\"caption-attachment-209509\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-209509 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-1-e1588080815914.jpg\" alt=\"Hand-Fuß-Mund-Krankheit\" width=\"830\" height=\"410\" \/><\/a><figcaption id=\"caption-attachment-209509\" class=\"wp-caption-text\">Neben Fieber und Halsschmerzen sind rötliche Bläschen für HFMK charakteristisch. Foto: Adobe Stock, (c) van_sinsy<\/figcaption><\/figure>\n<h3><strong>Wie lange ist die Hand-Fuß-Mund-Krankheit ansteckend? <\/strong><\/h3>\n<p>Die <strong>größte Ansteckungsgefahr<\/strong> besteht in der <strong>ersten Woche<\/strong>. Denn die Bläschen sondern bei ihrem Aufbrechen Viren ab. Allerdings werden Viren nach dem Abklingen der Symptome noch wochenlang über den Stuhl ausgeschieden. Daher können HFMK-Patienten sehr lange infektiös sein.<\/p>\n<p>Jedenfalls sollten erkrankte Kinder wegen der großen Ansteckungsgefahr erst wieder in Gemeinschaftseinrichtungen wie die Schule oder den Kindergarten gehen, wenn sie keine Symptome mehr zeigen.<\/p>\n<h3><strong>Wie erkennt der Arzt die<\/strong> <strong>Hand-Fuß-Mund-Krankheit? Diagnose <\/strong><\/h3>\n<p>Anhand der typischen Symptome wie Fieber, Halsschmerzen sowie Bläschen an Händen, Füßen und im Mund erkennt der Arzt in der Regel die Krankheit schnell. Und es sind keine weiteren Untersuchungen notwendig. Im Zweifelsfall kann man die Erreger aber auch im Abstrich oder Stuhl labordiagnostisch nachweisen.<\/p>\n<h3><strong>Zu welchem Arzt bei<\/strong> <strong>Hand-Fuß-Mund-Krankheit? <\/strong><\/h3>\n<p>Die richtigen Ansprechpartner sind <strong>Ärzte für Allgemeinmedizin<\/strong> und <strong>Fachärzte für Kinder- und Jugendheilkund<\/strong>e.<\/p>\n<h3><strong>Wie sieht die Behandlung der Hand-Fuß-Mund-Krankheit aus?<\/strong><\/h3>\n<p>Eine ursächliche Therapie gibt es nicht. Daher werden lediglich die <strong>Symptome behandelt<\/strong>. Das heißt, gegen die schmerzenden Bläschen im <strong>Mund<\/strong> kommen <strong>Mundgels oder Tinkturen<\/strong> zum Auftupfen oder Spülen zum Einsatz. Darin enthaltene Antiseptika sorgen dafür, dass es möglichst zu keinen Sekundärinfektionen kommt und Lokalanästhetika wirken gegen die Schmerzen. Gegen Fieber und Schmerzen werden <strong>fiebersenkende und schmerzstillende Medikamente<\/strong> verabreicht. Auch kalte Wadenwickel zur Fiebersenkung und Eis zum Lutschen gegen die Schmerzen im Mund können hilfreich sein. Ebenso antiseptische Umschläge an Händen und Füßen, um Sekundärinfektionen durch Kratzen zu verhindern.<\/p>\n<p>Außerdem ist vor allem bei kleineren Kindern darauf zu achten, dass sie trotz der schmerzhaften Bläschen im Mund <strong>ausreichend Flüssigkeit<\/strong> – am besten per Trinkhalm – zu sich nehmen, um nicht auszutrocknen. Und es gilt, auf saure oder scharfe Lebensmittel zu verzichten, um die Schmerzen nicht zu verstärken.<\/p>\n<figure id=\"attachment_209515\" aria-describedby=\"caption-attachment-209515\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_3_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-209515\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_3_AdobeStock.jpg\" alt=\"Hand-Fuß-Mund-Krankheit\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_3_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_3_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_3_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-209515\" class=\"wp-caption-text\">Da es verschiedene Virentypen gibt, können sich Kinder auch mehrmals anstecken. Foto: Adobe Stock, (c) KUCHUGURINA IRINA<\/figcaption><\/figure>\n<h3><strong>Wie kann man der Hand-Fuß-Mund-Krankheit vorbeugen? <\/strong><\/h3>\n<p>Die Erkrankung hinterlässt zwar eine langanhaltende Immunität gegenüber dem auslösenden Virus. Da aber verschiedene Virentypen als Verursacher der HFMK infrage kommen, ist eine <strong>mehrmalige Erkrankung<\/strong> an der Hand-Fuß-Mund-Krankheit <strong>möglich<\/strong>.<\/p>\n<p>Zwar stehen im westpazifischen Raum (u.a. Malaysia, Singapur, China, Japan) mehrere Impfstoffe gegen den dort regelmäßig Epidemien mit schweren Verläufen verursachenden Erreger EV-A71 zur Verfügung. Doch sind die in unseren Breiten nicht zugelassen. Und wohl derzeit auch kaum erforderlich, weil es hier – anders als in der genannten Region – im Rahmen der Erkrankung nur selten zu nur selten zu Beeinträchtigungen des zentralen Nervensystems oder der Ausbildung eines Lungenödems kommt.<\/p>\n<p>Jedenfalls kann man auch durch sehr <strong>gründliche Hygiene<\/strong> eine Ansteckung vermeiden. In erster Linie durch regelmäßiges Händewaschen mit Seife. Besonders nach dem Toilettengang oder Windelwechseln. Und durch das Vermeiden von engem Kontakt mit Erkrankten wie Küssen, Umarmen, gemeinsamer Gebrauch von Utensilien wie z. B. Essgeschirr.<\/p>\n<h3>Hier findest du die bestbewerteten Kinderärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kinderarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/kinderarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/kinderarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/kinderarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/kinderarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/kinderarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/kinderarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/kinderarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/kinderarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Weißliche Bläschen im Mund sowie an den Händen und Füßen, umrandet von einem roten Fleck –  das sind typische Kennzeichen für die Hand-Fuß-Mund-Krankheit. Was das genau ist, wie man die “falsche Maul- und Klauenseuche“ erkennt, behandelt und ob sie gefährlich ist, alle Infos dazu gibt es hier. Was ist die Hand-Fuß-Mund-Krankheit? Die Hand-Fuß-Mund-Krankheit (HFMK, Hand-Fuß-Mund-Exanthem), ist eine weltweit vorkommende, meist harmlose, jedoch hochansteckende Viruserkrankung. Sie wird auch falsche Maul- und Klauenseuche genannt, hat aber mit der echten Maul- und Klauenseuche, die bei Rindern, Schafen und Schweinen auftritt, nichts zu tun. Wer bekommt die Hand-Fuß-Mund-Krankheit? An der Hand-Fuß-Mund-Krankheit erkranken vorwiegend Kinder bis zum zehnten Lebensjahr, doch kann sie auch bei Erwachsenen noch auftreten. Wann kommt es zur Hand-Fuß-Mund-Krankheit? Die Hand-Fuß-Mund-Krankheit kann jederzeit auftreten, tut das jedoch gehäuft im Sommer und Herbst. Was verursacht die Hand-Fuß-Mund-Krankheit? Verschiedene Enteroviren – häufig bestimmte Coxsackie-Viren – bilden die Auslöser der Hand-Fuß-Mund-Krankheit. Hand-Fuß-Mund-Krankheit: Wie erfolgt die Infektion? Die Viren werden meist durch Tröpfcheninfektion beim Husten, Niesen oder Sprechen von Mensch zu Mensch übertragen. Doch ist auch eine Ansteckung per Schmierinfektion über mit durch Speichel, Bläschenflüssigkeit oder Stuhl infizierte Gegenstände (z. B. Türklinke) möglich, wenn nach deren Gebrauch Berührungen im Gesicht erfolgen. Mit einer Inkubationszeit (Zeitraum zwischen Ansteckung und ersten Symptomen) von meist drei bis zehn Tagen, doch können es auch nur ein Tag oder bis zu 30 Tage sein. Wie zeigt sich die Hand-Fuß-Mund-Krankheit? Symptome Zunächst treten Allgemeinsymptome auf wie Fieber Hals- und Gliederschmerzen Übelkeit eventuell Müdigkeit, Abgeschlagenheit oder Appetitlosigkeit Gleichzeitig oder wenige Tage später entwickeln sich dann typischerweise kleine Bläschen in der Mundschleimhaut, die zu seichten, schmierig belegte, schmerzhaften kleinen Geschwüren werden, und ein Ausschlag an Händen und Füßen, der aus vielen kleinen roten Flecken in unterschiedlicher Form und Größe besteht. Der Ausschlag befällt meist Handflächen und Fußsohlen. Er juckt zu Beginn nicht, doch bilden sich an den geröteten Stellen weiß-graue Bläschen, die schmerzen oder jucken können und nach ca. acht bis zwölf Tagen folgenlos, d.h. ohne Krustenbildung abheilen. Bei atypischen Verläufen kann der Ausschlag auf Arme, Oberschenkel, Gesäß, Genitalien, in selteneren Fällen auch auf den Rumpf und das Gesicht übergreifen oder stark jucken. Manchmal kommt es auch zu einer Onychomadese, der schichtweisen Ablösung einer Nagelplatte. Gelegentlich sogar – meist innerhalb von vier Wochen nach der Infektion – zum Verlust von Finger- und Zehennägeln, die aber wieder nachwachsen. Nur in seltenen Einzelfällen kommt es zu Komplikationen wie einer Lungen-, Gehirn- oder Herzmuskelentzündung. Wobei bei älteren Kindern und Erwachsenen die Symptome in der Regel schwächer ausgeprägt sind. Häufig verläuft die Infektion überhaupt symptomlos (“inapparent“, “stumm“) und deshalb unbemerkt. Das ist auch bei Schwangeren sehr oft der Fall. Doch können sie, wenn sie Symptome einer Infektion aufweisen, das Virus auf ihr Neugeborenes übertragen, das dann meistens auch einen milden Krankheitsverlauf zeigt. In sehr seltenen Fällen aber kann dessen Infektion einen schweren Verlauf mit Beeinträchtigung lebenswichtiger Organe wie Leber oder Herz nehmen. Wie lange ist die Hand-Fuß-Mund-Krankheit ansteckend? Die größte Ansteckungsgefahr besteht in der ersten Woche. Denn die Bläschen sondern bei ihrem Aufbrechen Viren ab. Allerdings werden Viren [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":209509,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Hand-Fuß-Mund-Krankheit: Infektion und Behandlung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Hand-Fuß-Mund-Krankheit (auch HFMK) ist eine Virusinfektion, die meist bei Kindern auftritt. Alle Informationen zu ✓ Symptomen ✓ Ansteckung ✓ Behandlung\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Hand-Fuß-Mund-Krankheit: Infektion und Behandlung - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Hand-Fuß-Mund-Krankheit (auch HFMK) ist eine Virusinfektion, die meist bei Kindern auftritt. Alle Informationen zu ✓ Symptomen ✓ Ansteckung ✓ Behandlung\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-05-13T04:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-05-08T12:11:49+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/\",\"url\":\"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/\",\"name\":\"Hand-Fuß-Mund-Krankheit: Infektion und Behandlung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-05-13T04:00:00+00:00\",\"dateModified\":\"2020-05-08T12:11:49+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Hand-Fuß-Mund-Krankheit (auch HFMK) ist eine Virusinfektion, die meist bei Kindern auftritt. Alle Informationen zu ✓ Symptomen ✓ Ansteckung ✓ Behandlung\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Hand-Fuß-Mund-Krankheit: Ansteckung – Symptome – Therapie\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Hand-Fuß-Mund-Krankheit: Infektion und Behandlung - HEROLD.at","description":"Hand-Fuß-Mund-Krankheit (auch HFMK) ist eine Virusinfektion, die meist bei Kindern auftritt. Alle Informationen zu ✓ Symptomen ✓ Ansteckung ✓ Behandlung","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/","og_locale":"de_DE","og_type":"article","og_title":"Hand-Fuß-Mund-Krankheit: Infektion und Behandlung - HEROLD.at","og_description":"Hand-Fuß-Mund-Krankheit (auch HFMK) ist eine Virusinfektion, die meist bei Kindern auftritt. Alle Informationen zu ✓ Symptomen ✓ Ansteckung ✓ Behandlung","og_url":"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-05-13T04:00:00+00:00","article_modified_time":"2020-05-08T12:11:49+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-1.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/","url":"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/","name":"Hand-Fuß-Mund-Krankheit: Infektion und Behandlung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-05-13T04:00:00+00:00","dateModified":"2020-05-08T12:11:49+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Hand-Fuß-Mund-Krankheit (auch HFMK) ist eine Virusinfektion, die meist bei Kindern auftritt. Alle Informationen zu ✓ Symptomen ✓ Ansteckung ✓ Behandlung","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/hand-fuss-mund-krankheit\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Hand-Fuß-Mund-Krankheit: Ansteckung – Symptome – Therapie"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/04\/HFMK_BB_AdobeStock-1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/197946"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=197946"}],"version-history":[{"count":11,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/197946\/revisions"}],"predecessor-version":[{"id":209731,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/197946\/revisions\/209731"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/209509"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=197946"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=197946"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=197946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}