{"id":20211,"date":"2020-03-10T15:00:14","date_gmt":"2020-03-10T14:00:14","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=20211"},"modified":"2023-12-05T13:54:36","modified_gmt":"2023-12-05T12:54:36","slug":"pool-reinigen-nach-winter","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/","title":{"rendered":"Pool reinigen nach dem Winter in 10 Schritten"},"content":{"rendered":"<figure id=\"attachment_208866\" aria-describedby=\"caption-attachment-208866\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-273200289.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-208866\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-273200289.jpg\" alt=\"Pool reinigen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-273200289.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-273200289-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-273200289-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-208866\" class=\"wp-caption-text\">Schritt-für-Schritt Anleitung zum Pool reinigen nach dem Winter! Foto: Adobe Stock, (c) Joaquin Corbalan<\/figcaption><\/figure>\n<p>Die Badesaison steht vor der Tür und für viele stolze Poolbesitzer ist jetzt Pool reinigen angesagt. Einfach nur frisches Wasser einlaufen lassen funktioniert bei einem Swimmingpool leider in den meisten Fällen nicht. Unser Ratgeber erklärt, was du für den alljährlichen Frühjahrsputz deines Swimmingpools brauchst und wie du dabei am besten vorgehst.<\/p>\n\n<h2>Poolreinigung: Wann ist der richtige Zeitpunkt?<\/h2>\n<p>Sobald die Außentemperaturen ansteigen, erwärmt sich auch das Wasser, das über den Winter im Pool verblieben ist. Dadurch wird ein Nährboden für Algen und Bakterien geschaffen. Spätestens wenn das <strong>Poolwasser<\/strong> die <strong>15-Grad-Marke<\/strong> erreicht hat, ist daher die Zeit gekommen, in der man im Frühling mit der Poolreinigung beginnen sollte.<\/p>\n<h3>Was braucht man zum Pool reinigen?<\/h3>\n<p>Bevor man zur Tat schreitet, rüstet man sich mit allen für den Pool Frühjahrsputz benötigten Utensilien aus bzw. bereitet das nötige Zubehör vor:<\/p>\n<ul>\n<li>Kescher für Laub<\/li>\n<li>Pool-Schwamm und Pool-Reinigungsbürste, die für das Poolmaterial (Folie, Polyester, Edelstahl, etc.) geeignet ist.<\/li>\n<li>Saure und alkalische Poolreinigungsprodukte<\/li>\n<li>Gartenschlauch bzw. spezielle Poolboden-, Dampf- oder Hochdruckreiniger<\/li>\n<li>Vaseline und Silikonfett<\/li>\n<li>Tauchpumpe<\/li>\n<li>Chlorgranulat zur Poolpflege<\/li>\n<li>pH-Wert-Senker oder -Heber<\/li>\n<li>Algen<\/li>\n<\/ul>\n<h4><strong>Tipps zur Vermeidung von Schäden:<\/strong><\/h4>\n<ul>\n<li>Verwende nur Produkte, die für die Poolreinigung vorgesehen sind. Herkömmliche <strong>Haushaltsreiniger <\/strong>sind nicht für die Poolpflege geeignet!<\/li>\n<li><strong>Stahlwolle, Drahtbürsten und scharfe Werkzeuge<\/strong> sollten ebenfalls nicht verwendet werden. Sie können nicht nur das Becken beschädigen, sondern auch die Effektivität von Wasseraufbereitungsmitteln deutlich reduzieren.<\/li>\n<li>Vorsicht ist auch beim Einsatz von <strong>Gummimaterialien <\/strong>(Gummistiefeln, Gummischläuchen usw.) anzuraten, die insbesondere bei längeren Kontaktzeiten und Sonneneinstrahlung zu Verfärbungen führen können.<\/li>\n<\/ul>\n<h2>Pool reinigen in 10 Schritten<\/h2>\n<h3>1. Winterabdeckung entfernen<\/h3>\n<p>Bei allen Pools, die keine Poolüberdachung haben, kannst du zunächst die Winterabdeckung entfernen. Etwaige Wasseransammlungen auf der <a href=\"https:\/\/www.herold.at\/blog\/poolabdeckungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Poolabdeckung<\/a> kannst du vor dem Entfernen mit einer Pumpe abpumpen. Eine verschmutzte Abdeckung solltest du unbedingt reinigen und in trockenem Zustand verstauen, damit du im Herbst keine bösen Überraschungen erlebst.<\/p>\n<h3>2. Grobe Verunreinigungen entfernen<\/h3>\n<p>Meist haben sich im Laufe des Winters Blätter, Zweige, Insekten und andere Verunreinigungen auf der Wasseroberfläche und dem Beckenboden angesammelt. Um das Verstopfen des Beckenablaufes bei Inbetriebnahme des Pools zu verhindern, musst du diese Verunreinigungen entfernen. Dazu verwendest du am besten einen <strong>Laubkescher<\/strong>. Zusätzlich kannst du zur Poolbodenreinigung natürlich auch mechanische Bodensauger (Poolsauger) oder <a href=\"https:\/\/www.herold.at\/blog\/poolroboter-reinigung-schwimmbecken\/\">Poolroboter<\/a> verwenden.<\/p>\n<p><strong>Tipp:<\/strong> Bei sehr starker Algenverschmutzung kann man vor dem Ablassen des Poolwassers ein passendes <strong>Algenmittel<\/strong> in den Pool geben und 24 Stunden einwirken lassen. Eine mechanische Entfernung der Algen ist dann wesentlich einfacher bzw. gar nicht mehr erforderlich.<\/p>\n<h3>3. Organische Abfälle mit Filteranlage entfernen<\/h3>\n<p>Da sich häufig organische Rückstände in den Ecken des Pools absetzen, empfiehlt es sich, in einem nächsten Schritt die <strong>Filteranlage<\/strong> für einige Minuten auf <strong>Zirkulation<\/strong> zu stellen und danach rückzuspülen.<\/p>\n<p><strong>Tipp:<\/strong> Auf keinen Fall beim Pool reinigen sofort die Rückspülung einleiten! Das könnte dazu führen, dass sich organischer Abfall festsetzt und das Filterkreuz verstopft. Also zuerst einige Minuten zirkulieren lassen und dann erst rückspülen.<\/p>\n<figure id=\"attachment_208872\" aria-describedby=\"caption-attachment-208872\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-190627277.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-208872\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-190627277.jpg\" alt=\"Pool reinigen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-190627277.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-190627277-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-190627277-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-208872\" class=\"wp-caption-text\">Zu Beginn der Reinigung nach dem Winter solltest du zuerst alle Blätter und Äste aus dem Pool entfernen. Foto: Adobe Stock, (c) bignai<\/figcaption><\/figure>\n<h3>4. Poolwasser ablassen<\/h3>\n<p>Nachdem sämtliche Verunreinigungen entfernt sind, kannst du mit der <strong>Tauchpumpe<\/strong> das Poolwasser ablassen. Dabei sind einige wichtige Punkte zu beachten:<\/p>\n<ul>\n<li>Der <strong>Grundwasserspiegel<\/strong> muss tiefer liegen als der Schwimmbeckenboden (Aufschwemmgefahr des Beckens!), wenn das Wasser auf eigenem Grund und Boden abgelassen wird.<\/li>\n<li>Bei <strong>Folienbecken<\/strong> empfiehlt es sich, das Ablassen des Poolwassers zu überwachen, um Faltenbildung in der Folie zu vermeiden.<\/li>\n<li>Poolwasser, das <strong>Chlormittel<\/strong> enthält, darf man im Boden großflächig versickern lassen.<\/li>\n<li>Poolwasser, das <strong>Überwinterungszusätze<\/strong> und\/oder biozide Chemikalien enthält (z. B. Algizide), insbesondere auf Basis von Kupfer- und Silbersalzen, darf grundsätzlich nicht versickern oder in ein Gewässer abgeleitet werden, sondern ist in Abstimmung mit dem Kanalisationsbetreiber in das öffentliche Abwassernetz einzuleiten.<\/li>\n<li>Die erneute Auffüllung des Pools sollte sehr zeitnah nach dem Ablassen des Wassers erfolgen.<\/li>\n<\/ul>\n<p><strong>Tipp:<\/strong> Die detaillierten Bestimmungen zur Entsorgung von Schwimmbad-Abwasser findest du im Merkblatt <a href=\"http:\/\/www.oewav.at\/upload\/medialibrary\/MB_Schwimmbadwasser_08_Web81567.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">Private Hallen- und Freischwimmbecken &#8211; Ableitung von Spül-, Reinigungs- und Beckenwasser  des ÖWAV<\/a>.<\/p>\n<h3>5. Grundreinigung des Pools<\/h3>\n<p>Die Beckenoberfläche wird nach der Entleerung des Pools gründlich mit Schwamm, Poolbürste und Hochdruckreiniger bzw. Gartenschlauch geschrubbt und Kalkablagerungen und Algen entfernt.<\/p>\n<p><strong>Tipp:<\/strong> Wird zur Reinigung eines Folienpools ein <strong>Hochdruckreiniger oder Dampfreiniger<\/strong> eingesetzt, dann sollte nur mit einem großflächigen Strahl gearbeitet werden. Wenn die Reinigungsdüse zu dicht und zu lange an die Folie gehalten wird, kann es zu Beschädigungen kommen.<\/p>\n<p><strong>Womit Pool reinigen?<\/strong><\/p>\n<p>Wie bereits erwähnt, ist von Haushaltsreinigungsmitteln dringend abzuraten. Im <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/schwimmbecken\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachhandel für Poolpflege<\/a> gibt es das passende Reinigungsmittel für jeden Swimmingpool oder Whirlpool und jede denkbare Verunreinigung.<\/p>\n<ul>\n<li><strong>Saure Reinigungsmittel<\/strong> wirken gegen Kalk sowie metallische und mineralische Ablagerungen im Becken. Kunststoffe werden durch das Mittel nicht angegriffen. Säureempfindliche Materialien wie Marmor oder Beckenarmaturen sollten nicht mit dem Mittel in Kontakt kommen. Für die Anwendung gilt folgendes:\n<ul>\n<li>Poolflächen gleichmäßig abreiben<\/li>\n<li>Fünf bis zehn Minuten einwirken lassen (Reiniger darf nicht eintrocknen!)<\/li>\n<li>Nochmals abreiben und gründlich abspülen<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<ul>\n<li><strong>Alkalische Reinigungsmittel<\/strong> wirken gegen organischen Schmutz (Algen), Fette und Öle. Sie sind grundsätzlich immer erst nach der sauren Reinigung anzuwenden und gründlich abzuspülen, um ein „Schaumbad“ zu vermeiden.<\/li>\n<\/ul>\n<p><strong>Wichtig:<\/strong> Achte unbedingt auf die Reihenfolge in der Anwendung der Reinigungsmittel. Zuerst die Kalkablagerungen mit dem sauren Mittel entfernen, dann mit dem alkalischen Reiniger nachbehandeln.<\/p>\n<h3>6. Technische Vorbereitung des Pools<\/h3>\n<p>Nach der Grundreinigung musst du die technischen Komponenten des Pools überprüfen, gründlich reinigen und im Bedarfsfall austauschen.<\/p>\n<ul>\n<li>Sämtliche bei der Einwinterung demontierten Komponenten wieder montieren.<\/li>\n<li>Poolpumpe, Skimmer und Zuleitungen überprüfen.<\/li>\n<li>Eventuell vorhandene Solaranlage überprüfen.<\/li>\n<li>Stopfen und Schwimmer prüfen und reinigen.<\/li>\n<li>Dichtungen und Dichtflansche auf Risse und Knicke prüfen und reinigen, gegebenenfalls mit Silikonfett einfetten.<\/li>\n<li>Rückschlagventile auf festsitzenden Schmutz und einwandfreie Funktion überprüfen.<\/li>\n<li>Filteranlage prüfen (Sandfilter mit dem Gartenschlauch abspritzen und den Sand im Filter alle 3 Jahre wechseln, bei Kartuschenfiltern eine neue Kartusche einsetzen).<\/li>\n<li>Schrauben für die Entwässerung abnehmen, mit Vaseline einfetten und anschließend wieder einbauen.<\/li>\n<\/ul>\n<h3>7. Befüllen des Pools<\/h3>\n<p>Bevor der Pool wieder befüllt wird, sind alle geöffneten <strong>Entleerungshähne<\/strong> zu <strong>schließen<\/strong> und die <strong>Kugelhähne<\/strong> saug- und druckseitig zu <strong>öffnen<\/strong> (den Kugelhahn der Bodendüse nur etwa eine Vierteldrehung öffnen). Danach kannst du die Stromversorgung wiederherstellen. Gleichzeitig solltest du auch den <strong>FI-Schalter<\/strong> durch Betätigen des Auslöseknopfes überprüfen.<\/p>\n<p>Dann kannst du mit dem Befüllen des Beckens beginnen. Während des Befüllvorgangs solltest du Leitungen und Flansche mehrmals auf Dichtheit prüfen. Danach befüllst und aktivierst du ebenso die Filterpumpe, etwa fünf Minuten rückgespült und etwa eine Minute nachgespült. Auf diese Weise werden alle Schmutzpartikel, die sich noch im Kessel befinden, heraus gewaschen.<\/p>\n<figure id=\"attachment_208875\" aria-describedby=\"caption-attachment-208875\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-2-1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-208875\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-2-1.jpg\" alt=\"Pool reinigen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-2-1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-2-1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-2-1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-208875\" class=\"wp-caption-text\">Ein wichtiger Schritt der Reinigung ist, den Chlor- und pH Wert des Wassers zu messen. Foto: Adobe Stock, (c) Goodpics<\/figcaption><\/figure>\n<h3>8. Desinfektion &amp; pH-Wert<\/h3>\n<p>Damit der Pool auch über den Sommer sauber bleibt, ist der Chlorgehalt und pH-Wert richtig einzustellen:<\/p>\n<ul>\n<li><strong>Chlor:<\/strong> Der optimale Wert liegt zwischen 1 und 3. Liegt der Wert unter 1, muss etwas Chlor ins Wasser gegeben werden.<\/li>\n<li><strong>pH-Wert:<\/strong> Hier liegt der optimale Wert zwischen 7,0 und 7,4. Bei Abweichungen können spezielle pH-Senker und pH-Verstärker das Wasser optimal einstellen.<\/li>\n<\/ul>\n<h3>9. Chlor-Stoßreinigung<\/h3>\n<p>Um möglichen Verunreinigungen des frisch eingelassenen Wassers vorzubeugen, kann auch noch eine Chlor-Stoßreinigung durchgeführt werden. Die Stoßchlorung ist eine kurzfristige Überdosierung von Chlor, um Algenbefall von Beginn an zu verhindern. Dabei ist folgende <strong>Vorgangsweise <\/strong>zu beachten:<\/p>\n<ul>\n<li>Der pH-Wert des Wassers im Pool sollte auf exakt 7,2 eingestellt sein, damit die Stoßchlorung funktioniert.<\/li>\n<li>Das Poolwasser sollte möglichst nicht beheizt sein, aber eine Temperatur oberhalb von 15° aufweisen.<\/li>\n<li>Filter gut durchspülen und auf Filterbetrieb stellen.<\/li>\n<li>Schnelllösliche Chlortabletten, Chlorgranulate oder flüssige Chlorpräparate ins Wasser geben, bis der Chlorgehalt 3 bis 5 Milligramm\/Liter erreicht hat (mit Teststreifen kontrollieren).<\/li>\n<li>Filteranlage solange wie möglich laufen lassen, den Chlorgehalt im Wasser immer wieder kontrollieren und gegebenenfalls weitere Mengen an Chlorpräparaten hinzufügen.<\/li>\n<li>Stoßchlorung ein bis zwei Tage bei möglichst durchweg laufender Filteranlage anwenden. Dann sollte das Wasser für die neue Badesaison gut vorbereitet sein.<\/li>\n<\/ul>\n<h3>10. Algenprävention<\/h3>\n<p>Vielfach wird auch empfohlen, dem Poolwasser ein <strong>Algizid<\/strong> beizufügen oder bereits vor Befüllung des Beckens den Poolboden und die Wände mit Algizid zu bestreichen, um einem Befall mit Algen vorzubeugen. Algizide sind Biozide, die sehr effektiv gegen Algen wirken. Aufgrund ihrer Inhaltsstoffe sind sie jedoch nicht unbedenklich. Dazu gehören insbesondere <strong>Algizide auf Basis von Kupfersulfat<\/strong>, von deren Verwendung aus folgenden Gründen <strong>abzuraten<\/strong> ist:<\/p>\n<ul>\n<li>Kupfersulfat ist ein Schwermetall und daher gesundheitsschädlich beim Verschlucken, reizt Augen, Haut und Schleimhäute.<\/li>\n<li>Es kann Flecken in PVC Folien verursachen (schwarz\/braune Ablagerungen).<\/li>\n<li>Material von Filteranlagen, Kunststoffe und Metallteile werden angegriffen.<\/li>\n<li>Haare und Kleidung können sich verfärben.<\/li>\n<li>Die Entsorgung ist problematisch.<\/li>\n<\/ul>\n<p>Prüfe daher genau, welches Algizid du verwenden möchtest. Noch besser wäre es, auf Biozide im Pool gänzlich zu verzichten. Denn grundsätzlich können sich Algen nur dann vermehren, wenn sie ausreichend Nahrung im Wasser vorfinden. Bei optimal gepflegtem Poolwasser (richtige Reinigungsmittel, optimaler Chlorgehalt und pH-Wert) ist Algizid im Prinzip gar nicht erforderlich.<\/p>\n<h2>Fazit: Poolreinigung nach dem Winter<\/h2>\n<p>Die fachgerechte Reinigung des Pools im Frühjahr ist die beste Voraussetzung für eine komplikations- und algenfreie Badesaison. Mit den richtigen Reinigungsmitteln und Utensilien sowie deren fachgerechter Anwendung sollte dem Badevergnügen nichts mehr im Wege stehen. Alles was du dazu brauchst, bekommst du im <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/schwimmb%C3%A4der\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachhandel<\/a>. Die Spezialisten helfen dir auch gerne weiter, wenn du noch weitere Fragen hast.<\/p>\n<h3>Pool reinigen lassen: Reinigungsfirmen in Österreich<\/h3>\n<p>Du überlässt die Poolreinigung nach dem Winter lieber einem Experten? Folgende Reinigungsfirmen bieten eine professionelle Poolreinigung in bester Qualität an und machen deinen Pool fit für den Sommer:<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/hK3pg\/da-ka-hausbetreuung-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">da-ka Hausbetreuung, 1220 Wien<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/m%C3%B6dling\/JQPgV\/pool-technik-kusiak\/\" target=\"_blank\" rel=\"noopener noreferrer\">Pool Technik Kusiak, 2340 Mödling<\/a> (Einsatzgebiet Wien und Niederösterreich)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/prottes\/6FCgc\/kernreiter-steinaufbereitung-spezialreinigung-gmbh\/\" target=\"_blank\" rel=\"noopener noreferrer\">Kernreiter Spezialreinigung, 2242 Prottes<\/a> (Einsatzgebiet Wien und Niederösterreich)<\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/linz\/ppp9r\/poolkaiser-hermann-kaiser\/\" target=\"_blank\" rel=\"noopener noreferrer\">Poolkaiser, 4020 Linz<\/a><\/li>\n<li><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/Wxtkq\/ramminger-schwimmbad-wellness\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ramminger, 8053 Graz<\/a><\/li>\n<\/ul>\n<div class=\"content-box-yellow\">Du hast <strong>noch keinen Pool<\/strong> zuhause? In unseren Artikeln zum Thema erfährst du, worauf du achten musst, wenn du einen <a href=\"https:\/\/www.herold.at\/blog\/swimmingpool-kosten-bauarten\/\" target=\"_blank\" rel=\"noopener noreferrer\">Swimmingpool<\/a> oder <a href=\"https:\/\/www.herold.at\/blog\/whirlpool-kaufen-jacuzzi\/\" target=\"_blank\" rel=\"noopener noreferrer\">Whirlpool kaufen<\/a> möchtest. Falls dir die Poolreinigung zu aufwendig sein sollte, verraten wir außerdem, wie du einen <a href=\"https:\/\/www.herold.at\/blog\/naturpool-bauen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Naturpool<\/a> oder <a href=\"https:\/\/www.herold.at\/blog\/schwimmteich-kosten-badeteich-bauen-naturpool\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schwimmteich bauen<\/a> kannst.<\/div>\n<h3><\/h3>\n","protected":false},"excerpt":{"rendered":"<p>Die Badesaison steht vor der Tür und für viele stolze Poolbesitzer ist jetzt Pool reinigen angesagt. Einfach nur frisches Wasser einlaufen lassen funktioniert bei einem Swimmingpool leider in den meisten Fällen nicht. Unser Ratgeber erklärt, was du für den alljährlichen Frühjahrsputz deines Swimmingpools brauchst und wie du dabei am besten vorgehst. Poolreinigung: Wann ist der richtige Zeitpunkt? Sobald die Außentemperaturen ansteigen, erwärmt sich auch das Wasser, das über den Winter im Pool verblieben ist. Dadurch wird ein Nährboden für Algen und Bakterien geschaffen. Spätestens wenn das Poolwasser die 15-Grad-Marke erreicht hat, ist daher die Zeit gekommen, in der man im Frühling mit der Poolreinigung beginnen sollte. Was braucht man zum Pool reinigen? Bevor man zur Tat schreitet, rüstet man sich mit allen für den Pool Frühjahrsputz benötigten Utensilien aus bzw. bereitet das nötige Zubehör vor: Kescher für Laub Pool-Schwamm und Pool-Reinigungsbürste, die für das Poolmaterial (Folie, Polyester, Edelstahl, etc.) geeignet ist. Saure und alkalische Poolreinigungsprodukte Gartenschlauch bzw. spezielle Poolboden-, Dampf- oder Hochdruckreiniger Vaseline und Silikonfett Tauchpumpe Chlorgranulat zur Poolpflege pH-Wert-Senker oder -Heber Algen Tipps zur Vermeidung von Schäden: Verwende nur Produkte, die für die Poolreinigung vorgesehen sind. Herkömmliche Haushaltsreiniger sind nicht für die Poolpflege geeignet! Stahlwolle, Drahtbürsten und scharfe Werkzeuge sollten ebenfalls nicht verwendet werden. Sie können nicht nur das Becken beschädigen, sondern auch die Effektivität von Wasseraufbereitungsmitteln deutlich reduzieren. Vorsicht ist auch beim Einsatz von Gummimaterialien (Gummistiefeln, Gummischläuchen usw.) anzuraten, die insbesondere bei längeren Kontaktzeiten und Sonneneinstrahlung zu Verfärbungen führen können. Pool reinigen in 10 Schritten 1. Winterabdeckung entfernen Bei allen Pools, die keine Poolüberdachung haben, kannst du zunächst die Winterabdeckung entfernen. Etwaige Wasseransammlungen auf der Poolabdeckung kannst du vor dem Entfernen mit einer Pumpe abpumpen. Eine verschmutzte Abdeckung solltest du unbedingt reinigen und in trockenem Zustand verstauen, damit du im Herbst keine bösen Überraschungen erlebst. 2. Grobe Verunreinigungen entfernen Meist haben sich im Laufe des Winters Blätter, Zweige, Insekten und andere Verunreinigungen auf der Wasseroberfläche und dem Beckenboden angesammelt. Um das Verstopfen des Beckenablaufes bei Inbetriebnahme des Pools zu verhindern, musst du diese Verunreinigungen entfernen. Dazu verwendest du am besten einen Laubkescher. Zusätzlich kannst du zur Poolbodenreinigung natürlich auch mechanische Bodensauger (Poolsauger) oder Poolroboter verwenden. Tipp: Bei sehr starker Algenverschmutzung kann man vor dem Ablassen des Poolwassers ein passendes Algenmittel in den Pool geben und 24 Stunden einwirken lassen. Eine mechanische Entfernung der Algen ist dann wesentlich einfacher bzw. gar nicht mehr erforderlich. 3. Organische Abfälle mit Filteranlage entfernen Da sich häufig organische Rückstände in den Ecken des Pools absetzen, empfiehlt es sich, in einem nächsten Schritt die Filteranlage für einige Minuten auf Zirkulation zu stellen und danach rückzuspülen. Tipp: Auf keinen Fall beim Pool reinigen sofort die Rückspülung einleiten! Das könnte dazu führen, dass sich organischer Abfall festsetzt und das Filterkreuz verstopft. Also zuerst einige Minuten zirkulieren lassen und dann erst rückspülen. 4. Poolwasser ablassen Nachdem sämtliche Verunreinigungen entfernt sind, kannst du mit der Tauchpumpe das Poolwasser ablassen. Dabei sind einige wichtige Punkte zu beachten: Der Grundwasserspiegel muss tiefer liegen als der Schwimmbeckenboden (Aufschwemmgefahr des Beckens!), wenn das Wasser auf eigenem Grund und Boden abgelassen wird. Bei Folienbecken empfiehlt es sich, das Ablassen des Poolwassers zu überwachen, um Faltenbildung in der Folie zu vermeiden. Poolwasser, das Chlormittel enthält, darf man im Boden großflächig versickern lassen. [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":208869,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[82741],"tags":[],"acf":[],"yoast_head":"\n<title>Pool reinigen nach dem Winter - Wichtige Infos und Hilfsmittel - Herold<\/title>\n<meta name=\"description\" content=\"☀ Pool reinigen und Vorbereitung auf die Badesaison: ✔ Der richtige Zeitpunkt ✔ Die notwendigen Utensilien ✔ Anleitung und Tipps ✔ Algenprävention\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pool reinigen nach dem Winter - Wichtige Infos und Hilfsmittel - Herold\" \/>\n<meta property=\"og:description\" content=\"☀ Pool reinigen und Vorbereitung auf die Badesaison: ✔ Der richtige Zeitpunkt ✔ Die notwendigen Utensilien ✔ Anleitung und Tipps ✔ Algenprävention\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-03-10T14:00:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-12-05T12:54:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/\",\"url\":\"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/\",\"name\":\"Pool reinigen nach dem Winter - Wichtige Infos und Hilfsmittel - Herold\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-03-10T14:00:14+00:00\",\"dateModified\":\"2023-12-05T12:54:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"☀ Pool reinigen und Vorbereitung auf die Badesaison: ✔ Der richtige Zeitpunkt ✔ Die notwendigen Utensilien ✔ Anleitung und Tipps ✔ Algenprävention\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pool reinigen nach dem Winter in 10 Schritten\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Pool reinigen nach dem Winter - Wichtige Infos und Hilfsmittel - Herold","description":"☀ Pool reinigen und Vorbereitung auf die Badesaison: ✔ Der richtige Zeitpunkt ✔ Die notwendigen Utensilien ✔ Anleitung und Tipps ✔ Algenprävention","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/","og_locale":"de_DE","og_type":"article","og_title":"Pool reinigen nach dem Winter - Wichtige Infos und Hilfsmittel - Herold","og_description":"☀ Pool reinigen und Vorbereitung auf die Badesaison: ✔ Der richtige Zeitpunkt ✔ Die notwendigen Utensilien ✔ Anleitung und Tipps ✔ Algenprävention","og_url":"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-03-10T14:00:14+00:00","article_modified_time":"2023-12-05T12:54:36+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/","url":"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/","name":"Pool reinigen nach dem Winter - Wichtige Infos und Hilfsmittel - Herold","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-03-10T14:00:14+00:00","dateModified":"2023-12-05T12:54:36+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"☀ Pool reinigen und Vorbereitung auf die Badesaison: ✔ Der richtige Zeitpunkt ✔ Die notwendigen Utensilien ✔ Anleitung und Tipps ✔ Algenprävention","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/pool-reinigen-nach-winter\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Pool reinigen nach dem Winter in 10 Schritten"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Pool-reinigen-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/20211"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=20211"}],"version-history":[{"count":42,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/20211\/revisions"}],"predecessor-version":[{"id":256542,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/20211\/revisions\/256542"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/208869"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=20211"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=20211"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=20211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}