{"id":23217,"date":"2019-05-26T14:44:10","date_gmt":"2019-05-26T12:44:10","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=23217"},"modified":"2019-09-05T13:46:36","modified_gmt":"2019-09-05T11:46:36","slug":"holzschindeln","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/holzschindeln\/","title":{"rendered":"Holzschindeln: Was man über Schindeln aus Holz wissen sollte"},"content":{"rendered":"<figure id=\"attachment_175160\" aria-describedby=\"caption-attachment-175160\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Holzschindeln.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-175160\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Holzschindeln.jpeg\" alt=\"Holzschindeln\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Holzschindeln.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Holzschindeln-300x112.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/Holzschindeln-768x287.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-175160\" class=\"wp-caption-text\">Holzschindeln sind Schindeln aus Holz die sich fürs Dach oder die Fassade eignen. Foto: Adobe Stock; (c) Benshot<\/figcaption><\/figure>\n<p><strong>Holzschindeln<\/strong> zählen zu den ältesten bekannten Arten, Dächer beziehungsweise Gebäude <strong>gegen Witterungseinflüsse zu schützen<\/strong>. Bereits seit Jahrtausenden verwenden Menschen Schindeln aus Holz, um ihre Dächer zu decken. Hierfür wurden Holzscheite immer weiter aufgespalten, bis flache Schindeln entstanden. Diese wurden anschließend schuppenförmig und überlappend auf dem Dach befestigt. Zur Befestigung verwendete man zum Beispiel Lederriemen, oder beschwerte die Schindeln mit Steinen. In einigen Alpenregionen hat sich diese ursprüngliche Deckweise bis heute erhalten. Möchtest auch du dein Dach mit Holzschindeln decken bzw. dein Haus mit Schindeln aus Holz verkleiden, bietet dir unser Blogbeitrag <strong>alle wichtigen Informationen rund um Material, Verarbeitung und Berechnung <\/strong>deines individuellen Bedarfs.<\/p>\n\n<h2>Welche Holzarten werden für Holzschindeln verwendet?<\/h2>\n<p>Die Holzarten bzw. Bäume, die zur Herstellung von Holzschindeln eingesetzt werden, unterscheiden sich je nach Region. Der Einschlag der Hölzer erfolgt in den Wintermonaten, also von Dezember bis Februar. In dieser sog. &#8220;saftlosen&#8221; Zeit ist das <strong>Holz besonders trocken<\/strong> und eignet sich hervorragend zur Anfertigung von Schindeln. Bevorzugt wird langsam gewachsenes Holz verwendet, da sich aus diesem <strong>sehr haltbare Holzschindeln<\/strong> herstellen lassen. In den Alpenländern kommen unter anderem <strong>Fichten<\/strong>,<strong> Lärchen<\/strong> und <strong>Eichen<\/strong> für die Produktion zum Einsatz, während in nördlicheren und östlicheren Gefilden auch <strong>Kiefern <\/strong>und <strong>Espen<\/strong> zu Holzschindeln verarbeitet werden.<\/p>\n<p>In asiatischen Ländern bevorzugt man das besonders witterungsbeständige Teakholz für die Schindel-Herstellung, während Kanadier seit Jahrhunderten auf <strong>Zedernholz<\/strong> setzen. Dieses ist besonders reich an ätherischen Ölen, die auf natürliche Weise Pilzbefall am Holz verhindern. Heute kannst du Holzschindeln aus vielen Hölzern problemlos im Fachhandel kaufen.<\/p>\n<h3>Welche Arten und Größen von Holzschindeln gibt es?<\/h3>\n<p>Schindeln aus Holz werden traditionell nicht nur zum Eindecken von Dächern verwendet, sondern auch zum Verkleiden von Fassaden. Vom Fachhandel werden vor allem Schindeln angeboten, die aus Rundholz gespalten wurden. Sie stammen entweder aus Europa oder sind aus Ländern wie Kanada und Alaska importiert. Da die hochwertigsten Schindeln aus natürlich gewachsenen Stämmen hergestellt werden, weisen sie eine uneinheitliche Breite auf. Üblicherweise liegt die <strong>Breite <\/strong>von Schindeln aus Holz<strong> zwischen etwa 50 und 170 mm<\/strong>.<\/p>\n<p>Schindeln, die in <strong>Europa<\/strong> gefertigt werden, haben normalerweise Längen von <strong>200, 250, 300, 380 und 400 mm<\/strong>. Schindeln aus Kanada hingegen, die häufig aus Rotzedern oder Alaska-Zedern gefertigt sind, werden meist in Längen von 400 bis 600 mm sowie in Breiten von 70 bis 350 mm angeboten. Herkömmliche Holzschindeln sind in der Regel rechteckig und auf Wunsch mit 45-Grad-Abfassung – die eine gleichmäßigere Bewitterung bewirkt – erhältlich.<\/p>\n<h2>Verarbeitung von Holzschindeln bei der Dacheindeckung<\/h2>\n<p>Für die Eindeckung von Dächern mit Holzschindeln gibt es von Dachdeckerverbänden <strong>festgelegte Richtlinien<\/strong>. Sie unterscheiden sich zum Teil deutlich von jenen Regeln, die für die üblichen Dachziegeln gelten. Unter anderem musst du bei der Verarbeitung von Dachschindeln darauf achten, dass es sich bei Holz um einen natürlichen Werkstoff handelt, der auch nach der Verlegung noch &#8220;arbeitet&#8221;. Zwischen den einzelnen Dachschindeln einer Reihe ist daher eine <strong>Fugenbreite von 3 bis 5 Millimetern<\/strong> einzuhalten, wenn es sich um getrocknete Schindeln handelt. Frische Holzschindeln hingegen können nahezu ohne Fuge verlegt werden.<\/p>\n<p>Die einzelnen Schindelreihen überlappen einander und werden versetzt angeordnet, ähnlich einem <strong>Fischschuppen-Muster<\/strong>. Bei der First-, Grat- und Traufgestaltung sind Sonderregeln einzuhalten, über die du dich am besten bei einem entsprechenden Fachmann informierst. Im Gegensatz zu Dachziegeln, die für diese Einsatzzwecke in Sonderformen erhältlich sind, müssen Firste, Grate und Traufen in mehreren Arbeitsschritten aus herkömmlichen Schindeln <strong>manuell hergestellt werden<\/strong>.<\/p>\n<h3>Die ideale Unterkonstruktion wählen<\/h3>\n<p>Die Unterkonstruktion am Dach wird für eine Eindeckung mit Schindeln am besten aus Latten angefertigt, um eine optimale <strong>Hinterlüftung<\/strong> zu gewährleisten. Hierbei muss das Achsmaß der Lattenabstände dem späteren Schindelreihenabstand entsprechen. Möchtest du eine Schalung unter der <strong>Schindeldeckung<\/strong> anbringen, ist es wichtig, dass für eine gute Hinterlüftung die Schalungsbretter nicht dicht gestoßen werden.<\/p>\n<figure id=\"attachment_175169\" aria-describedby=\"caption-attachment-175169\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Holzschindeln-fuer-das-Dach.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-175169\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Holzschindeln-fuer-das-Dach.jpeg\" alt=\"Holzschindeldach\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Holzschindeln-fuer-das-Dach.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Holzschindeln-fuer-das-Dach-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Holzschindeln-fuer-das-Dach-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-175169\" class=\"wp-caption-text\">Die Holzschindeln Preise variieren je nach Art und Qualität des Holzes. Foto: Adobe Stock; (c) kobra78<\/figcaption><\/figure>\n<h3>Wie lange hält ein Dach aus Holzschindeln?<\/h3>\n<p>Auch wenn Dachschindeln aus Holz schon bald nach der Verlegung eine natürliche Verwitterungsschicht, die sog. <strong>Holzpatina<\/strong>, ausbilden, sind sie eine besonders langlebige Art, Dächer einzudecken. Als Faustregel gilt: Dachneigung in Grad = Lebensdauer der Dachschindeln. Ein <strong>Dach aus Holzschindeln kann also durchaus 30 bis 45 Jahre halten<\/strong> und stellt damit auch heute noch eine lohnenswerte Alternative zu herkömmlichen Ziegeldächern dar.<\/p>\n<h3>So berechnest du deinen Bedarf an Holzschindeln<\/h3>\n<p>Bevor du dein Dach mit <strong>Schindeln aus Holz<\/strong> eindecken kannst, solltest du wissen,<strong> welche Menge du insgesamt benötigst<\/strong>. Holzschindeln werden in der Regel in der Maßeinheit &#8220;<strong>Breitenmeter<\/strong>&#8221; berechnet und verkauft. Hierbei handelt es sich um einen Meter Schindeln, die dicht nebeneinandergelegt werden und einen Feuchtigkeitsgehalt von höchstens 20 Prozent haben. Die Schindeln werden generell in mehreren Lagen verlegt. Für die Berechnung deines individuellen Bedarfs kannst du die sog. <strong>Deckungstabelle nach DIN 68119<\/strong> zurate ziehen. Vereinfacht lässt sich der Schindelgrundbedarf in Breitenmetern ohne Verschnittzugabe außerdem folgendermaßen berechnen:<\/p>\n<p><strong>Dachfläche in qm<\/strong>: Reihenabstand in Meter, also z.B.<\/p>\n<p><strong>Dachfläche 20 qm<\/strong>: Reihenabstand 0,14 m = 1428,6 Breitenmeter<\/p>\n<p>Aus den so errechneten Breitenmetern kannst du nun die Anzahl der Bündel errechnen. Je nach gewählter Schindelart enthält ein Bund unterschiedlich viele Breitenmeter. Hierzu solltest du dich vorab bei deinem <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/holzhandel\/\" target=\"_blank\" rel=\"noopener noreferrer\">Holzhändler<\/a> deines Vertrauens informieren!<\/p>\n<h2>Zuverlässige Händler für Holzschindeln in Österreich<\/h2>\n<h3>Beyer Holzschindel GmbH<\/h3>\n<p>Bei <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wei%C3%9Fenkirchen-im-attergau\/p2XTg\/beyer-holzschindel-gmbh\/\">Beyer<\/a> erhältst du Holzschindeln in allen möglichen Variationen. Gesägte Schindeln, gespaltene Schindeln, Schindeln aus <strong>kanadischem Zedernholz<\/strong> oder heimischem <a href=\"https:\/\/www.herold.at\/blog\/fichtenholz-kaufen-preis-eigenschaften\/\">Fichtenholz<\/a> aber auch <strong>Lärchenschindeln<\/strong>. Qualität wird bei Beyer natürlich groß geschrieben.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wei%C3%9Fenkirchen-im-attergau\/p2XTg\/beyer-holzschindel-gmbh\/\">Beyer Holzschindel GmbH, 4890 Weißenkirchen im Attergau<\/a><\/p>\n<h3>Greussing Holzschindeln<\/h3>\n<p>Die Firma Greussing verkauft Schindeln aus heimischer Fichte und Weißtanne. Halb Vorarlberg setzt auf die edlen Holzschindeln der Firma Greussing. Auf der Website der Firma Greussing kann man sich deren traumhaften Referenzen ansehen.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/bizau\/kd6Nv\/greussing-holzschindeln-manfred-greussing\/\">Greussing, 6874 Bizau<\/a><\/p>\n<h3>Pongauer Jägerzaun<\/h3>\n<p>Die Firma Pongauer hat sich auf Holzwaren jeglicher Art spezialisiert. Zäune, Rankgitter und Blumentröge aus Holz sind ihre Spezialität. Aber auch Schindeln für die Dacheindeckung oder als Wandverkleidung werden bei Pongauer angeboten. Zur Auswahl steht druckimprägniertes Fichten- und Kiefernholz sowie naturbelassenes Lärchenholz.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/neunkirchen\/gW4XH\/pongauer-jägerzaun-komenda-gmbh\/\">Pongauer, 2620 Neunkirchen<\/a><\/p>\n<h3>Bauer Holz<\/h3>\n<p>Holz für Haus und Garten, lautet der Slogan von Bauer Holz. Bei Holzschindeln ist die Auswahl groß wie selten. Neben den Schindel-Klassikern wie Alaska-Zeder, Fichte und Lärche stehen außerdem noch Produkte aus Eichen- und <a href=\"https:\/\/www.herold.at\/blog\/buchenholz-rotbuche\/\">Buchenholz<\/a> zur Verfügung.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/obdach\/2bSh4\/bauer-holz\/\">Bauer Holz, 9463 Reichenfel<\/a><\/p>\n<h3>Rapold Schindelheimat<\/h3>\n<p>Gegründet wurde diese Firma von Karl Albert Rapold. Mittlweile wird sie von Harald Rapold geführt und geleitet. Weißtannenschindeln, Lärchenschindeln, Eichenschindeln, Lärchenschindeln, Weißzedernschindeln und Schindel der Rotreder und der Alaska-Zeder sind beim Schindel-Profi Rapold für Dächer und Fassaden erhältlich. Alle Produkte kannst du im Firmen-Katalog vorab begutachten.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/lofer\/nHtTP\/rapold-harald-schindelfachgeschäft\/\">Rapold, 5090 Lofer<\/a><\/p>\n<h3>Hier findest du weitere Händler für Holzwaren aller Art:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/holzware\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/holzware\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/holzware\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/holzware\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/holzware\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/holzware\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/holzware\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/holzware\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/holzware\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Holzschindeln zählen zu den ältesten bekannten Arten, Dächer beziehungsweise Gebäude gegen Witterungseinflüsse zu schützen. Bereits seit Jahrtausenden verwenden Menschen Schindeln aus Holz, um ihre Dächer zu decken. Hierfür wurden Holzscheite immer weiter aufgespalten, bis flache Schindeln entstanden. Diese wurden anschließend schuppenförmig und überlappend auf dem Dach befestigt. Zur Befestigung verwendete man zum Beispiel Lederriemen, oder beschwerte die Schindeln mit Steinen. In einigen Alpenregionen hat sich diese ursprüngliche Deckweise bis heute erhalten. Möchtest auch du dein Dach mit Holzschindeln decken bzw. dein Haus mit Schindeln aus Holz verkleiden, bietet dir unser Blogbeitrag alle wichtigen Informationen rund um Material, Verarbeitung und Berechnung deines individuellen Bedarfs. Welche Holzarten werden für Holzschindeln verwendet? Die Holzarten bzw. Bäume, die zur Herstellung von Holzschindeln eingesetzt werden, unterscheiden sich je nach Region. Der Einschlag der Hölzer erfolgt in den Wintermonaten, also von Dezember bis Februar. In dieser sog. &#8220;saftlosen&#8221; Zeit ist das Holz besonders trocken und eignet sich hervorragend zur Anfertigung von Schindeln. Bevorzugt wird langsam gewachsenes Holz verwendet, da sich aus diesem sehr haltbare Holzschindeln herstellen lassen. In den Alpenländern kommen unter anderem Fichten, Lärchen und Eichen für die Produktion zum Einsatz, während in nördlicheren und östlicheren Gefilden auch Kiefern und Espen zu Holzschindeln verarbeitet werden. In asiatischen Ländern bevorzugt man das besonders witterungsbeständige Teakholz für die Schindel-Herstellung, während Kanadier seit Jahrhunderten auf Zedernholz setzen. Dieses ist besonders reich an ätherischen Ölen, die auf natürliche Weise Pilzbefall am Holz verhindern. Heute kannst du Holzschindeln aus vielen Hölzern problemlos im Fachhandel kaufen. Welche Arten und Größen von Holzschindeln gibt es? Schindeln aus Holz werden traditionell nicht nur zum Eindecken von Dächern verwendet, sondern auch zum Verkleiden von Fassaden. Vom Fachhandel werden vor allem Schindeln angeboten, die aus Rundholz gespalten wurden. Sie stammen entweder aus Europa oder sind aus Ländern wie Kanada und Alaska importiert. Da die hochwertigsten Schindeln aus natürlich gewachsenen Stämmen hergestellt werden, weisen sie eine uneinheitliche Breite auf. Üblicherweise liegt die Breite von Schindeln aus Holz zwischen etwa 50 und 170 mm. Schindeln, die in Europa gefertigt werden, haben normalerweise Längen von 200, 250, 300, 380 und 400 mm. Schindeln aus Kanada hingegen, die häufig aus Rotzedern oder Alaska-Zedern gefertigt sind, werden meist in Längen von 400 bis 600 mm sowie in Breiten von 70 bis 350 mm angeboten. Herkömmliche Holzschindeln sind in der Regel rechteckig und auf Wunsch mit 45-Grad-Abfassung – die eine gleichmäßigere Bewitterung bewirkt – erhältlich. Verarbeitung von Holzschindeln bei der Dacheindeckung Für die Eindeckung von Dächern mit Holzschindeln gibt es von Dachdeckerverbänden festgelegte Richtlinien. Sie unterscheiden sich zum Teil deutlich von jenen Regeln, die für die üblichen Dachziegeln gelten. Unter anderem musst du bei der Verarbeitung von Dachschindeln darauf achten, dass es sich bei Holz um einen natürlichen Werkstoff handelt, der auch nach der Verlegung noch &#8220;arbeitet&#8221;. Zwischen den einzelnen Dachschindeln einer Reihe ist daher eine Fugenbreite von 3 bis 5 Millimetern einzuhalten, wenn es sich um getrocknete Schindeln handelt. Frische Holzschindeln hingegen können nahezu ohne Fuge verlegt werden. Die einzelnen Schindelreihen überlappen einander und werden versetzt angeordnet, ähnlich einem Fischschuppen-Muster. Bei der First-, Grat- und Traufgestaltung sind Sonderregeln einzuhalten, über die du dich am besten bei einem [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":23784,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[10707],"tags":[],"acf":[],"yoast_head":"\n<title>Holzschindeln: Holzarten, Einsatz und Händler - HEROLD<\/title>\n<meta name=\"description\" content=\"Du willst Holzschindeln verarbeiten? Erfahre hier, wie du den Schindelbedarf berechnest und welche Holzarten sich am besten eignen!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/holzschindeln\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Holzschindeln: Holzarten, Einsatz und Händler - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Du willst Holzschindeln verarbeiten? Erfahre hier, wie du den Schindelbedarf berechnest und welche Holzarten sich am besten eignen!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/holzschindeln\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-26T12:44:10+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-05T11:46:36+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/AdobeStock_104827006-e1495440694720.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/holzschindeln\/\",\"url\":\"https:\/\/www.herold.at\/blog\/holzschindeln\/\",\"name\":\"Holzschindeln: Holzarten, Einsatz und Händler - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-05-26T12:44:10+00:00\",\"dateModified\":\"2019-09-05T11:46:36+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Du willst Holzschindeln verarbeiten? Erfahre hier, wie du den Schindelbedarf berechnest und welche Holzarten sich am besten eignen!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/holzschindeln\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/holzschindeln\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/holzschindeln\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Holzschindeln: Was man über Schindeln aus Holz wissen sollte\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Holzschindeln: Holzarten, Einsatz und Händler - HEROLD","description":"Du willst Holzschindeln verarbeiten? Erfahre hier, wie du den Schindelbedarf berechnest und welche Holzarten sich am besten eignen!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/holzschindeln\/","og_locale":"de_DE","og_type":"article","og_title":"Holzschindeln: Holzarten, Einsatz und Händler - HEROLD","og_description":"Du willst Holzschindeln verarbeiten? Erfahre hier, wie du den Schindelbedarf berechnest und welche Holzarten sich am besten eignen!","og_url":"https:\/\/www.herold.at\/blog\/holzschindeln\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-05-26T12:44:10+00:00","article_modified_time":"2019-09-05T11:46:36+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/AdobeStock_104827006-e1495440694720.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/holzschindeln\/","url":"https:\/\/www.herold.at\/blog\/holzschindeln\/","name":"Holzschindeln: Holzarten, Einsatz und Händler - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-05-26T12:44:10+00:00","dateModified":"2019-09-05T11:46:36+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Du willst Holzschindeln verarbeiten? Erfahre hier, wie du den Schindelbedarf berechnest und welche Holzarten sich am besten eignen!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/holzschindeln\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/holzschindeln\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/holzschindeln\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Holzschindeln: Was man über Schindeln aus Holz wissen sollte"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/05\/AdobeStock_104827006-e1495440694720-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/23217"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=23217"}],"version-history":[{"count":22,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/23217\/revisions"}],"predecessor-version":[{"id":175196,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/23217\/revisions\/175196"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/23784"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=23217"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=23217"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=23217"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}