{"id":24732,"date":"2019-05-02T01:00:14","date_gmt":"2019-05-01T23:00:14","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=24732"},"modified":"2019-09-02T10:23:25","modified_gmt":"2019-09-02T08:23:25","slug":"raumluefter-gesundheit-luft","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/","title":{"rendered":"Raumbelüftung: Kosten &#038; Einsatzgebiete von Lüftungsanlagen"},"content":{"rendered":"<figure id=\"attachment_150444\" aria-describedby=\"caption-attachment-150444\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lueftungsanlage_159357271.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-150444\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lueftungsanlage_159357271.jpg\" alt=\"Lüftungsanlage von außen\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lueftungsanlage_159357271.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lueftungsanlage_159357271-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Lueftungsanlage_159357271-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-150444\" class=\"wp-caption-text\">Ein Raumlüfter\/Ventilator von außen. HEROLD verrät, welche Möglichkeiten der Raumbelüftung es gibt. Foto: Adobe Stock; (c) moquai86<\/figcaption><\/figure>\n<p>Eigentlich hat es die Natur nicht vorgesehen, dass Lebewesen ihren Alltag in geschlossenen Räumen verbringen. <strong>Stickige Luft macht müde<\/strong>, das ist mittlerweile wissenschaftlich belegt. Sie führt außerdem zu <strong>trockenen<\/strong> und <strong><a href=\"https:\/\/www.herold.at\/blog\/was-tun-gegen-muede-augen-office-eye\/\">müden Augen<\/a><\/strong> sowie <strong>Konzentrationsstörungen<\/strong>. Luft in geschlossenen Räumen verliert nach und nach an Qualität, da die Konzentration an Sauerstoff immer geringer wird, während jene von CO<sub>2<\/sub> ansteigt. Frische Luft enthält etwa <strong>21 Prozent Sauerstoff<\/strong> und <strong>0,04 Prozent CO<sub>2<\/sub><\/strong>. Ausgeatmete Luft enthält <strong>16 Prozent Sauerstoff<\/strong>, aber schon <strong>4 Prozent Kohlendioxid<\/strong> (CO<sub>2<\/sub>). Der Sauerstoffgehalt der Atemluft wird zwischen Ein- und Ausatmen leicht verringert, während sich der CO2-Anteil sogar verhundertfacht.<\/p>\n<p>Ab welcher Konzentration sich der CO<sub>2<\/sub>-Anteil in der Atemluft auf das Wohlbefinden auswirkt ist individuell unterschiedlich. Grob geschätzt kann ein CO<sub>2<\/sub>-Gehalt von <strong>rund einem Prozent<\/strong> allerdings bereits <strong>Kopfschmerzen verursachen<\/strong>. Die beste Möglichkeit, um die Luft wieder mit Sauerstoff anzureichern und Kohlendioxid zu entfernen, ist, das Fenster zu öffnen oder den Raum mit einer Lüftungsanlage zu belüften.<\/p>\n\n<h2>Wie viel kann eine Lüftungsanlage kosten?<\/h2>\n<p>Um für die Kosten einer Lüftungsanlage kalkulieren zu können, musst du die genaue Bauform, das Einsatzgebiet und die Leistung berücksichtigen. Möchtest du die Wohnraumbelüftung realisieren, dann sind <strong>Preise zwischen 2.000 und 4.000 Euro<\/strong> üblich, bezogen auf ein Ein- oder Zweifamilienhaus. Die Lüftungsanlage kann mit Heizelementen, Kühlelementen oder einer Klimaanlage kombiniert sein. Ein Raumlüfter für das Badezimmer ist bereits für 40 bis 70 Euro erhältlich. Er wird vor ein nach draußen führendes Rohr gesetzt und an das Stromnetz angeschlossen. Bei der Auswahl der passenden Produkte musst du auf die Angaben in Bezug auf die umzusetzende Luftmenge achten. Alternativ kann auch eine Angabe der Wohnfläche vorhanden sein.<\/p>\n<p><strong>Tipp:<\/strong> Bei diesen Anbietern findest du <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/l%C3%BCftungsanlagen-u--technik\/\">preiswerte Belüftungsanlagen<\/a>.<\/p>\n<h3>Wozu brauche ich eine Lüftungsanlage?<\/h3>\n<p>Lüftungsanlagen dienen der <strong>Sicherstellung der Sauerstoffversorgung<\/strong> in Gebäuden, der Feuchtigkeitsregulierung und der <strong>Verbesserung des Raumklimas<\/strong>. Sie werden in Häusern, aber auch in unterirdischen Bauten und in Fahrzeugen eingesetzt. Viele Menschen kennen Lüfter aus dem Badezimmer, Klimaanlagen aus dem Auto und Belüftungsanlagen aus großen Gebäudekomplexen. Gerade Menschenansammlungen in Kinosälen oder Konzerthallen erfordern ein durchdachtes Lüftungssystem. <a href=\"http:\/\/www.bautipps.de\/ratgeber-haustechnik-energie\/automatische-lueftung\" target=\"_blank\" rel=\"noopener noreferrer\">Wohnraumlüftungssysteme<\/a> tragen zum modernen Wohnkomfort bei. Sie sorgen für ein gleichmäßiges und angenehmes Raumklima.<\/p>\n<h2>Eine moderne Bauweise erhöht den Bedarf an Lüftungsanlagen<\/h2>\n<p>Moderne Bauten können in vielen Fällen nicht ohne eine Lüftungsanlage betrieben werden. Ist das <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/bauunternehmen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gebäude<\/a> luftdicht gestaltet und wurde eine gute Wärmedämmung eingebaut, leidet die Belüftung. Damit die Luftversorgung dennoch gewährleistet ist, musst du eine Lüftungsanlage einbauen! Es werden zwar durch die modernen Bauformen <strong>Energieeinsparungen<\/strong> erzielt, die Feuchtigkeitsregulierung ist jedoch gestört. Zudem musst du gewährleisten, dass Schadstoffe aus dem Gebäude nach außen geleitet werden können. Diese Probleme treten vor allem in Nullenergiehäusern, <a href=\"https:\/\/www.herold.at\/blog\/passivhaus-was-bringt-es-vorteile\/\" target=\"_blank\" rel=\"noopener noreferrer\">Passivhäusern<\/a> und Effizienzhäusern auf.<\/p>\n<h3>Warum benötige ich in Energiesparhäusern Lüftungsanlagen?<\/h3>\n<p>Wenn die <strong>Luftfeuchtigkeit in gut gedämmten Gebäuden<\/strong> nicht abgesenkt wird, steigt die Gefahr von Schimmelpilzen erheblich. Die mechanische Belüftung wird so eingesetzt, dass die Energie im Haus verbleibt, während die Feuchtigkeit nach außen wandert. Experten empfehlen, auf die <strong>Luftdichtigkeit<\/strong> der Gebäude zu achten. Wird dies nicht beachtet, dann kann es im Haus zu unerwünschtem Durchzug kommen. Obgleich für die Lüftungsanlage Kosten entstehen, können diese Investitionen durch die <strong>Energieeinsparungen wieder ausgeglichen werden<\/strong>. Achte bei der Auswahl des Systems auf den Energieverbrauch, da hierbei große Unterschiede bestehen!<\/p>\n<p><strong>Tipp<\/strong>: Wenn du bereits mit einer erhöhten Luftfeuchtigkeit oder Schimmelbildung in deinen Wohnräumen zu kämpfen hast, erfährst du im Ratgeber-Beitrag von Evelin Stopfer, wie du den <a href=\"https:\/\/www.herold.at\/blog\/schimmel-entfernen\/\">Schimmelsporen Einhalt gebieten<\/a> kannst.<\/p>\n<h2>Vor- und Nachteile von Raumlüftern<\/h2>\n<p>Eine Lüftungsanlage stellt eine einfache Möglichkeit dar, einen <strong>Luftaustausch zu realisieren<\/strong>. Verbrauchte oder verunreinigte Luft wird von innen abgeleitet und neue Luft wird in das Gebäude befördert. Ist in einem Raum kein Fenster vorhanden, dann stellt ein Lüfter eine gute Alternative dar. Er kann jedoch ein <strong>Fenster nicht ersetzen<\/strong>. Zur Feuchtigkeitsregulierung ist ein Fenster die beste Möglichkeit und sollte daher bevorzugt werden. Der Lüfter kann als <strong>zusätzliche Maßnahme<\/strong> ergänzend installiert werden. Ein <strong>Nachteil der Lüftungsanlage<\/strong> ist der Stromverbrauch. Er kann jedoch durch moderne Systeme optimiert werden.<\/p>\n<h3>Spezielle Vor- und Nachteile der Wohnraumlüftung<\/h3>\n<p>Durch die Lüftungsanlage können Kosten gesenkt werden. Die <strong>Heizkosten reduzieren sich<\/strong>, da die Wärme kontrolliert im Gebäude gehalten wird. Das Haus lässt sich überdies <strong>allergikerfreundlich<\/strong> gestalten. Ist die Lüftungsanlage mit einem hochwertigen Filter ausgestattet, werden Schadstoffe abgehalten beziehungsweise nach draußen befördert. Die <strong>Belastung durch Hausstaubmilben<\/strong> kann effektiv gesenkt werden. Es ist jedoch nicht immer möglich, Lüftungsanlagen in allen Gebäudearten zu installieren. Vor allem in Altbauten ist der Einsatz in vielen Fällen nicht realisierbar. Ein Vorteil der Anlagen ist die <strong>Kontrollmöglichkeit<\/strong> über die Temperatur. Mittels Knopfdruck kann die Temperatur relativ zügig angepasst werden. Zudem reduziert sich die Lärmbelastung, da zum Lüften keine Fenster geöffnet werden müssen.<\/p>\n<h2>Zentrale und dezentrale Lüftungsanlage: Kosten<\/h2>\n<p>Man unterscheidet im Bereich der Wohnraumbelüftung zwischen der <strong>zentralen und der dezentralen Gestaltung<\/strong>. In beiden Kategorien findet eine weitere Unterteilung in jeweils drei Kategorien statt:<\/p>\n<ul>\n<li>reine Abluftanlagen<\/li>\n<li>Zu- und Abluftanlagen mit Wärmerückgewinnung<\/li>\n<li>Zu- und Abluftanlagen ohne Wärmerückgewinnung<\/li>\n<\/ul>\n<p>Generell eignen sich <strong>dezentrale Lüftungsanlagen<\/strong> bevorzugt für <a href=\"https:\/\/www.herold.at\/blog\/altbausanierung-kosten\/\" target=\"_blank\" rel=\"noopener noreferrer\">sanierte<\/a> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/altbausanierungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Altbauten<\/a>. Im Falle von Neubauten werden überwiegend zentrale Lüftungsanlagen eingesetzt. Besprich Kosten, Bauformen und die Montage der Lüfungsanlage  mit dem Bauunternehmen, dem Elektroinstallateur oder dem <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/energieberatung-u--untersuchung\/\">Energieberater<\/a>. Im Falle von Energiesparhäusern ist die Integration <strong>in die Planungsphase des Gebäudes<\/strong> wichtig.<\/p>\n<h2><span id=\"Luft-Ionisatoren_Was_ist_das\">Luft-Ionisatoren: Was ist das?<\/span><\/h2>\n<p>In Zusammenhang mit Raumlüftern und Luftreinigern ist auch immer wieder von<strong> Luft-Ionisatoren<\/strong> die Rede. Luft-Ionisatoren sind allerdings stark umstritten und polarisieren unter den Nutzern. Einige schwören auf deren Wirksamkeit, andere halten sie für gesundheitsschädlich. Manche Luft-Ionisatoren, sogenannte Ozonisatoren, bilden <a href=\"https:\/\/de.wikipedia.org\/wiki\/Ozon\" target=\"_blank\" rel=\"noopener noreferrer\">Ozon<\/a>, wodurch unangenehme Gerüche bestmöglich beseitigt werden. Allerdings ist eine erhöhte Ozon-Belastung der Raumluft tatsächlich <a href=\"http:\/\/www.everyday-feng-shui.de\/feng-shui-news\/ozongeraet-raumdesinfektion-und-luftreinigung-mit-ozon\/\" target=\"_blank\" rel=\"noopener noreferrer\">gesundheitsschädlich<\/a> und kann zu Kopfschmerzen oder ähnlichen Beschwerden führen. Deswegen müssen Ozonisatoren in geschlossenen Räumen in Betrieb genommen werden, ohne dass sich dabei Menschen oder Tiere im Raum befinden.<\/p>\n<p>Neben den Ozonisatoren gibt es allerdings noch andere Luft-Ionisatoren, die gänzlich <strong>ohne Ozon <\/strong>auskommen. Luftreiniger mit Filter haben auch häufig ozonfreie Ionisatoren, deren Hauptzweck es ist, die Clusterbildung in der Luft voranzutreiben. Dabei lagern sich negativ geladene Ionen an Staubpartikeln in der Luft an, weshalb sich größere Staubcluster bilden. Diese können dann mittels Filter des Raumlüfters besser gefiltert werden.<\/p>\n<h3>Hier findest du die besten Anbieter für Lüftungsanlagen in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/l%C3%BCftungsanlagen-u--technik\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Eigentlich hat es die Natur nicht vorgesehen, dass Lebewesen ihren Alltag in geschlossenen Räumen verbringen. Stickige Luft macht müde, das ist mittlerweile wissenschaftlich belegt. Sie führt außerdem zu trockenen und müden Augen sowie Konzentrationsstörungen. Luft in geschlossenen Räumen verliert nach und nach an Qualität, da die Konzentration an Sauerstoff immer geringer wird, während jene von CO2 ansteigt. Frische Luft enthält etwa 21 Prozent Sauerstoff und 0,04 Prozent CO2. Ausgeatmete Luft enthält 16 Prozent Sauerstoff, aber schon 4 Prozent Kohlendioxid (CO2). Der Sauerstoffgehalt der Atemluft wird zwischen Ein- und Ausatmen leicht verringert, während sich der CO2-Anteil sogar verhundertfacht. Ab welcher Konzentration sich der CO2-Anteil in der Atemluft auf das Wohlbefinden auswirkt ist individuell unterschiedlich. Grob geschätzt kann ein CO2-Gehalt von rund einem Prozent allerdings bereits Kopfschmerzen verursachen. Die beste Möglichkeit, um die Luft wieder mit Sauerstoff anzureichern und Kohlendioxid zu entfernen, ist, das Fenster zu öffnen oder den Raum mit einer Lüftungsanlage zu belüften. Wie viel kann eine Lüftungsanlage kosten? Um für die Kosten einer Lüftungsanlage kalkulieren zu können, musst du die genaue Bauform, das Einsatzgebiet und die Leistung berücksichtigen. Möchtest du die Wohnraumbelüftung realisieren, dann sind Preise zwischen 2.000 und 4.000 Euro üblich, bezogen auf ein Ein- oder Zweifamilienhaus. Die Lüftungsanlage kann mit Heizelementen, Kühlelementen oder einer Klimaanlage kombiniert sein. Ein Raumlüfter für das Badezimmer ist bereits für 40 bis 70 Euro erhältlich. Er wird vor ein nach draußen führendes Rohr gesetzt und an das Stromnetz angeschlossen. Bei der Auswahl der passenden Produkte musst du auf die Angaben in Bezug auf die umzusetzende Luftmenge achten. Alternativ kann auch eine Angabe der Wohnfläche vorhanden sein. Tipp: Bei diesen Anbietern findest du preiswerte Belüftungsanlagen. Wozu brauche ich eine Lüftungsanlage? Lüftungsanlagen dienen der Sicherstellung der Sauerstoffversorgung in Gebäuden, der Feuchtigkeitsregulierung und der Verbesserung des Raumklimas. Sie werden in Häusern, aber auch in unterirdischen Bauten und in Fahrzeugen eingesetzt. Viele Menschen kennen Lüfter aus dem Badezimmer, Klimaanlagen aus dem Auto und Belüftungsanlagen aus großen Gebäudekomplexen. Gerade Menschenansammlungen in Kinosälen oder Konzerthallen erfordern ein durchdachtes Lüftungssystem. Wohnraumlüftungssysteme tragen zum modernen Wohnkomfort bei. Sie sorgen für ein gleichmäßiges und angenehmes Raumklima. Eine moderne Bauweise erhöht den Bedarf an Lüftungsanlagen Moderne Bauten können in vielen Fällen nicht ohne eine Lüftungsanlage betrieben werden. Ist das Gebäude luftdicht gestaltet und wurde eine gute Wärmedämmung eingebaut, leidet die Belüftung. Damit die Luftversorgung dennoch gewährleistet ist, musst du eine Lüftungsanlage einbauen! Es werden zwar durch die modernen Bauformen Energieeinsparungen erzielt, die Feuchtigkeitsregulierung ist jedoch gestört. Zudem musst du gewährleisten, dass Schadstoffe aus dem Gebäude nach außen geleitet werden können. Diese Probleme treten vor allem in Nullenergiehäusern, Passivhäusern und Effizienzhäusern auf. Warum benötige ich in Energiesparhäusern Lüftungsanlagen? Wenn die Luftfeuchtigkeit in gut gedämmten Gebäuden nicht abgesenkt wird, steigt die Gefahr von Schimmelpilzen erheblich. Die mechanische Belüftung wird so eingesetzt, dass die Energie im Haus verbleibt, während die Feuchtigkeit nach außen wandert. Experten empfehlen, auf die Luftdichtigkeit der Gebäude zu achten. Wird dies nicht beachtet, dann kann es im Haus zu unerwünschtem Durchzug kommen. Obgleich für die Lüftungsanlage Kosten entstehen, können diese Investitionen durch die Energieeinsparungen wieder ausgeglichen werden. Achte bei [&hellip;]<\/p>\n","protected":false},"author":57,"featured_media":90340,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[11799],"tags":[],"acf":[],"yoast_head":"\n<title>Raumbelüftung: Frische Luft dank Raumlüfter - HEROLD<\/title>\n<meta name=\"description\" content=\"Raumlüfter sorgen für frische Luft ohne Schmutzpartikel. Stickige Luft macht müde, das ist wissenschaftlich bestätigt. Die Raumbelüftung verbessert die Luft\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Raumbelüftung: Frische Luft dank Raumlüfter - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Stickige Luft macht müde, das ist wissenschaftlich bestätigt ✓ Raumlüfter sorgen für frische Luft ohne Schmutzpartikel und Pollen. Wir verraten dir, welche unterschiedlichen Raumlüfter es gibt.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:author\" content=\"#\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-01T23:00:14+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-02T08:23:25+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Raumbelüftung-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Dominik Knapp\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Dominik Knapp\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\",\"url\":\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\",\"name\":\"Raumbelüftung: Frische Luft dank Raumlüfter - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-05-01T23:00:14+00:00\",\"dateModified\":\"2019-09-02T08:23:25+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d\"},\"description\":\"Raumlüfter sorgen für frische Luft ohne Schmutzpartikel. Stickige Luft macht müde, das ist wissenschaftlich bestätigt. Die Raumbelüftung verbessert die Luft\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Raumbelüftung: Kosten &#038; Einsatzgebiete von Lüftungsanlagen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d\",\"name\":\"Dominik Knapp\",\"description\":\"SEO Text Guru Dominik Knapp ist SEO-Experte und Content Creator mit einem Faible für Sport, Star Wars und den Eurovision Song Contest. Er beschäftigt sich seit 2013 mit Suchmaschinenoptimierung, Google Rankings und internen Verlinkungen. Zuvor war er mehrere Jahre als Sportjournalist tätig.\",\"sameAs\":[\"http:\/\/www.herold.at\",\"#\",\"https:\/\/twitter.com\/#\"],\"url\":\"https:\/\/www.herold.at\/blog\/author\/dominik-knapp\/\"}]}<\/script>\n","yoast_head_json":{"title":"Raumbelüftung: Frische Luft dank Raumlüfter - HEROLD","description":"Raumlüfter sorgen für frische Luft ohne Schmutzpartikel. Stickige Luft macht müde, das ist wissenschaftlich bestätigt. Die Raumbelüftung verbessert die Luft","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/","og_locale":"de_DE","og_type":"article","og_title":"Raumbelüftung: Frische Luft dank Raumlüfter - HEROLD","og_description":"Stickige Luft macht müde, das ist wissenschaftlich bestätigt ✓ Raumlüfter sorgen für frische Luft ohne Schmutzpartikel und Pollen. Wir verraten dir, welche unterschiedlichen Raumlüfter es gibt.","og_url":"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_author":"#","article_published_time":"2019-05-01T23:00:14+00:00","article_modified_time":"2019-09-02T08:23:25+00:00","og_image":[{"width":2560,"height":1707,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Raumbelüftung-scaled.jpeg","type":"image\/jpeg"}],"author":"Dominik Knapp","twitter_misc":{"Verfasst von":"Dominik Knapp","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/","url":"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/","name":"Raumbelüftung: Frische Luft dank Raumlüfter - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-05-01T23:00:14+00:00","dateModified":"2019-09-02T08:23:25+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d"},"description":"Raumlüfter sorgen für frische Luft ohne Schmutzpartikel. Stickige Luft macht müde, das ist wissenschaftlich bestätigt. Die Raumbelüftung verbessert die Luft","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Raumbelüftung: Kosten &#038; Einsatzgebiete von Lüftungsanlagen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/76f600ea6ba66f9ce2c49741903c213d","name":"Dominik Knapp","description":"SEO Text Guru Dominik Knapp ist SEO-Experte und Content Creator mit einem Faible für Sport, Star Wars und den Eurovision Song Contest. Er beschäftigt sich seit 2013 mit Suchmaschinenoptimierung, Google Rankings und internen Verlinkungen. Zuvor war er mehrere Jahre als Sportjournalist tätig.","sameAs":["http:\/\/www.herold.at","#","https:\/\/twitter.com\/#"],"url":"https:\/\/www.herold.at\/blog\/author\/dominik-knapp\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/06\/Raumbelüftung-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/24732"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/57"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=24732"}],"version-history":[{"count":37,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/24732\/revisions"}],"predecessor-version":[{"id":174248,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/24732\/revisions\/174248"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/90340"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=24732"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=24732"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=24732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}