{"id":34829,"date":"2020-02-28T10:00:59","date_gmt":"2020-02-28T09:00:59","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=34829"},"modified":"2020-03-05T13:00:55","modified_gmt":"2020-03-05T12:00:55","slug":"ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/","title":{"rendered":"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot"},"content":{"rendered":"<figure id=\"attachment_92308\" aria-describedby=\"caption-attachment-92308\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-92308\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Ersticken_KL_123271894.jpg\" alt=\"Ersticken\" width=\"830\" height=\"350\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Ersticken_KL_123271894.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Ersticken_KL_123271894-300x127.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Ersticken_KL_123271894-768x324.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-92308\" class=\"wp-caption-text\">Erste Hilfe bei Ersticken kann Leben retten. Foto: Adobe Stock, (c) pixelaway<\/figcaption><\/figure>\n<p>Sauerstoff tanken ist lebensnotwendig. Wird das durch Fremdkörper oder Schwellungen im Mund-Rachen-Raum oder Hals verhindert, droht Ersticken. Dann gilt es, rasch <strong>lebensrettende Schritte<\/strong> zu setzen. Welche? Das hängt von der Ursache des Geschehens ab. Und davon, ob das Erstickungsopfer noch sprechen, atmen und husten kann.<\/p>\n<p>Im Rahmen der Atmung gelangt Sauerstoff aus der Luft über die Lunge zu den Erythrozyten (rote Blutkörperchen), die ihn mittels Blutbahn im Organismus verteilen. Wird seine Zufuhr unterbunden, sein Transport beeinträchtigt oder seine Verwertung gestört, stirbt Gewebe ab und zentrale Organe wie Herz oder Gehirn versagen ihren Dienst. Das nennt man Ersticken (Suffocatio, Suffokation).<\/p>\n\n<h2>Ersticken: Ursachen<\/h2>\n<p>Für eine Suffokation können unterschiedliche Ursachen verantwortlich sein. Mediziner unterscheiden dabei zwischen äußerem und innerem Ersticken. Inneres Ersticken ist die Folge einer Behinderung des Sauerstofftransports (z.B. bei Kohlenmonoxid-Vergiftung, Anämie = Blutarmut) oder toxischen Beeinträchtigung der Zellatmung (z.B. bei Zyanid-Vergiftung) ist. <strong>Äußeres Ersticken<\/strong> hingegen geschieht bei<\/p>\n<ul>\n<li>einem <strong>Sauerstoffmangel<\/strong> in der Atemluft (z.B. Plastiktüte über dem Kopf, Aufenthalt in großen Höhen)<\/li>\n<li>einer Verlegung der Atemwege durch<strong> Schwellungen<\/strong> im Mund-Rachen-Raum oder Hals z.B. nach einem Insektenstich oder im Zuge einer allergischen Reaktion, einem Sekretstau, Tumor oder schweren Asthmaanfall<\/li>\n<li>einer <strong>Aspiration<\/strong> (Eindringen von Material wie z.B. Flüssigkeit, Erbrochenem oder Nahrungsmitteln in die Atemwege) bzw. beim Ertrinken<\/li>\n<li>Behinderungen oder <strong>Lähmungen der Atemmuskulatur<\/strong> (z.B. durch Kompression, Kinderlähmung)<\/li>\n<li>Schädigungen des <strong>Atemzentrums<\/strong> im Gehirn (z.B. bei einer Morphin-Intoxikation)<\/li>\n<li>einem gestörten Gasaustausch im Rahmen von <strong>Erkrankungen des Lungengewebes<\/strong><\/li>\n<li><strong>Gewalteinwirkungen<\/strong> wie Strangulation (Erhängen, Erdrosseln, Erwürgen) oder Knebelung<\/li>\n<\/ul>\n<h3><strong>Ersticken: Anzeichen<\/strong><\/h3>\n<p>Dass eine äußere Erstickung stattgefunden hat, erkennt man an typischen Merkmalen wie einem <strong>bläulich-violett verfärbten<\/strong> oder <strong>aufgedunsenen Gesicht<\/strong> und kleinfleckige <strong>Blutaustritte<\/strong> (Petechien)  im Gesicht, an der Bindehaut der Augen und Mundschleimhaut. Zusätzlich kann ein Zungenbiss, Harn-, Kot- oder Spermaabgang vorkommen. Der Gerichtsmediziner findet im Rahmen der Obduktion darüber hinaus Petechien am Brustfell (sog. Tardieu-Flecke), eine gerötete und geschwollene Rachenwand sowie eine stark überblähte Lunge.<\/p>\n<p>Dass eine Erstickung gerade im Gange ist, macht sich mit Symptomen wie <strong>Atemnot<\/strong>, einem starken <strong>Hustenreiz<\/strong> und pfeifenden Atemgeräuschen infolge verengter Atemwege (Stridor) bemerkbar. Später erkennt man eine Erstickung an einer blau-roten Verfärbung des Gesichts und fehlender Atmung.<\/p>\n<p>Eine Erstickung mit Absinken des Sauerstoffgehaltes und einem gleichzeitigen Kohlendioxid-Anstieg im arteriellen Blut (Hyperkapnie) z.B. bei verlegten Atemwegen wird teilweise von <strong>Todesangst <\/strong>(Unruhe, Panik, Zittrigkeit, Schwitzen) begleitet. Es kann auch fehlende Angst oder sogar Euphorie auftreten, wenn es zu einer Erstickung mit Sauerstoffmangel ohne Hyperkapnie, z.B. bei vermindertem Sauerstoffgehalt der Luft kommt.<\/p>\n<h2>Was tun, wenn Ersticken droht?<\/h2>\n<p>Auf jeden Fall die Rettung (Notruf-Nr.: <strong>144<\/strong>) alarmieren, wo man auch entsprechende telefonische Anweisungen zur Ersten Hilfe erhält. Unabhängig von der Ursache: Bis zum Eintreffen des Notarztes <strong>beim Verunfallten bleiben<\/strong>, ihn beruhigen, trösten, beobachten! Du solltest seine Bewusstseinslage, d.h. Ansprechbarkeit sowie Herzschlag und Atmung regelmäßig kontrollieren und bei Atem- oder Herzstillstand wiederbeleben (Beatmung, Herzdruckmassage). Das richtige Vorgehen im Zeitraum zwischen Absetzen des Notrufs und notärztlicher Versorgung des Erstickungsopfers hängt von der Ursache der Atemnot ab.<\/p>\n<h2>Erste Hilfe bei Erstickung durch verlegte Atemwege<\/h2>\n<p>Eine sehr häufige Erstickungsursache sind in die Atemwege gelangte <strong>Fremdkörper<\/strong>. Hierzu genügt bei Kleinkindern bereits eine Erdnuss oder ähnlich winzige Objekte. Alte Menschen wiederum leiden (z.B. nach einem Schlaganfall) oft an Schluckstörungen, die begünstigen, dass Nahrungsmittel statt in die Speise- in die Luftröhre rutschen. Dann heißt es, den Störenfried wieder zum Vorschein zu bringen. Befindet er sich im Mund oder Rachen, lässt sich das oft bewerkstelligen, indem man ihn mit den Fingern fasst (Vorsicht vor einem Verschieben in Richtung Hals!).<\/p>\n<p>Befindet sich ein Objekt in den tieferen Atemwegen (Kehlkopf, Luftröhre) eines nicht Bewusstlosen, der noch sprechen, atmen und husten kann, versucht man, ihn dieses <strong>aushusten<\/strong> zu lassen. Und zwar indem man ihn seinen Oberkörper nach vorne beugen lässt, sich neben oder hinter ihn stellt, ihm bis zu fünfmal zwischen die Schulterblätter schlägt und dabei mit der anderen Hand seinen Brustkorb stützt. Wichtig ist, ihm dazwischen kurz Gelegenheit zum Luft holen zu lassen und nach jedem Schlag zu prüfen, ob sich der Fremdkörper gelöst hat.<\/p>\n<p>Bleibt diese Taktik erfolglos bzw. liegt eine schwere Atemwegsverlegung vor, sodass der Betroffene nicht sprechen, atmen und husten kann, kommt der sogenannte Heimlich-Handgriff zur Anwendung.<\/p>\n<h3><strong>Heimlich-Handgriff<\/strong><\/h3>\n<p>Bei diesem Manöver umfasst man im Stehen den Erstickenden von hinten<strong> in Höhe seines Oberbauchs<\/strong>, ballt eine Hand zur <strong>Faust<\/strong> und legt sie <strong>unterhalb seines Brustbeins<\/strong> an. Die andere Hand umfasst die Faust und zieht <strong>ruckartig<\/strong> nach oben und hinten. Fruchten fünf derartige Versuche nicht, werden im Wechsel Schläge zwischen die Schulterblätter und weitere Heimlich-Manöver ausgeführt.<\/p>\n<div class=\"video-block\"><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/wqc6uK_oPpQ\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/div>\n<p>&nbsp;<\/p>\n<p>Der Erfolg dieser Methode hängt auch vom “verirrten“ Objekt ab. So funktioniert sie bei Fischgräten kaum, da diese in der Regel die Atemwege nicht komplett verschließen. Somit lässt der erzeugte Druck nur Luft an ihnen vorbei entweichen, ohne die Gräten nach außen zu befördern. Abgesehen davon eignet sich der Handgriff bei fast Ertrunkenen nicht, um Wasser aus der Lunge zu entfernen und sollte daher in diesem Fall unterbleiben.<\/p>\n<p>Im Zuge des Heimlich-Manövers kann es infolge des ausgeübten Drucks zu Verletzungen innerer Organe, z.B. Rissen des Magen, der Milz, Leber, Nieren oder Aorta oder Rippenbrüchen kommen. Es kann auch zu einem Aufsteigen von Mageninhalt mit der Gefahr einer nachfolgenden Aspirationspneumonie (Lungenentzündung durch in die Lunge geratene Substanzen) führen, wodurch der Handgriff zwischenzeitlich in Misskredit geraten ist. Die unerfreuliche Alternative lautet allerdings Erstickungstod.<\/p>\n<p>Deshalb gilt er weiter als <strong>empfohlene Maßnahme bei akuter Lebensgefahr<\/strong> im Rahmen einer ausgeprägten Verlegung der Atemwege. Die möglichen Verletzungsrisiken werden als das geringere Übel betrachtet. Danach müssen wegen dieser möglichen Folgen Untersuchungen im Krankenhaus durchgeführt werden. Was man keinesfall machen darf: den Heimlich-Handgriff an nicht Erstickenden zu “üben“.<\/p>\n<p><strong>Tipp:<\/strong> Bei einem Kehlkopfkrampf hilft der sogenannte <a href=\"https:\/\/www.apotheken.de\/krankheiten\/hintergrundwissen\/4919-sofortmassnahmen-am-unfallort#07a02\">Esmarch-Handgriff<\/a>. Handgriffe wie diesen oder den Heimlich-Handgriff kannst du in s<a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/qXFHf\/abz-ausbildungszentrum-d-wiener-roten-kreuzes-gmbh\/\">pezifischen Erste-Hilfe-Kursen<\/a> erlernen.<\/p>\n<h2>Erste Hilfe bei Erstickung durch verschwollene Atemwege<\/h2>\n<p>Eine weitere häufige Ursache für eine drohende Erstickung sind <strong>Insektenstiche<\/strong> im Mund-Rachen-Raum oder Hals. Etwa wenn beim Verzehr von Speisen oder Getränken im Sommer eine darin befindliche Biene oder Wespe versehentlich verschluckt wird. Dann bringt das beim Stich freigesetzte Insektengift die Schleimhäute oder auch Zunge zum Anschwellen. Das engt die Atemwege ein und verursacht eine akute Erstickungsgefahr.<\/p>\n<p>Ähnliche Symptome können bei allergischen Reaktionen auftreten. Gegen die Schwellungen hilft Speiseeis oder Eiswürfel lutschen, sofern das Stech- bzw. Allergieopfer schlucken kann, jedenfalls aber kalte Umschläge, in ein Tuch eingeschlagene Eiswürfel oder Kühlkompressen um den Hals.<\/p>\n<h3>Ersticken von Kohlenmonoxid-Vergiftungen vorbeugen<\/h3>\n<p>Kohlenmonoxid ist eine unsichtbare Gefahr für deine Gesundheit und kann ebenfalls zum Ersticken führen. Denn Kohlenmonoxid ist ein durchsichtiges, geschmack- und geruchloses Gas, das den Sauerstoff aus dem Blut verdrängt. Kohlenmonoxid bindet sich nach dem Einatmen an das Hämoglobin im Blut, blockiert dabei die Sauerstoffaufnahme und verringert dessem Gehalt im Blut. Übliche Gefahrenquellen sind Gasthermen, <a href=\"https:\/\/www.herold.at\/blog\/gasherd-kosten-arten-sicherheit\/\">Gasherde<\/a> und laufende Autos in geschlossenen Räumen. Um einer <strong>Kohlenmonoxid-Vergiftung vorzubeugen<\/strong> sind folgende Maßnahmen ratsam:<\/p>\n<ul>\n<li>eine regelmäßige <a href=\"https:\/\/www.herold.at\/blog\/thermenwartung\/\">Thermenwartung<\/a><\/li>\n<li>häufiges Lüften und\/oder eine <a href=\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\">Lüftungsanlage<\/a> in Garagen, Küchen und dem Badezimmer<\/li>\n<li><strong>Kohlenmonoxid Melder<\/strong> in der Garage, der Küche und dem Bad<\/li>\n<\/ul>\n<p>Hochwertige und zuverlässige <strong>Kohlenmonoxid Melder<\/strong> (nicht zu verwechseln mit herkömmlichen <a href=\"https:\/\/www.herold.at\/blog\/rauchmelder-und-brandmelder-im-test\/\">Brand- und Rauchmeldern<\/a>) samt bester Beratung erhältst du beispielsweise bei der Firma <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/weikersdorf-am-steinfelde\/BTxhR\/i-alarmsysteme-gmbh\/\">i-Alarmsysteme<\/a>, beim <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/bad-v%C3%B6slau\/2Wrdl\/elektro-meisterbetrieb-bernhard-herzog-eu\/\">Elekto-Meisterbetrieb Bernhard Herzog<\/a> oder in jeder <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/flbN4\/zgonc-handel-gmbh-zentrale-verwaltung\/\">ZGONC Filiale<\/a>.<\/p>\n<h3>Von diesen Methoden Abstand halten<\/h3>\n<p>Viele Krankenhaus-Soaps scheinen ohne ihn kaum auszukommen: den scheinbar mühelos ausgeführten <strong>Luftröhrenschnitt<\/strong>, wenn ein Patient zu ersticken droht. Und tatsächlich ist die Tracheotomie, wie der Eingriff im medizinischen Jargon heißt, ein probates Mittel, mit dem unter bestimmten Umständen Ärzte jemanden vor dem Ersticken retten. Versucht sich ein “heldenhafter“ Laie in dieser Kunst bzw. juristisch gesehen Körperverletzung, geht das aber höchstwahrscheinlich schief. Denn unweit von der Luftröhre liegt z.B. die Halsschlagader, die natürlich unbedingt intakt bleiben sollte….<\/p>\n<p>Ein ebenfalls <strong>fataler Irrtum<\/strong> ist die weit verbreitete “Empfehlung“, ein Kind, das sich verschluckt hat, umzudrehen. Es mit dem Kopf nach unten an den Füßen zu halten, zu schütteln und zu schlagen. Dann leiden nicht nur Seele und Vertrauen des Kindes, sondern auch seine Wirbelsäule und vor allem bei Säuglingen das Gehirn.<\/p>\n<h3>Erste Hilfe bei Erstickungsunfällen von Babys und Kleinkindern<\/h3>\n<p>Kleine Erdenbürger werden zum Entfernen von Fremdkörpern in den Atemwegen am sitzenden Ersthelfer mit dem Kopf nach unten gehalten. Damit die Schwerkraft das Vorhaben unterstützt. Sein Oberkörper hängt dabei über dem Knie des Lebensretters, der das Gesicht des Kindes mit einer Hand stützt (Daumen liegt auf einem Unterkieferwinkel, ein oder zwei andere Finger auf dem zweiten Unterkieferwinkel) und mit der anderen – flachen – Hand dem Kind – sanft, aber bestimmt – fünfmal auf den Rücken klopft. Mit entsprechend sanfterem Druck als bei Erwachsenen, versteht sich. Apropos Druck: Dem sollten beim Halten des Kiefers Weichteilgewebe unter dem Kinn von Säuglingen nicht ausgesetzt werden, um die Atemwege nicht zusätzlich einzuengen.<\/p>\n<p>Kinderärzte können dich zum Thema <a href=\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ersticken bei Kindern<\/a> bestens beraten und dir Tipps geben, wie du der Erstickungsgefahr vorbeugst.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Sauerstoff tanken ist lebensnotwendig. Wird das durch Fremdkörper oder Schwellungen im Mund-Rachen-Raum oder Hals verhindert, droht Ersticken. Dann gilt es, rasch lebensrettende Schritte zu setzen. Welche? Das hängt von der Ursache des Geschehens ab. Und davon, ob das Erstickungsopfer noch sprechen, atmen und husten kann. Im Rahmen der Atmung gelangt Sauerstoff aus der Luft über die Lunge zu den Erythrozyten (rote Blutkörperchen), die ihn mittels Blutbahn im Organismus verteilen. Wird seine Zufuhr unterbunden, sein Transport beeinträchtigt oder seine Verwertung gestört, stirbt Gewebe ab und zentrale Organe wie Herz oder Gehirn versagen ihren Dienst. Das nennt man Ersticken (Suffocatio, Suffokation). Ersticken: Ursachen Für eine Suffokation können unterschiedliche Ursachen verantwortlich sein. Mediziner unterscheiden dabei zwischen äußerem und innerem Ersticken. Inneres Ersticken ist die Folge einer Behinderung des Sauerstofftransports (z.B. bei Kohlenmonoxid-Vergiftung, Anämie = Blutarmut) oder toxischen Beeinträchtigung der Zellatmung (z.B. bei Zyanid-Vergiftung) ist. Äußeres Ersticken hingegen geschieht bei einem Sauerstoffmangel in der Atemluft (z.B. Plastiktüte über dem Kopf, Aufenthalt in großen Höhen) einer Verlegung der Atemwege durch Schwellungen im Mund-Rachen-Raum oder Hals z.B. nach einem Insektenstich oder im Zuge einer allergischen Reaktion, einem Sekretstau, Tumor oder schweren Asthmaanfall einer Aspiration (Eindringen von Material wie z.B. Flüssigkeit, Erbrochenem oder Nahrungsmitteln in die Atemwege) bzw. beim Ertrinken Behinderungen oder Lähmungen der Atemmuskulatur (z.B. durch Kompression, Kinderlähmung) Schädigungen des Atemzentrums im Gehirn (z.B. bei einer Morphin-Intoxikation) einem gestörten Gasaustausch im Rahmen von Erkrankungen des Lungengewebes Gewalteinwirkungen wie Strangulation (Erhängen, Erdrosseln, Erwürgen) oder Knebelung Ersticken: Anzeichen Dass eine äußere Erstickung stattgefunden hat, erkennt man an typischen Merkmalen wie einem bläulich-violett verfärbten oder aufgedunsenen Gesicht und kleinfleckige Blutaustritte (Petechien)  im Gesicht, an der Bindehaut der Augen und Mundschleimhaut. Zusätzlich kann ein Zungenbiss, Harn-, Kot- oder Spermaabgang vorkommen. Der Gerichtsmediziner findet im Rahmen der Obduktion darüber hinaus Petechien am Brustfell (sog. Tardieu-Flecke), eine gerötete und geschwollene Rachenwand sowie eine stark überblähte Lunge. Dass eine Erstickung gerade im Gange ist, macht sich mit Symptomen wie Atemnot, einem starken Hustenreiz und pfeifenden Atemgeräuschen infolge verengter Atemwege (Stridor) bemerkbar. Später erkennt man eine Erstickung an einer blau-roten Verfärbung des Gesichts und fehlender Atmung. Eine Erstickung mit Absinken des Sauerstoffgehaltes und einem gleichzeitigen Kohlendioxid-Anstieg im arteriellen Blut (Hyperkapnie) z.B. bei verlegten Atemwegen wird teilweise von Todesangst (Unruhe, Panik, Zittrigkeit, Schwitzen) begleitet. Es kann auch fehlende Angst oder sogar Euphorie auftreten, wenn es zu einer Erstickung mit Sauerstoffmangel ohne Hyperkapnie, z.B. bei vermindertem Sauerstoffgehalt der Luft kommt. Was tun, wenn Ersticken droht? Auf jeden Fall die Rettung (Notruf-Nr.: 144) alarmieren, wo man auch entsprechende telefonische Anweisungen zur Ersten Hilfe erhält. Unabhängig von der Ursache: Bis zum Eintreffen des Notarztes beim Verunfallten bleiben, ihn beruhigen, trösten, beobachten! Du solltest seine Bewusstseinslage, d.h. Ansprechbarkeit sowie Herzschlag und Atmung regelmäßig kontrollieren und bei Atem- oder Herzstillstand wiederbeleben (Beatmung, Herzdruckmassage). Das richtige Vorgehen im Zeitraum zwischen Absetzen des Notrufs und notärztlicher Versorgung des Erstickungsopfers hängt von der Ursache der Atemnot ab. Erste Hilfe bei Erstickung durch verlegte Atemwege Eine sehr häufige Erstickungsursache sind in die Atemwege gelangte Fremdkörper. Hierzu genügt bei Kleinkindern bereits eine Erdnuss oder ähnlich winzige Objekte. Alte Menschen wiederum leiden (z.B. nach [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":92305,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot - Herold Blog<\/title>\n<meta name=\"description\" content=\"Droht Ersticken, gilt es, rasch lebensrettende Schritte zu setzen. Welche? Das hängt von der Ursache des Geschehens und den Umständen ab.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot - Herold Blog\" \/>\n<meta property=\"og:description\" content=\"Droht Ersticken, gilt es, rasch lebensrettende Schritte zu setzen. Welche? Das hängt von der Ursache des Geschehens und den Umständen ab.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-02-28T09:00:59+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-03-05T12:00:55+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Ersticken_123271894.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/\",\"url\":\"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/\",\"name\":\"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-02-28T09:00:59+00:00\",\"dateModified\":\"2020-03-05T12:00:55+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Droht Ersticken, gilt es, rasch lebensrettende Schritte zu setzen. Welche? Das hängt von der Ursache des Geschehens und den Umständen ab.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot - Herold Blog","description":"Droht Ersticken, gilt es, rasch lebensrettende Schritte zu setzen. Welche? Das hängt von der Ursache des Geschehens und den Umständen ab.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/","og_locale":"de_DE","og_type":"article","og_title":"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot - Herold Blog","og_description":"Droht Ersticken, gilt es, rasch lebensrettende Schritte zu setzen. Welche? Das hängt von der Ursache des Geschehens und den Umständen ab.","og_url":"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-02-28T09:00:59+00:00","article_modified_time":"2020-03-05T12:00:55+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Ersticken_123271894.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/","url":"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/","name":"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-02-28T09:00:59+00:00","dateModified":"2020-03-05T12:00:55+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Droht Ersticken, gilt es, rasch lebensrettende Schritte zu setzen. Welche? Das hängt von der Ursache des Geschehens und den Umständen ab.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/ersticken-erste-hilfe-gegen-lebensbedrohliche-atemnot\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Ersticken: Erste Hilfe gegen lebensbedrohliche Atemnot"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/07\/Ersticken_123271894-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34829"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=34829"}],"version-history":[{"count":22,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34829\/revisions"}],"predecessor-version":[{"id":205155,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/34829\/revisions\/205155"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/92305"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=34829"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=34829"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=34829"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}