{"id":37796,"date":"2019-06-21T11:31:06","date_gmt":"2019-06-21T09:31:06","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=37796"},"modified":"2022-05-30T15:23:30","modified_gmt":"2022-05-30T13:23:30","slug":"sexualtherapie","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/sexualtherapie\/","title":{"rendered":"Sexualtherapie, Infos und die besten Adressen in Österreich"},"content":{"rendered":"<figure id=\"attachment_165565\" aria-describedby=\"caption-attachment-165565\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-2.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-165565\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-2.jpeg\" alt=\"Sexualtherapie\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-2.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-2-300x112.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-2-768x287.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-165565\" class=\"wp-caption-text\">Eine Sexualtherapie kann helfen, die Lust auf Geschlechtsverkehr wieder zu erlangen. Foto: Adobe Stock; (c) detailblick-foto<\/figcaption><\/figure>\n<p>Was tun, wenn bei der schönsten Sache der Welt Schwierigkeiten auftauchen? Welchem kompetenten Menschen kann man all die Fragen zur Sexualität stellen, die man sonst nicht zu fragen wagt? Der HEROLD hat sich in Sachen Liebe, Sex und Zärtlichkeit auf die Suchen nach Experten gemacht. Im Interview mit den beiden Sexualberaterinnen Beatrix Roidinger und Barbara Zuschnig von <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/TDCmL\/eros-du\/\" target=\"_blank\" rel=\"noopener noreferrer\">E.R.O.S. &amp; du<\/a> erfuhren wir unter anderem, wie eine Sexualtherapie abläuft und wann sie sinnvoll ist.<\/p>\n\n<h2>Was ist eine Sexualtherapie?<\/h2>\n<p>Die<strong> Sexualtherapie<\/strong> ist eine <strong>Spezialform der Psychotherapie<\/strong>. Sie wird von eingetragenen Psychotherapeuten, die sich die Schwerpunkte Sexualität &amp; Beziehungen spezialisiert und weitergebildet haben, begleitet. Eine Sexualtherapie ist nicht mit einer Sexualberatung gleichzusetzen, beide Therapieformen können aber ähnliche Effekte erzielen.<\/p>\n<p>-&gt; <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/suche\/?term=Sexualtherapie\">Hier findest du eine Liste an spezialisierte Sexualtherapeuten<\/a><\/p>\n<p>Die Sexualberaterinnen <strong>Beatrix Roidinger<\/strong> und <strong>Barbara Zuschnig<\/strong> von <strong>E.R.O.S &amp; du <\/strong>standen uns zum Thema Sexualberatung Rede und Antwort.<\/p>\n<figure id=\"attachment_55399\" aria-describedby=\"caption-attachment-55399\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"E.R.O.S. &amp; du, Beatrix Roidinger (links) und Barbara Zuschnig, Interview über Sexualberatung und Sexualtherapie, Foto (c) David Payr wp-image-55399 size-full\" title=\"E.R.O.S. &amp; du, Beatrix Roidinger (links) und Barbara Zuschnig, Interview über Sexualberatung und Sexualtherapie, Foto (c) David Payr\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/E.R.O.S.-und-du-Beatrix-Roidinger-links-und-Barbara-Zuschnig-Foto-c-David-Payr.jpg\" alt=\"E.R.O.S. &amp; du, Beatrix Roidinger (links) und Barbara Zuschnig, Interview über Sexualberatung und Sexualtherapie, Foto (c) David Payr\" width=\"830\" height=\"554\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/E.R.O.S.-und-du-Beatrix-Roidinger-links-und-Barbara-Zuschnig-Foto-c-David-Payr.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/E.R.O.S.-und-du-Beatrix-Roidinger-links-und-Barbara-Zuschnig-Foto-c-David-Payr-300x200.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/E.R.O.S.-und-du-Beatrix-Roidinger-links-und-Barbara-Zuschnig-Foto-c-David-Payr-768x513.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-55399\" class=\"wp-caption-text\">E.R.O.S. &amp; du, Beatrix Roidinger (links) und Barbara Zuschnig, Interview über Sexualberatung und Sexualtherapie, Foto (c) David Payr<\/figcaption><\/figure>\n<h3><strong>Was ist eine Sexualberatung?<\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Sexualberatung begleitet und <strong>unterstützt Paare oder Einzelpersonen<\/strong> auf der Suche nach einer <strong>selbstbestimmten, sinnlichen und lustvollen Sexualität<\/strong>. Die Beratungen zielen drauf ab, Lösungen bei sexuellen Unsicherheiten, Störungen und Unzufriedenheit zu entwickeln. Egal ob in langjährigen Partnerschaften oder in einem Singleleben. Konkrete Wünsche, Fragen und Ideen zur Veränderung können hier mit ExpertInnen in geschützten Rahmen ohne Scham besprochen werden.<\/p>\n<p>Sehr häufig liegen die <strong>Ursachen<\/strong> im <strong>psychischen Bereich<\/strong> oder auf der <strong>Beziehungsebene<\/strong>. Die Beratung bietet die Möglichkeit, durch Neugier und Üben die Kompetenzen zu erweitern. Oft beeinflussen sich die Ursachen gegenseitig. Liebe, Lust, Moralvorstellungen, Gedanken und der Körper greifen ein und beeinflussen das Erlebte. Selbstverständlich müssen <strong>körperliche Ursachen<\/strong> oder Einflüsse von einer Fachärztin oder von einem Facharzt behandelt werden. Bei von körperlichen Faktoren verursachten Störungen ist eine integrierte medizinischen Behandlung notwendig. Die meisten BeraterInnen arbeiten hier in Netzwerken mit entsprechenden Partner zusammen.&#8221;<\/p>\n<h3><strong>Impotenz, Lustlosigkeit, Orgasmusstörungen: Was tun bei sexuellen Störungen?<\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Sehr oft kommen KlientInnen mit Fragen zu Impotenz, Lustlosigkeit oder Orgasmusstörungen. Diese Probleme sind in den meisten Fällen <strong>kontext- und personenabhängig<\/strong> und daher keine endgültigen Zustände. Sexuelle Störungen beruhen in den meisten Fällen auf <strong>Erwartungsängsten<\/strong>. Negative Erfahrungen wie unbefriedigende Sexualität, Schmerzen oder Versagen verursachen Ängste und Abwehr. Diese verstärken den Teufelskreis und werden zu einer<a href=\"https:\/\/de.wikipedia.org\/wiki\/Selbsterf%C3%BCllende_Prophezeiung\" target=\"_blank\" rel=\"noopener noreferrer\"><strong> self-fulfilling prophecy<\/strong><\/a>, die zu Lustlosigkeit, <a href=\"https:\/\/www.herold.at\/blog\/erektionsstoerungen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Erektionsstörungen<\/a> und Orgasmusschwierigkeiten, <a href=\"https:\/\/de.wikipedia.org\/wiki\/Vorzeitiger_Samenerguss\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Ejaculatio praecox<\/strong><\/a>, bis hin zur völligen Abwehr von sexuellen Aktivitäten führen.<\/p>\n<p>Mit SexualberaterInnen kann man erforschen, woran es liegt. Sehr häufig wünschen sich Menschen einfach nur eine andere Form der Begegnung oder neue Varianten in ihrem Sexleben. Der Begriff &#8220;<strong>Sexuelle Funktionsstörung<\/strong>&#8221; ist umstritten und uneindeutig. Wir verwenden ihn in der Auslegung, dass die Sexualität von der Klientin oder vom Klienten nicht so erlebt wird, wie gewünscht. Außerdem liegt meistens ein gewisser &#8220;Leidensdruck&#8221; vor. Die Definition und die Entscheidung darüber, ob ein Phänomen als eine &#8220;Störung&#8221; oder gar als &#8220;Krankheit&#8221; definiert werden sollte, muss sorgfältig im Einzelfall gemeinsam geklärt werden.&#8221;<\/p>\n<figure id=\"attachment_55654\" aria-describedby=\"caption-attachment-55654\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-55654 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-1.jpeg\" alt=\"Sexualtherapie\" width=\"830\" height=\"434\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-1.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-1-300x157.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-1-768x402.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-55654\" class=\"wp-caption-text\">Eine Beratung ist dann sinnvoll, wenn man eine individuelle Lösung für sexuelle Probleme sucht. Foto: Adobe Stock; (c) Jacob Lund<\/figcaption><\/figure>\n<h3><strong>Wann ist Sexualberatung sinnvoll?<\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Eine Beratung ist dann sinnvoll, wenn man Fragen zu den unten stehenden Themenkomplexen hat und dazu eine <strong>individuelle Lösung für sich oder in der Partnerschaf<\/strong>t sucht.<\/p>\n<ul>\n<li><strong>Körperliches Erleben und anatomische Fragen<\/strong><br \/>\nDie Praxis zeigt, dass viele Menschen weniger über ihren Körper und ihre Genitalien wissen, als angenommen. Diese Defizite führen oft zu Verunsicherungen und falschen Erwartungen. Weibliche und männliche Sexualität basiert auf unterschiedlichen Voraussetzungen. Für angstfreien und genussvollen Sex ist es notwendig, seinen eigenen Körper und den des Partners\/der Partnerin zu kennen. Oft geht es darum, zu wissen, wie die physiologischen Abläufe sind, wie unsere Geschlechtsorgane aufgebaut sind, welche Funktion die einzelnen Körperteile für das sexuelle Erleben haben und wie sie stimuliert werden können.<\/li>\n<li><strong>Soziale Normen und gesellschaftliche Mythen<\/strong><br \/>\nWas „normal“ und „richtig“ ist, lernen wir aus gesellschaftlichen Verboten, aus Zuschreibungen und Erwartungen an Geschlechterrollen, aus Sanktionen bei Überschreitung der Grenzen. Manchmal sind es auch Erfahrungen aus früheren sexuellen Beziehungen, die uns bestimmte Fantasien und Praktiken verbieten. Unsere sexuelle Lerngeschichte ist in unserem Körper gespeichert. Wenn sie unsere Sexualität behindert, macht es Sinn, sie bewusst zu machen, zu hinterfragen und neu zu „programmieren“.<\/li>\n<li><strong>Praktiken und Präferenzen<\/strong><br \/>\nIn unserer Gesellschaft haben sich Sexualpraktiken in den letzten Jahren pluralisiert. Noch nie waren Freiräume so groß und vielschichtig. Vormals als pervers und krankhaft abgestempelt, sind sexuelle Präferenzen wie u.a. Sadomasochismus, Transvestitismus oder Fetischismus zu anerkannten Spielarten geworden. Im Widerspruch dazu haben viele Menschen noch immer tiefliegende Ängste, ihre Bedürfnisse zu leben. Verdrängte Wünsche und Sehnsüchte führen zu konflikthaftem und negativem Erleben von Sexualität und verursachen Leidensdruck.<\/li>\n<li><strong>Sexuelle Orientierung und Identität<\/strong><br \/>\nEine verdrängte Auseinandersetzung mit gleichgeschlechtlichen Bedürfnissen lässt Menschen sexuelle Aktivitäten, Erregung und Orgasmus als bedrohlich erleben. Körpergeschlecht und Geschlechtsgefühl müssen nicht immer übereinstimmen. Dann zensurieren wir uns selbst und verbieten uns in unterschiedliche Rollen zu schlüpfen. Jeder Mensch trägt Weibliches und Männliches in sich. Wie auf allen Gebieten des Sexuellen sind Varianten befreiend und erweitern das sexuelle Erleben.&#8221;<\/li>\n<\/ul>\n<h3><strong>Warum muss man zur Sexualberatung?<\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Wie oben stehend ausgeführt: Niemand muss in Sexualberatung. Wenn man sich aber ein <strong>erfülltes Sexualleben<\/strong> wünscht, die Konflikte mit dem\/der PartnerIn in Bezug auf die Sexualität immer größer und existentieller werden, dann kann man sich Hilfe von außen holen. Beratung, wie wir sie verstehen, sagt nicht, was richtig oder falsch ist. Sie begleitet aber einen Suchprozess, während dessen man sich selber besser kennen lernt. Man kann begleitet nachdenken und ausprobieren, was man wirklich möchte und lernt über seine Bedürfnisse und Wünsche zu sprechen und verinnerlichte Scham zu reduzieren.&#8221;<\/p>\n<h3><strong>Wer zahlt die Sexualberatung oder Sexualtherapie?<\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Die Krankenkassen übernehmen die Kosten nur, wenn es eine Diagnose gibt. Diese können Therapeutinnen und Ärzte stellen, sehr oft wünschen dies die KlientInnen aber nicht.&#8221;<\/p>\n<h3><strong>Sexualberatung: Was passiert da wirklich? <\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Sexualberaterinnen arbeiten mit unterschiedlichen Methoden. Deshalb ist es wichtig sich auch mehrere anzusehen, bevor man sich entscheidet. Dies geschieht im Erstgespräch. Da kann man als KlientIn auch fragen, wie bzw. nach welcher Methode die\/der BeraterIn arbeitet, was ihr\/ihm in der Begleitung wichtig ist und mit welcher Haltung sie\/er an bestimmte Themen herangeht.<\/p>\n<p>In der Sexualberatung und auch in der Sexualtherapie gibt es viele unterschiedliche Strömungen, die sich gut untereinander ergänzen und auch in sehr vielfältigen Formen praktiziert werden. Die meisten BeraterInnen sind in mehreren  Methoden ausgebildet und können diese bei Bedarf mischen und einsetzen.<\/p>\n<p>Wir bei <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/TDCmL\/eros-du\/\" target=\"_blank\" rel=\"noopener noreferrer\">E.R.O.S. &amp; du<\/a> arbeiten mit folgenden Ansätzen:<\/p>\n<ul>\n<li><strong>Systemische Therapieform: <\/strong>Diese bearbeitet das Hier und Jetzt und geht z.B. im Gegensatz zum psychoanalytischen Zugang nicht bis in den frühkindlichen Erfahrungsbereich zurück. Sie geht davon aus, dass sich Menschen immer in Beziehung verhalten, dadurch ist das System ( z.B. Familie oder Partnerschaft) wesentlich mit zu berücksichtigen, wenn man Veränderung anstrebt.<\/li>\n<li>Die <strong>Verhaltenstherapie<\/strong> setzt darauf, neues Verhalten und gewünschtes Erleben zu lernen. Sie arbeitet mit Übungen und Hausaufgaben, bei denen neue emotionale und körperliche Reaktionen geübt werden.<\/li>\n<li><strong>Körperorientierte Methoden<\/strong> stellen die Körper in den Mittelpunkt. Gerade in der Sexualtherapie ist es wichtig, vom Körper, den sensorischen Empfindungen auszugehen. Neue Reizen und neue körperliche Reaktionen verändern das sexuelle Erleben.&#8221;<\/li>\n<\/ul>\n<h3><strong>Wie viel kostet eine Sexualberatung?<\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Im Durchschnitt liegen die Kosten für eine Stunde bei rund <strong>90 Euro<\/strong>.&#8221;<\/p>\n<h3><strong>Wie lange dauert eine Sexualberatung? <\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Das ist sehr individuell und unterscheidet sich je nach Anliegen und Thema des Klienten\/der Klientin. In manchen Fällen stellt es sich heraus, dass Menschen <strong>Verständnisfragen<\/strong> haben und sich in einem geschützten Rahmen austauschen wollen. Sie wollen über Unsicherheiten bei Praktiken oder über körperliche, biologische Vorgänge reden. Dann kann bereits eine <strong>einzige Beratungsstunde<\/strong> helfen und ausreichen.<\/p>\n<p>Sind die <strong>Fragestellungen vielschichtiger<\/strong>, wenn es z.B. um sexuelle Wünsche geht, um die Klärung, welche Art von Sexualität man leben möchte, wenn man sich unsicher über die eigene sexuelle Identität ist und vieles mehr, dann arbeiten wir mit unseren KlientInnen in <strong>mehreren Sitzungen<\/strong>. Die zeitliche Abfolge hängt davon ab, wie krisenhaft und akut die Situation ist.&#8221;<\/p>\n<h3><strong>Probleme mit dem Partner: Muss man sofort zur Sexualtherapie oder <\/strong><strong>stellt sie eher den “letzter Ausweg” dar? <\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Wir sehen <strong>Beratung naturgemäß nicht als letzten Ausweg<\/strong> (Anm: Lachen) … aber in der Realität kommen Paare und Einzelpersonen immer erst dann, wenn sie selbst keinen Ausweg mehr wissen. Sie kommen zur Sexualtherapie oder Beratung also, wenn sie an einem Punkt angelangt sind, wo alles, was sie probiert haben zu keiner guten Lösung mehr führt. Somit sagen wir, besser jetzt als nie, bevor man im völligen Streit endet oder sich trennt. Beratung ist keine Garantie, dass Beziehungen wieder ins Lot kommen. Aber wenn man sie mit dem Bewusstsein startet, etwas Neues, Anderes über sich und den Partner zu erfahren, dann sind sie die beste Investition für die Zukunft.&#8221;<\/p>\n<h3><strong>Let&#8217;s talk about sex!<\/strong><\/h3>\n<p><strong>Antwort:<\/strong> &#8220;Sexualität ist bei vielen Paaren ja ein völliges <strong>Tabuthema<\/strong>, so paradox dies klingen mag. Guter Sex entsteht jedoch nicht von selbst. Wie über jedes andere Thema in einer Partnerschaft müssen Paare auch lernen, über ihre sexuellen Wünsche, Bedürfnisse und Fantasien zu sprechen, genauso wie über Verletzungen und Enttäuschungen. Denn jeder Mensch hat individuelles sexuelles Begehren, das ist ganz normal. Es gibt keinen Menschen mit denselben sexuellen Vorstellungen. Es gibt immer Unterschiede. In der Beratung arbeiten wir mit diesen Unterschieden als Potenzial für gemeinsame Entwicklung(en).<\/p>\n<p>Besonders empfehlen wir es Paaren, aber natürlich auch Einzelpersonen, Gruppen und <strong>Workshops<\/strong> zu besuchen. Hier entsteht ein Raum und die Möglichkeit, sich selbst besser kennen zu lernen, ein wenig zu erproben, wie man reagiert und was einem gefällt. Man kann sich auch mit anderen austauschen, die vielleicht gänzlich andere Erfahrungen haben und Lösungen leben, die man selbst nicht gefunden hätte.&#8221;<\/p>\n<h3>Hier findest du kompetente Psychotherapeuten in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/psychotherapie\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/psychotherapie\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/psychotherapie\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/psychotherapie\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/psychotherapie\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/psychotherapie\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/psychotherapie\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/psychotherapie\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/psychotherapie\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Was tun, wenn bei der schönsten Sache der Welt Schwierigkeiten auftauchen? Welchem kompetenten Menschen kann man all die Fragen zur Sexualität stellen, die man sonst nicht zu fragen wagt? Der HEROLD hat sich in Sachen Liebe, Sex und Zärtlichkeit auf die Suchen nach Experten gemacht. Im Interview mit den beiden Sexualberaterinnen Beatrix Roidinger und Barbara Zuschnig von E.R.O.S. &amp; du erfuhren wir unter anderem, wie eine Sexualtherapie abläuft und wann sie sinnvoll ist. Was ist eine Sexualtherapie? Die Sexualtherapie ist eine Spezialform der Psychotherapie. Sie wird von eingetragenen Psychotherapeuten, die sich die Schwerpunkte Sexualität &amp; Beziehungen spezialisiert und weitergebildet haben, begleitet. Eine Sexualtherapie ist nicht mit einer Sexualberatung gleichzusetzen, beide Therapieformen können aber ähnliche Effekte erzielen. -&gt; Hier findest du eine Liste an spezialisierte Sexualtherapeuten Die Sexualberaterinnen Beatrix Roidinger und Barbara Zuschnig von E.R.O.S &amp; du standen uns zum Thema Sexualberatung Rede und Antwort. Was ist eine Sexualberatung? Antwort: &#8220;Sexualberatung begleitet und unterstützt Paare oder Einzelpersonen auf der Suche nach einer selbstbestimmten, sinnlichen und lustvollen Sexualität. Die Beratungen zielen drauf ab, Lösungen bei sexuellen Unsicherheiten, Störungen und Unzufriedenheit zu entwickeln. Egal ob in langjährigen Partnerschaften oder in einem Singleleben. Konkrete Wünsche, Fragen und Ideen zur Veränderung können hier mit ExpertInnen in geschützten Rahmen ohne Scham besprochen werden. Sehr häufig liegen die Ursachen im psychischen Bereich oder auf der Beziehungsebene. Die Beratung bietet die Möglichkeit, durch Neugier und Üben die Kompetenzen zu erweitern. Oft beeinflussen sich die Ursachen gegenseitig. Liebe, Lust, Moralvorstellungen, Gedanken und der Körper greifen ein und beeinflussen das Erlebte. Selbstverständlich müssen körperliche Ursachen oder Einflüsse von einer Fachärztin oder von einem Facharzt behandelt werden. Bei von körperlichen Faktoren verursachten Störungen ist eine integrierte medizinischen Behandlung notwendig. Die meisten BeraterInnen arbeiten hier in Netzwerken mit entsprechenden Partner zusammen.&#8221; Impotenz, Lustlosigkeit, Orgasmusstörungen: Was tun bei sexuellen Störungen? Antwort: &#8220;Sehr oft kommen KlientInnen mit Fragen zu Impotenz, Lustlosigkeit oder Orgasmusstörungen. Diese Probleme sind in den meisten Fällen kontext- und personenabhängig und daher keine endgültigen Zustände. Sexuelle Störungen beruhen in den meisten Fällen auf Erwartungsängsten. Negative Erfahrungen wie unbefriedigende Sexualität, Schmerzen oder Versagen verursachen Ängste und Abwehr. Diese verstärken den Teufelskreis und werden zu einer self-fulfilling prophecy, die zu Lustlosigkeit, Erektionsstörungen und Orgasmusschwierigkeiten, Ejaculatio praecox, bis hin zur völligen Abwehr von sexuellen Aktivitäten führen. Mit SexualberaterInnen kann man erforschen, woran es liegt. Sehr häufig wünschen sich Menschen einfach nur eine andere Form der Begegnung oder neue Varianten in ihrem Sexleben. Der Begriff &#8220;Sexuelle Funktionsstörung&#8221; ist umstritten und uneindeutig. Wir verwenden ihn in der Auslegung, dass die Sexualität von der Klientin oder vom Klienten nicht so erlebt wird, wie gewünscht. Außerdem liegt meistens ein gewisser &#8220;Leidensdruck&#8221; vor. Die Definition und die Entscheidung darüber, ob ein Phänomen als eine &#8220;Störung&#8221; oder gar als &#8220;Krankheit&#8221; definiert werden sollte, muss sorgfältig im Einzelfall gemeinsam geklärt werden.&#8221; Wann ist Sexualberatung sinnvoll? Antwort: &#8220;Eine Beratung ist dann sinnvoll, wenn man Fragen zu den unten stehenden Themenkomplexen hat und dazu eine individuelle Lösung für sich oder in der Partnerschaft sucht. Körperliches Erleben und anatomische Fragen Die Praxis zeigt, dass viele Menschen weniger über ihren Körper und ihre Genitalien wissen, als angenommen. Diese [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":55567,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Sexualtherapie | Die besten Adressen in Österreich - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Sexualtherapie sollte kein Tabu sein. Überhaupt, wenn es mal nicht so läuft in eurem Bett. Der HEROLD verrät alles über Sexualberatung und Sexualtherapie.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/sexualtherapie\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Sexualtherapie kann sehr hilfreich sein bei Problemen in Sachen Liebe usw.\" \/>\n<meta property=\"og:description\" content=\"Sexualtherapie sollte heutzutage kein Tabu sein. Überhaupt, wenn es mal nicht so gut läuft im Bett. Der HEROLD verrät alles über Sexualberatung und die besten Adressen für eine Sexualtherapie.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/sexualtherapie\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-21T09:31:06+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-05-30T13:23:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/sexualtherapie\/\",\"url\":\"https:\/\/www.herold.at\/blog\/sexualtherapie\/\",\"name\":\"Sexualtherapie | Die besten Adressen in Österreich - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-06-21T09:31:06+00:00\",\"dateModified\":\"2022-05-30T13:23:30+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Sexualtherapie sollte kein Tabu sein. Überhaupt, wenn es mal nicht so läuft in eurem Bett. Der HEROLD verrät alles über Sexualberatung und Sexualtherapie.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/sexualtherapie\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/sexualtherapie\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/sexualtherapie\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Sexualtherapie, Infos und die besten Adressen in Österreich\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Sexualtherapie | Die besten Adressen in Österreich - HEROLD.at","description":"Sexualtherapie sollte kein Tabu sein. Überhaupt, wenn es mal nicht so läuft in eurem Bett. Der HEROLD verrät alles über Sexualberatung und Sexualtherapie.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/sexualtherapie\/","og_locale":"de_DE","og_type":"article","og_title":"Sexualtherapie kann sehr hilfreich sein bei Problemen in Sachen Liebe usw.","og_description":"Sexualtherapie sollte heutzutage kein Tabu sein. Überhaupt, wenn es mal nicht so gut läuft im Bett. Der HEROLD verrät alles über Sexualberatung und die besten Adressen für eine Sexualtherapie.","og_url":"https:\/\/www.herold.at\/blog\/sexualtherapie\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-06-21T09:31:06+00:00","article_modified_time":"2022-05-30T13:23:30+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/sexualtherapie\/","url":"https:\/\/www.herold.at\/blog\/sexualtherapie\/","name":"Sexualtherapie | Die besten Adressen in Österreich - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-06-21T09:31:06+00:00","dateModified":"2022-05-30T13:23:30+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Sexualtherapie sollte kein Tabu sein. Überhaupt, wenn es mal nicht so läuft in eurem Bett. Der HEROLD verrät alles über Sexualberatung und Sexualtherapie.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/sexualtherapie\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/sexualtherapie\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/sexualtherapie\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Sexualtherapie, Infos und die besten Adressen in Österreich"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Sexualtherapie-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37796"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=37796"}],"version-history":[{"count":47,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37796\/revisions"}],"predecessor-version":[{"id":251094,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/37796\/revisions\/251094"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/55567"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=37796"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=37796"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=37796"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}