{"id":40462,"date":"2019-09-16T09:00:22","date_gmt":"2019-09-16T07:00:22","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=40462"},"modified":"2021-02-01T11:33:39","modified_gmt":"2021-02-01T10:33:39","slug":"durchfall-baby-kind","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/","title":{"rendered":"Durchfall beim Baby oder Kind: harmlos oder gefährlich?"},"content":{"rendered":"<figure id=\"attachment_176573\" aria-describedby=\"caption-attachment-176573\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby-80457398.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176573\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby-80457398.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby-80457398.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby-80457398-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby-80457398-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176573\" class=\"wp-caption-text\">Hier erfährst du, was du tun kannst, wenn dein Baby Durchfall hat. Foto: Adobe Stock, (c) gpointstudio<\/figcaption><\/figure>\n<p>Durchfall erlebt hin und wieder wohl jedes Baby oder Kind im Laufe seiner Entwicklung. Meistens ist der Spuk schon nach kurzer Zeit vorbei. Doch gerade bei Säuglingen und Kleinkindern kann das Geschehen gefährlich werden, ist<strong> Durchfall<\/strong> doch mit dem<strong> Verlust von Flüssigkeit und Mineralstoffen <\/strong>verbunden. Und der kann ohne rechtzeitiges Gegensteuern bei kleinen Erdenbürgern viel rascher als bei Erwachsenen<strong> zu einer Austrocknung<\/strong> <strong>führen<\/strong>. Unter Umständen mit schlimmen Konsequenzen. Spätestens, wenn der Windelinhalt Stunde um Stunde dünner wird, die Windeln ständig voll sind, eventuell der Stuhl einen auffallenden Geruch oder eine ungewohnte Farbe hat, ist es also Zeit zu handeln.<\/p>\n\n<h2>Was bei Durchfall geschieht<\/h2>\n<p><strong>Reizungen oder Schädigungen der Darmschleimhaut<\/strong> führen dazu, dass der Nahrungsbrei schneller als gewöhnlich durch den Verdauungskanal fließt, sodass die Schleimhaut nur unzureichend Nährstoffe aufnehmen kann. Gleichzeitig bewirkt die beschleunigte Darmpassage, dass Wasser aus den Zellen ins Darminnere gelangt, nicht rückresorbiert wird und mit dem Kot den Körper verlässt, sodass dieser austrocknen kann.<\/p>\n<h3>Was bei Babys und Kindern Durchfall auslöst<\/h3>\n<p>An erster Stelle als Ursache von Durchfall (Diarrhoe) bei Kindern stehen <strong>Magen-Darm-Infekte<\/strong>, auch weil die Entwicklung ihres Immunsystems seine Zeit braucht. Hervorgerufen werden sie meist durch Viren und zwar bis zum 5. Lebensjahr vor allem durch <strong>hochansteckende Rotaviren<\/strong>, sonst durch Noro-, Entero- oder Adenoviren, mit denen die Kinder oft in Gemeinschaftseinrichtungen wie Kindergärten, -krippen oder -kliniken in Kontakt kommen. Seltener sind Bakterien, z. B. Escherichia coli, Salmonellen oder Campylobacter für den Magen-Darm-Infekt verantwortlich.<\/p>\n<p>Die Mikroorganismen erzeugen <strong>Symptome<\/strong> wie Bauchschmerzen, Blähungen, Appetitlosigkeit, Übelkeit, Erbrechen, eventuell auch <a href=\"https:\/\/www.herold.at\/blog\/fieber-baby\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fieber<\/a>, Kopfschmerzen oder Schwindel.<\/p>\n<p>Die Bakterien oder Viren verbreiten sich vor allem per <strong>Schmierinfektion<\/strong>, d. h. von mit ihnen verunreinigten Gegenständen (z. B. Türklinken, Lichtschalter, Wasserhähne, auf den Boden gefallener Schnuller) und Flächen über die Hände zum Mund beim Baby oder Kind. Oder die Kinder bekommen die Keime über damit <strong>verseuchte Lebensmittel<\/strong> (Lebensmittelvergiftung durch Bakterientoxine).<\/p>\n<p>Seltener ist <strong>akuter Durchfall<\/strong><\/p>\n<ul>\n<li>ein Nebeneffekt von Allgemeinerkrankungen wie etwa Erkältungen,<\/li>\n<li>eine Begleiterscheinung anderer Infektionen wie z. B. einer <a href=\"https:\/\/www.herold.at\/blog\/mittelohrentzuendung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Mittelohrentzündung<\/a>, Blinddarmentzündung oder eines Harnwegsinfekts,<\/li>\n<li>eine Nebenwirkung von verabreichten Antibiotika oder anderen Medikamenten,<\/li>\n<li>die Folge eines übermäßigen Verzehrs von Obst oder Säften oder anderer Fehler in der Ernährung,<\/li>\n<li>das Symptom einer Vergiftung,<\/li>\n<li>eine Auswirkung von Stress (z. B. Reisefieber) oder Aufregung.<\/li>\n<\/ul>\n<p>Hält die Diarrhoe länger als drei Wochen an, spricht man von<strong> chronischem Durchfall<\/strong>. In diesem Fall oder auch, wenn der beschleunigte Stuhlgang immer wiederkehrt, kann er<\/p>\n<ul>\n<li>das Zeichen einer <strong>Allergie<\/strong>,<\/li>\n<li>Ausdruck einer <strong>Nahrungsmittelunverträglichkeit<\/strong> wie etwa einer Laktoseintoleranz (Milchzuckerunverträglichkeit) oder Glutenunverträglichkeit (Zöliakie),<\/li>\n<li>das Symptom einer<strong> chronisch entzündlichen Darmerkrankung<\/strong> (z. B. Morbus Crohn, Colitis ulcerosa),<\/li>\n<li>die Auswirkung eines <strong>Enzymmangels<\/strong> oder<\/li>\n<li>ein Hinweis auf eine <strong>funktionelle Störung<\/strong> (z. B. <a href=\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reizdarmsyndrom<\/a>)<\/li>\n<\/ul>\n<p>sein.<\/p>\n<p>Manches Baby hat auch tageweise Durchfall, während es zahnt.<\/p>\n<figure id=\"attachment_176627\" aria-describedby=\"caption-attachment-176627\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-240459239.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176627\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-240459239.jpg\" alt=\"Baby Durchfall\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-240459239.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-240459239-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-240459239-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176627\" class=\"wp-caption-text\">Bei Durchfall sollte man drauf achten, dass das Baby stets eine trockene Windel hat. Foto: Adobe Stock, (c) Prostock-studio<\/figcaption><\/figure>\n<h3>Kindliche Stuhlgewohnheiten: noch normal oder doch Durchfall?<\/h3>\n<p>Neugeborene produzieren in der Regel einen sehr weichen Kot. Wie der Windelinhalt im Detail beschaffen ist, hängt aber von der Art seiner Ernährung ab. <strong>Stillen<\/strong> bewirkt bei einem Baby, dass es für gewöhnlich <strong>mehrfach<\/strong>, bis zu zehnmal, täglich gelblichen, oft mit weißlichen Flocken durchmischten, eher <strong>weichen bis flüssigen Stuhl<\/strong> absetzt. Wobei die Entleerung parallel zum Stillen erfolgen kann. Oft pendelt es sich innerhalb eines Monats ein, dass Brustkinder ein- bis zweimal täglich Stuhlgang haben. Flaschenkinder hingegen haben häufig einmal pro Tag ziemlich festen Stuhlgang.<\/p>\n<p>Weicher Stuhl beim Baby ist also normal. Tritt bei Säuglingen aber mehr als fünf Mal bzw. bei Kleinkindern mindestens drei Mal am Tag <strong>dünner bis wässriger Stuhlgang<\/strong> auf, spricht man von Durchfall. Teilweise handelt es sich dabei um übelriechenden Kot, der auch eine andere Farbe als sonst, außerdem Schleim- oder auch Blutbeimengungen haben kann. Zudem kann eine deutlich vermehrte Stuhlmenge ein Hinweis auf eine Diarrhoe sein.<\/p>\n<h2>Ernährung: was sollen Babys und Kinder bei Durchfall essen?<\/h2>\n<p>Da der Flüssigkeitsverlust – vor allem beim Baby – die größte Gefahr bei Durchfall darstellt, heißt das Gebot der Stunde <strong>Flüssigkeitszufuhr<\/strong> (150 &#8211; 200 ml Flüssigkeit pro kg Körpergewicht). Und zwar in der gewohnten Manier, d. h. bislang gestillte Säuglinge weiterhin stillen, Flaschenkindern weiterhin das Fläschchen geben. Und zwar für sechs bis acht Stunden nur dünnen (Kamillen-, Fenchel-, Schwarz-, Brombeerblätter-, getrocknete Heidelbeeren-) Tee mit einer Prise Salz und ein wenig Zucker. Trinkt ein Kind bereits selbstständig aus dem Becher, erhöht sich oft durch die Verwendung eines Strohhalms die Trinkmenge.<\/p>\n<p>Bei Kindern unter 5 Jahren kann man auch versuchen, eine <strong>Elektrolytlösung<\/strong> (anmischbares Fertigpulver) aus der Apotheke zuzuführen, um den Verlust an Nährstoffen und Elektrolyten auszugleichen. Bei Kindern ab 5 Jahren gesalzene <strong>klare Suppen<\/strong> oder <strong>Obstsäfte<\/strong> (Banane, Marille).<\/p>\n<p>Nicht als Flüssigkeitsersatz taugen gesüßte Getränke wie etwa Limonaden, Cola oder unverdünnte Fruchtsäfte, weil die darin enthaltenen großen Zuckermengen Wasser in den Darm ziehen und dadurch das Problem verschlimmern. Ebenso können künstliche Süßstoffe wirken.<\/p>\n<p>Auch sollten – nach ungefähr sechs Stunden Nahrungskarenz – daran gewohnte Kinder weiterhin feste Nahrung bekommen. Es sei denn, sie müssen sich ständig übergeben. Zum langsamen <strong>Kostaufbau<\/strong> eignen sich <strong>leicht verdauliche und fettarme Speisen<\/strong> wie Reisschleim, geriebene Äpfel, zerdrückte Bananen, Karottengemüse, Zwieback, trockener Toast, Salzstangen, Reis oder Suppen (z. B. Hühnersuppe mit Karotten). Größere Kinder dürfen 3 bis 5 getrocknete Heidelbeeren, die stopfen, vor jeder Mahlzeit kauen.<\/p>\n<p>Mag das Kind eine Weile nichts essen, ist das noch nicht besorgniserregend. Viel trinken ist am wichtigsten!<\/p>\n<figure id=\"attachment_176588\" aria-describedby=\"caption-attachment-176588\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-193982300.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176588\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-193982300.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-193982300.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-193982300-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-193982300-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176588\" class=\"wp-caption-text\">Wenn das Baby Durchfall hat, ist viel trinken besonders wichtig! Foto: Adobe Stock, (c) morrowlight<\/figcaption><\/figure>\n<h3>Wie sollen Eltern bei Babys und Kindern Durchfall behandeln?<\/h3>\n<p>Mit der Gabe von <strong>Probiotika<\/strong> können Eltern beim Baby oder Kind den Organismus unterstützen, den Durchfall einzudämmen. Bei Kindern ab 2 Jahren auch – am besten in Wasser gelöste – Aktiv-Kohle, die von Krankheitserregern produzierte Giftstoffe bindet.<\/p>\n<p>Da sich Kinder bei Durchfall oft nicht sehr wohl fühlen, empfiehlt es sich, sie zu trösten und es ihnen möglichst angenehm zu machen.<\/p>\n<p>Der Po von Babys mit Durchfall sollte trocken gehalten, d. h. oft genug mit einer <strong>frischen Windel<\/strong> versorgt werden. Das aber in vorsichtiger und sanfter Manier, da der Po durch den Durchfall leicht gereizt wird. Dem kann mit einer Schutzcreme vorgebeugt werden. Andernfalls kann sich eine <a href=\"https:\/\/www.herold.at\/blog\/windeldermatitis-wunder-po\/\" target=\"_blank\" rel=\"noopener noreferrer\">Windeldermatitis<\/a> entwickeln.<\/p>\n<p>Stillende Mütter sollten nichts essen, was dem Baby zusätzlich Beschwerden bereitet. Also nichts Scharfes, Blähendes oder zu viel Obst (v.a. Zitrusfrüchte).<\/p>\n<h2>Wann müssen Kinder mit Durchfall zum Arzt?<\/h2>\n<p>Hält Durchfall nur kurze Zeit an und vergeht von selbst wieder, besteht in der Regel keine Gefahr. Bei <strong>wässrigem Stuhl<\/strong> für mehr als<\/p>\n<ul>\n<li>6 Stunden bei Säuglingen<\/li>\n<li>12 Stunden bei Kleinkindern oder<\/li>\n<li>18 Stunden bei Schulkindern<\/li>\n<\/ul>\n<p>ist jedoch ärztliche Hilfe gefragt, denn dann droht eine Austrocknung (Exsikkose, Dehydratation). <strong>Alarmzeichen für einen Flüssigkeitsverlust<\/strong> bzw. eine mangelhafte Flüssigkeitsaufnahme sind<\/p>\n<ul>\n<li>eine <strong>trockene Haut<\/strong> (“Knitterfalten“ bleiben stehen, wenn man ein Stück Haut kurz zwischen die Finger nimmt und dann loslässt)<\/li>\n<li><strong>trockene Lippen<\/strong> oder eine trockene Zunge<\/li>\n<li><strong>seltener Lidschlag<\/strong>, eingefallene Augen und tränenloses Weinen<\/li>\n<li><strong>eingesunkene Fontanellen<\/strong> (Knochenspalten im kindlichen Schädel)<\/li>\n<li><strong>verfärbte Hände<\/strong> und Füße<\/li>\n<li>ein stark gelber bis <strong>dunkler<\/strong> oder <strong>unangenehm riechender Urin<\/strong><\/li>\n<li><strong>vermindertes Wasserlassen<\/strong>, bei Babys erkennbar an weniger feuchten Windeln<\/li>\n<li>wenn das Kind <strong>auffällig ruhig<\/strong> oder gar teilnahmslos wird<\/li>\n<\/ul>\n<p><strong>Symptome<\/strong>, die auch unbedingt zum Arzt führen sollten, sind<\/p>\n<ul>\n<li>eine <strong>Trinkschwäche<\/strong> oder gar Trinkverweigerung<\/li>\n<li><strong>Blut im Stuhl<\/strong><\/li>\n<li>den Durchfall begleitendes <strong>hohes Fieber<\/strong> und\/oder Erbrechen und\/oder starke Bauchschmerzen<\/li>\n<li>ein <strong>aufgeblähter Bauch<\/strong> oder eine angespannte bis <strong>harte Bauchdecke<\/strong><\/li>\n<li>eine blasse oder <strong>gelbe Haut<\/strong> oder ein <strong>Hautausschlag<\/strong><\/li>\n<li>eine <strong>weiße Stuhlfarbe<\/strong> bei gestillten Kindern<\/li>\n<li>eine schnelle und <strong>flache Atmung<\/strong><\/li>\n<\/ul>\n<p>Bei einem zu großen Flüssigkeitsverlust kommt es schlimmstenfalls zu einem Kreislaufkollaps und zu Nierenschäden. Allgemein gilt: Durchfall wird umso gefährlicher, je jünger ein Kind und je größer der Flüssigkeitsverlust ist.<\/p>\n<h3>Was beim Arzt passiert<\/h3>\n<p>Um sich ein Bild vom Zustand des Kindes machen zu können, muss der Arzt wissen, wie lange der Durchfall bereits besteht, wie oft Stuhl abgesetzt wird und wie dieser aussieht. Aber auch, was gegessen wurde, ob es eine Änderung der Ernährungsgewohnheiten gibt, Medikamente eingenommen wurden, Fieber besteht und es bei Kontaktpersonen wie z. B. Familienmitgliedern ebenfalls Symptome gibt.<\/p>\n<p>Es folgt eine <strong>Tastuntersuchung des Bauches<\/strong>, bei Säuglingen auch ein Abwiegen, um einen etwaigen Gewichtsverlust festzustellen und die Flüssigkeitsreserven des Kindes zu beurteilen. Eventuell wird beim Baby oder Kind auch Fieber gemessen.<\/p>\n<p>Unter Umständen (z. B. nach der Rückkehr von einer Reise) ist zusätzlich das Anlegen einer Stuhlkultur aus einer <strong>Stuhlprobe<\/strong> in einem Labor erforderlich. Bei schweren Verläufen zudem eine Blutuntersuchung. Bei Bedarf auch eine Abdomensonografie (Bauchultraschall).<\/p>\n<p>Stellt der Arzt eine bedrohliche Austrocknung fest, kann er das Baby oder Kind zwecks Infusionstherapie in eine Kinderklinik überweisen. Bei bakteriell bedingtem Durchfall (Salmonellen) kann eine Antibiotikagabe erfolgen.<\/p>\n<figure id=\"attachment_176606\" aria-describedby=\"caption-attachment-176606\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176606\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall.jpg\" alt=\"Durchfall Baby\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Baby-Durchfall-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176606\" class=\"wp-caption-text\">Der Arzt nimmt eine Tastuntersuchung beim Baby vor, wenn es an Durchfall leidet. Adobe Stock, (c) JenkoAtaman<\/figcaption><\/figure>\n<h2>Durchfall bei Kindern alternativ behandeln<\/h2>\n<p>Viele Eltern schwören auf “sanfte Heilmethoden“ wie etwa <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/hom%C3%B6opathie\/\"><strong>Homöopathie<\/strong><\/a>. Genauso wie bei Medikamenten obliegt es bei alternativen Heilmitteln aber der ärztlichen Kunst, welcher Wirkstoff in welcher Dosierung und Einnahmehäufigkeit zum Einsatz kommt.<\/p>\n<h3>Wie beugen Eltern am besten Durchfall beim Baby oder Kind vor?<\/h3>\n<p>Da die Krankheitserreger in erster Linie über die Hände in den Mund und schließlich in den Verdauungstrakt gelangen, bietet täglich mehrmaliges, mindestens <strong>15 Sekunden dauerndes Händewaschen<\/strong> – vor allem vor der Zubereitung der Baby- oder Kindernahrung, vor dem Essen, nach jedem Toilettengang oder dem Anfassen verschmutzter Windeln – einen wirksamen Schutz gegen die Verbreitung von Keimen.<\/p>\n<p>Und zwar indem man die Hände unter fließendem Wasser anfeuchtet, sie mit Seife einreibt und gründlich, d. h. inklusive Handrücken, Daumen, Fingerspitzen, Nägel und den Bereich zwischen den Fingern – reinigt, die Seife unter fließendem Wasser sorgfältig abspült und die Hände mit einem trockenen, sauberen, möglichst nur von einer Person benutzten Handtuch abtrocknet. Auf öffentlichen Toiletten empfiehlt es sich, nur Seife aus Seifenspendern und Papierhandtücher zu gebrauchen.<\/p>\n<p>Die Ansteckungsgefahr verringern auch konsequente <strong>Hygienemaßnahmen im Haushalt<\/strong> wie<\/p>\n<ul>\n<li>die regelmäßige Reinigung von Waschbecken und Toiletten,<\/li>\n<li>die gründliche Säuberung aller Gegenstände und Flächen, die durch Kot oder Erbrochenes verunreinigt wurden, unter Benutzung von Gummihandschuhen,<\/li>\n<li>den Gebrauch von Einwegtüchern bei Reinigungsarbeiten und deren anschließende Entsorgung,<\/li>\n<li>das Waschen der Hand- und Geschirrtücher, Leib- und Bettwäsche bei mindestens 60° Celsius mit anschließender guter Trocknung.<\/li>\n<\/ul>\n<p>Gegen eine Infektion mit Rota-Viren gibt es seit ein paar Jahren für Babys eine Impfung (<a href=\"https:\/\/www.sozialministerium.at\/cms\/site\/attachments\/5\/4\/7\/CH4062\/CMS1546865142466\/190211_impfplan_oesterreich_2019_web.pdf\" target=\"_blank\" rel=\"noopener noreferrer\">siehe Österreichischer Impfplan 2019<\/a>).<\/p>\n<p>Leiden Kontaktpersonen eines Kindes unter Durchfall oder Erbrechen, sollten diese das Baby oder Kind weder küssen noch mit ihm schmusen, seinen Löffel nicht ablutschen und den Fläschchensauger oder Baby-Schnuller nicht in den Mund nehmen.<\/p>\n<p>Übrigens: Stillen macht Kinder weniger anfällig für Magen-Darm-Infekte, da sich in der Muttermilch schützende Antikörper befinden. Auch wenn Stillen natürlich keine Garantie dafür sein kann, dass ein Baby während seiner Entwicklung nie Durchfall bekommt.<\/p>\n<h3><strong>Ganz wichtig: Küchenhygiene<\/strong><\/h3>\n<p>Eine in Bezug auf Dauer und Temperatur sachgerechte Lagerung und Zubereitung von Speisen beugt Lebensmittelvergiftungen durch Bakterientoxine vor. Vor allem Speisen mit Eiern oder Hühnerfleisch sollten nur frisch bzw. gut durchgebraten verzehrt werden, um sich vor Salmonellen zu schützen.<\/p>\n<p>Bei der <strong>Ernährung mit Fläschchen <\/strong>ist auf deren<strong> strikte Sauberkeit<\/strong> zu achten. Etwa indem man die sie samt Zubehör im Vaporisator oder Wasserbad keimarm macht. Milchreste nicht aufwärmen bzw. fertig angerührte Milchnahrung nicht warmhalten, sondern wegschütten, da sich andernfalls eventuell darin vorhandene Keime explosionsartig vermehren. Für die Fläschchenzubereitung nachts oder unterwegs kann man abgekochtes Wasser in einer sauberen Thermoskanne aufbewahren.<\/p>\n<h3>Gut bewertete Kinderärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kinderarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/kinderarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/kinderarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/kinderarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/kinderarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/kinderarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/kinderarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/kinderarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/kinderarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Durchfall erlebt hin und wieder wohl jedes Baby oder Kind im Laufe seiner Entwicklung. Meistens ist der Spuk schon nach kurzer Zeit vorbei. Doch gerade bei Säuglingen und Kleinkindern kann das Geschehen gefährlich werden, ist Durchfall doch mit dem Verlust von Flüssigkeit und Mineralstoffen verbunden. Und der kann ohne rechtzeitiges Gegensteuern bei kleinen Erdenbürgern viel rascher als bei Erwachsenen zu einer Austrocknung führen. Unter Umständen mit schlimmen Konsequenzen. Spätestens, wenn der Windelinhalt Stunde um Stunde dünner wird, die Windeln ständig voll sind, eventuell der Stuhl einen auffallenden Geruch oder eine ungewohnte Farbe hat, ist es also Zeit zu handeln. Was bei Durchfall geschieht Reizungen oder Schädigungen der Darmschleimhaut führen dazu, dass der Nahrungsbrei schneller als gewöhnlich durch den Verdauungskanal fließt, sodass die Schleimhaut nur unzureichend Nährstoffe aufnehmen kann. Gleichzeitig bewirkt die beschleunigte Darmpassage, dass Wasser aus den Zellen ins Darminnere gelangt, nicht rückresorbiert wird und mit dem Kot den Körper verlässt, sodass dieser austrocknen kann. Was bei Babys und Kindern Durchfall auslöst An erster Stelle als Ursache von Durchfall (Diarrhoe) bei Kindern stehen Magen-Darm-Infekte, auch weil die Entwicklung ihres Immunsystems seine Zeit braucht. Hervorgerufen werden sie meist durch Viren und zwar bis zum 5. Lebensjahr vor allem durch hochansteckende Rotaviren, sonst durch Noro-, Entero- oder Adenoviren, mit denen die Kinder oft in Gemeinschaftseinrichtungen wie Kindergärten, -krippen oder -kliniken in Kontakt kommen. Seltener sind Bakterien, z. B. Escherichia coli, Salmonellen oder Campylobacter für den Magen-Darm-Infekt verantwortlich. Die Mikroorganismen erzeugen Symptome wie Bauchschmerzen, Blähungen, Appetitlosigkeit, Übelkeit, Erbrechen, eventuell auch Fieber, Kopfschmerzen oder Schwindel. Die Bakterien oder Viren verbreiten sich vor allem per Schmierinfektion, d. h. von mit ihnen verunreinigten Gegenständen (z. B. Türklinken, Lichtschalter, Wasserhähne, auf den Boden gefallener Schnuller) und Flächen über die Hände zum Mund beim Baby oder Kind. Oder die Kinder bekommen die Keime über damit verseuchte Lebensmittel (Lebensmittelvergiftung durch Bakterientoxine). Seltener ist akuter Durchfall ein Nebeneffekt von Allgemeinerkrankungen wie etwa Erkältungen, eine Begleiterscheinung anderer Infektionen wie z. B. einer Mittelohrentzündung, Blinddarmentzündung oder eines Harnwegsinfekts, eine Nebenwirkung von verabreichten Antibiotika oder anderen Medikamenten, die Folge eines übermäßigen Verzehrs von Obst oder Säften oder anderer Fehler in der Ernährung, das Symptom einer Vergiftung, eine Auswirkung von Stress (z. B. Reisefieber) oder Aufregung. Hält die Diarrhoe länger als drei Wochen an, spricht man von chronischem Durchfall. In diesem Fall oder auch, wenn der beschleunigte Stuhlgang immer wiederkehrt, kann er das Zeichen einer Allergie, Ausdruck einer Nahrungsmittelunverträglichkeit wie etwa einer Laktoseintoleranz (Milchzuckerunverträglichkeit) oder Glutenunverträglichkeit (Zöliakie), das Symptom einer chronisch entzündlichen Darmerkrankung (z. B. Morbus Crohn, Colitis ulcerosa), die Auswirkung eines Enzymmangels oder ein Hinweis auf eine funktionelle Störung (z. B. Reizdarmsyndrom) sein. Manches Baby hat auch tageweise Durchfall, während es zahnt. Kindliche Stuhlgewohnheiten: noch normal oder doch Durchfall? Neugeborene produzieren in der Regel einen sehr weichen Kot. Wie der Windelinhalt im Detail beschaffen ist, hängt aber von der Art seiner Ernährung ab. Stillen bewirkt bei einem Baby, dass es für gewöhnlich mehrfach, bis zu zehnmal, täglich gelblichen, oft mit weißlichen Flocken durchmischten, eher weichen bis flüssigen Stuhl absetzt. Wobei die Entleerung parallel zum Stillen erfolgen kann. Oft pendelt [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":176570,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Durchfall beim Baby oder Kind: Was tun? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Durchfall bei Baby oder Kind ist nicht immer harmlos. Wann muss man zum Arzt? Und wie kann man ihn behandeln? Welche Hausmittel helfen?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Durchfall beim Baby oder Kind: Was tun? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Durchfall bei Baby oder Kind ist nicht immer harmlos. Wann muss man zum Arzt? Und wie kann man ihn behandeln? Welche Hausmittel helfen?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-09-16T07:00:22+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-02-01T10:33:39+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/\",\"url\":\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/\",\"name\":\"Durchfall beim Baby oder Kind: Was tun? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-09-16T07:00:22+00:00\",\"dateModified\":\"2021-02-01T10:33:39+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Durchfall bei Baby oder Kind ist nicht immer harmlos. Wann muss man zum Arzt? Und wie kann man ihn behandeln? Welche Hausmittel helfen?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Durchfall beim Baby oder Kind: harmlos oder gefährlich?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Durchfall beim Baby oder Kind: Was tun? - HEROLD.at","description":"Durchfall bei Baby oder Kind ist nicht immer harmlos. Wann muss man zum Arzt? Und wie kann man ihn behandeln? Welche Hausmittel helfen?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/","og_locale":"de_DE","og_type":"article","og_title":"Durchfall beim Baby oder Kind: Was tun? - HEROLD.at","og_description":"Durchfall bei Baby oder Kind ist nicht immer harmlos. Wann muss man zum Arzt? Und wie kann man ihn behandeln? Welche Hausmittel helfen?","og_url":"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-09-16T07:00:22+00:00","article_modified_time":"2021-02-01T10:33:39+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/","url":"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/","name":"Durchfall beim Baby oder Kind: Was tun? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-09-16T07:00:22+00:00","dateModified":"2021-02-01T10:33:39+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Durchfall bei Baby oder Kind ist nicht immer harmlos. Wann muss man zum Arzt? Und wie kann man ihn behandeln? Welche Hausmittel helfen?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/durchfall-baby-kind\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Durchfall beim Baby oder Kind: harmlos oder gefährlich?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Durchfall-Baby-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/40462"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=40462"}],"version-history":[{"count":21,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/40462\/revisions"}],"predecessor-version":[{"id":229217,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/40462\/revisions\/229217"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/176570"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=40462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=40462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=40462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}