{"id":42283,"date":"2019-09-17T09:00:31","date_gmt":"2019-09-17T07:00:31","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=42283"},"modified":"2019-09-23T15:59:57","modified_gmt":"2019-09-23T13:59:57","slug":"schlafbedarf-baby","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/","title":{"rendered":"Schlafbedarf Baby: Wie viel Schlaf brauchen Babys?"},"content":{"rendered":"<figure id=\"attachment_176855\" aria-describedby=\"caption-attachment-176855\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-baby-96336664.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176855\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-baby-96336664.jpg\" alt=\"Schlafbedarf Baby\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-baby-96336664.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-baby-96336664-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-baby-96336664-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176855\" class=\"wp-caption-text\">Wie viele Stunden Schlaf ein Baby in welchem Monat benötigt, erfährst du hier. Foto: Adobe Stock, (c) Alexandr Vasilyev<\/figcaption><\/figure>\n<p>Babys benötigen reichlich Schlaf, damit sie all das Neue, das sie täglich erleben, verarbeiten und eine gute Entwicklung nehmen können. Die Nachtruhe stellt sich aber selten gleich von selbst ein, denn den familiären Rhythmus müssen die Kleinen erst erlernen. Daher brauchen sie für erholsamen Schlaf einen geregelten Tagesablauf mit Ritualen. Und eine richtig ausgestattete Schlafstube. Sich beim Babyschlaf allzu sehr auf eine bestimmte Stundenanzahl zu fixieren, macht jedoch wenig Sinn. Denn schon Säuglinge haben sehr individuelle Angewohnheiten. Trotzdem hier ein paar Tipps, wie ein Baby zu genug Nachtruhe kommt. Und die Eltern natürlich auch!<\/p>\n\n<h2><strong>Schlafbedarf Baby: So viel Schlaf benötigen Babys<\/strong><\/h2>\n<p>Schlaf ist lebensnotwendig. Denn während dieses Ruhezustandes regeneriert sich der Körper und sammelt neue Kräfte. Die Seele verarbeitet mithilfe von Träumen im Wachzustand stattgefundene Erfahrungen und Erlebnisse. Somit führt Schlafen zu <strong>körperlichem und seelischem Wohlbefinden<\/strong>. Bei Erwachsenen, bei Kindern und erst recht bei Babys.<\/p>\n<p>Doch schon die ganz Kleinen zeigen: Jedes Baby ist anders. Auch in puncto Schlafbedürfnis. Dieses variiert unter anderem mit dem Alter der Winzlinge. Dennoch gibt es <strong>Richtwerte für unterschiedliche Altersstufen<\/strong>, an denen man sich orientieren kann, auch wenn Abweichungen vom Durchschnitt völlig normal sein können.<\/p>\n<p>Hier zwecks Schnellorientierung die <strong>Durchschnittswerte für den Schlafbedarf von Babys<\/strong> in Tabellenform:<\/p>\n<table style=\"border-collapse: collapse; border-spacing: 0;\">\n<tbody>\n<tr>\n<th style=\"font-family: Arial, sans-serif; font-size: 14px; font-weight: normal; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #f8ff00; color: #333333;\"><strong>Alter <\/strong><\/th>\n<th style=\"font-family: Arial, sans-serif; font-size: 14px; font-weight: normal; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #f8ff00; color: #333333;\"><strong>Schlafbedarf pro Tag (24 Stunden) <\/strong><\/th>\n<\/tr>\n<tr>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #ffffff; color: #333333;\"> Neugeborenes<\/td>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #ffffff; color: #333333;\"> 16 bis 20 Stunden<\/td>\n<\/tr>\n<tr>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #ffffff; color: #333333;\"> 3 Wochen<\/td>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #ffffff; color: #333333;\"> 16 bis 18 Stunden<\/td>\n<\/tr>\n<tr>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #ffffff; color: #333333;\"> 6 Wochen<\/td>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden; background-color: #ffffff; color: #333333;\"> 15 bis 16 Stunden<\/td>\n<\/tr>\n<tr>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 4 Monate<\/td>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 9 bis 12 Stunden nachts und 2 bis 3 Nickerchen<\/td>\n<\/tr>\n<tr>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 6 Monate<\/td>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 11 Stunden nachts und 2 Nickerchen<\/td>\n<\/tr>\n<tr>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 9 Monate<\/td>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 11 Stunden nachts und 2 Nickerchen<\/td>\n<\/tr>\n<tr>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 12 Monate<\/td>\n<td style=\"font-family: Arial, sans-serif; font-size: 14px; padding: 10px 5px; border-style: solid; border-width: 1px; overflow: hidden;\"> 11 Stunden nachts und 2 Nickerchen<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<h3><strong>Altersabhängiges Schlafbedürfnis<\/strong><\/h3>\n<p>In den <strong>ersten Wochen nach der Schwangerschaft<\/strong> sind es rund <strong>18 Stunden pro Tag<\/strong>, die Säuglinge schlafen. Unterbrochen von Wachphasen – oft im 1,5- bis 4-Stunden-Takt – zum Trinken, Wickeln und Kuscheln.<\/p>\n<p>In den ersten<strong> 4 bis 6 Monaten<\/strong> lernt die innere Uhr der neuen Erdenbürger erst, dass es nach der Geburt einen anderen <strong>Schlaf-Wach-Rhythmus<\/strong> gibt als den, den sie während der Schwangerschaft gewohnt waren und nun beibehalten wollen. Sprich einen Tag-Nacht-Wechsel. Indem das Baby seinen Rhythmus auf den Alltag seiner Familie einstellt. So werden aus anfänglichen häufigen kleinen Schläfchen allmählich längere Schlummerperioden und auch die Wachphasen gewinnen an Dauer.<\/p>\n<p>Mit <strong>6 bis 12 Monaten<\/strong> schlafen Babys nachts meist <strong>rund 11 Stunden<\/strong> und machen <strong>tagsüber 2 Nickerchen<\/strong>, die allerdings nicht länger als ca. 1,5 Stunden dauern sollten, weil sonst womöglich die Nachtruhe leidet. Es empfiehlt sich also ein sanftes Wecken, wenn Kinder am Tag ausgesprochen lange schlummern wollen, selbst wenn sie dann etwas quengelig sein sollten. Und sie in den Wachphasen – vor allem am Nachmittag – intensiv zu beschäftigen. Andernfalls könnten die Kleinen nachts ausgeschlafen sein und gerade dann Unterhaltung einfordern, wenn für die ganze Familie Ruhezeit ist. Wobei die längste Wachphase, die 4 bis 5 Stunden betragen sollte, am besten vor dem Zubettgehen liegt, damit es mit dem Ein- und Durchschlafen auch wirklich klappt.<\/p>\n<p>Im <strong>2. Lebensjahr<\/strong> brauchen Kinder circa <strong>13 Stunden Schlaf<\/strong>, d.h. etwa 11 Stunden nachts und den Rest als Mittagsschläfchen. Der Schlafbedarf sinkt also mit fortschreitendem Alter und beläuft sich im 3. Lebensjahr auf etwa 12 Stunden, wobei sich etliche Kids den Mittagsschlaf ganz abgewöhnen, während ihn andere bis zum <a href=\"https:\/\/www.herold.at\/blog\/kindergarten-wien-anbieter-kosten-infos\/\">Kindergarten<\/a> beibehalten.<\/p>\n<figure id=\"attachment_176858\" aria-describedby=\"caption-attachment-176858\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby-215619177.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176858\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby-215619177.jpg\" alt=\"Schlafbedarf Baby\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby-215619177.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby-215619177-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby-215619177-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176858\" class=\"wp-caption-text\">Nach der Geburt muss sich das Baby auf einen anderen Schlaf-Wach-Rhythmus einstellen. Foto: Adobe Stock, (c) nehopelon<\/figcaption><\/figure>\n<h2><strong>Wege zum gesunden Schlafrhythmus<\/strong><\/h2>\n<p>Abweichungen von 1 bis 2 Stunden plus oder minus bei einem Baby sollten keinen Anlass zur Sorge geben. Zudem kommen manche Kinder mit noch weniger Schlaf gut zurecht. Nichtsdestoweniger: Wie viel oder wenig ein Baby schläft, wirkt sich auf die ganze Familie aus, beeinflusst den Schlaf der Eltern und damit die häusliche Atmosphäre.<\/p>\n<p>Meist gelingt es aber, sobald ein Baby drei Monate alt ist, einen <strong>Schlafrhythmus<\/strong> einzuführen und es ab sechs Monate dazu zu bringen, nachts durchzuschlafen. Ob dem so ist, hängt u.a. vom Tagesablauf und der Umgebung ab, in der ein Baby lebt. Hier dazu die wichtigsten <strong>Tipps<\/strong>:<\/p>\n<h3><strong>Unabdingbar: feste Gewohnheiten<\/strong><\/h3>\n<p>Babys machen ab ihrer Geburt täglich viele neue Erfahrungen, erleben immer wieder Unbekanntes. Damit sie mit all den überwältigenden Eindrücken zurechtkommen, brauchen sie ein <strong>Gefühl von Sicherheit<\/strong>. Und das vermitteln ihnen am besten <strong>gleichbleibende Vorgänge<\/strong>, die tagaus tagein wiederkehren. Auf die sich verlassen können. Daher ist ein weitgehend konstanter Tagesablauf mit bestimmten Ritualen wie etwa regelmäßigen Mahlzeiten und Aktivitäten (z. B. Spazierengehen) oder eine bestimmte Ordnung bei Abläufen wie dem Baden wichtig.<\/p>\n<p>Dazu gehören auch feste Schlafgewohnheiten wie die Festlegung einer angemessenen Schlafenszeit (trotz eventueller versuchter Verzögerungstaktiken), ein <strong>Einläuten des Abends<\/strong> mit dem Anschauen von Bilderbüchern, Fingerspielchen oder Kuscheln auf dem Sofa, danach der Gang ins Bad, Zähne putzen und dann – immer zur gleichen Uhrzeit – das Kind ins Bettchen legen. Und natürlich <strong>beruhigende Einschlafrituale<\/strong> wie z. B. das Erzählen einer Gute-Nacht-Geschichte, das Singen eines Schlafliedes oder Aufziehen einer Spieluhr. Selbstverständlich darf auch der Gute-Nacht-Kuss nicht fehlen.<\/p>\n<h3>Unabdingbar<strong>: eine sichere Schlafumgebung<\/strong><\/h3>\n<p>Ein ruhiger und erholsamer Schlaf ist wesentlich für das Wachstum und die gesunde Entwicklung von Babys. Gewisse Vorsichtsmaßnahmen beim Schlafenlegen der Kleinen erweisen sich jedoch als genauso wichtig, um dem Schreckgespenst <a href=\"https:\/\/www.herold.at\/blog\/ploetzlicher-kindstod\/\" target=\"_blank\" rel=\"noopener noreferrer\">Plötzlicher Kindstod (SIDS)<\/a> vorzubeugen. Hier die wichtigsten <strong>Tipps<\/strong>:<\/p>\n<p><strong>⇒<\/strong> Babys sollten in <strong>Rückenlage<\/strong> schlafen, nicht in Bauch- oder Seitenlage.<\/p>\n<p><strong>⇒ <\/strong>Babys schlafen am besten <strong>im elterlichen Schlafzimmer<\/strong>, denn die Atemgeräusche der Bezugspersonen beeinflussen positiv ihre Atemregulation. Aber nicht im elterlichen, sondern im eigenen Bett. Schon gar nicht, wenn die Eltern rauchen und\/oder Alkohol konsumieren.<\/p>\n<p><strong>⇒ <\/strong>Babys brauchen ein eher <strong>karg ausgestattetes Bett<\/strong>, um nicht an Gegenständen zu ersticken oder sich damit zu strangulieren. Das heißt ein Bett ohne Stofftiere, Spielzeug, Schnüre, Ketten etc. Auch ohne Kuscheltücher oder Stoffwindeln, die sie sich womöglich über den Kopf ziehen. Zum Zudecken nimmt man am besten einen speziellen <strong>Schlafsack<\/strong> für Babys (richtige Länge: Körpergröße minus Kopflänge plus 10-15 cm, Halsöffnung kleiner als der Kopfumfang), der sich nicht wegstrampeln oder über den Kopf stülpen lässt.<\/p>\n<p><strong>⇒ <\/strong>Babys benötigen<strong> richtig ausgestattete Betten<\/strong> (am besten mit TÜV- oder GS-Siegel). Also etwa ein Gitterbett, bei dem kein Einklemmen des Kopfes möglich ist, d. h. der Abstand zwischen den Gitterstäben sollte idealerweise 4,5 bis 7,5 cm betragen. Ohne weiche, verrutschbare Unterlagen, Kopfpölster, dicke Extradecken, Felle, Kunststoff-Unterlage zwischen Leintuch und Matratze oder gar Schlafpositionierer, d.h. speziell geformte Kissen, die eine Drehung von Kindern verhindern sollen, aber zum Ersticken führen können. Als Untergrund eignet sich eine feste und<strong> flache Schlafunterlage<\/strong>, d.h. ein Lattenrost und eine nicht zu weiche, luftdurchlässige Matratze. Wird doch eine Decke verwendet, dann bitte eine nicht zu schwere, die das Baby nur bis auf Brusthöhe bedeckt. Als unbrauchbar für Babys erweisen sich Wasserbetten oder solche mit Spalten, in die Kinder rutschen könnten.<\/p>\n<figure id=\"attachment_176951\" aria-describedby=\"caption-attachment-176951\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-162133126.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176951\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-162133126.jpg\" alt=\"Schlafbedarf Baby\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-162133126.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-162133126-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-162133126-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176951\" class=\"wp-caption-text\">Im Kinderbett sollten sich keine Polster, Kuscheltiere oder Decken befinden. Foto: Adobe Stock, (c) Кирилл Рыжов<\/figcaption><\/figure>\n<h3><strong>Schlafumgebung: Was noch wichtig ist<\/strong><\/h3>\n<p>Babys bedürfen beim Schlummern einer <strong>guten Belüftung<\/strong> (Stoßlüften) und einer <strong>Raumtemperatur von 16 bis 18 Grad Celsius<\/strong>, also keiner zu intensiven Beheizung, damit es zu keiner Überwärmung (Kennzeichen: Schwitzen im Nackenbereich) der Kleinen kommt. Ihr Bett darf nicht vor der Heizung oder dem Fenster, d. h. in der Sonne, stehen. Auch nicht so, dass das Baby an Lampen, Steckdosen, Stromkabel, scharfe oder spitze Kanten herankommt.<\/p>\n<p>Zudem ist von der Anwendung einer Wärmedecke oder Wärmflasche oder einem vollkommenen Zudecken von Babys abzuraten. Ihre Kleidung sollte der Umgebungstemperatur angepasst sein. Je höher diese ist, umso weniger sollte ein Baby anhaben. Für das Schlafen im Schlafsack genügt ein Body oder dünner Pyjama, ohne Socken. Auch von einer Schlafhaube nimmt man besser Abstand, weil jedes Kind über seinen Kopf überschüssige Körperwärme abgibt. Die Händchen und Füßchen von Babys dürfen kühl sein. Das ist kein Zeichen, dass sie frieren.<\/p>\n<p><strong>Schnuller<\/strong> dürfen im Schlaf verwendet werden.<\/p>\n<p>Rauch hingegen ist – schon in der Schwangerschaft, aber auch danach – unbedingt zu vermeiden. Unruhe und Stress nach Möglichkeit ebenso.<\/p>\n<h3><strong>Auch zu beachten: die abendliche Ernährung<\/strong><\/h3>\n<p>Ein entspannter Tagesausklang kann kaum stattfinden, wenn einem Baby etwas schwer im Bäuchlein liegt. Aber auch wenn es hungrig bleibt, kann das für Unterbrechungen der Nachtruhe sorgen. Daher ist es wichtig darauf zu achten, womit man das Baby abends füttert. <strong>Sättigend<\/strong> soll die Mahlzeit sein. <strong>Bekömmlich und leicht verdaulich<\/strong> ebenso.<\/p>\n<p>Die ersten 4 bis 6 Monate müssen sich da stillende Mütter keine großen Gedanken machen, erhält ihr Nachwuchs mit der Muttermilch doch alles, was er braucht. Später gesellt sich schrittweise Beikost zu den Milchmahlzeiten. Ab dann bewährt sich für den Abend etwa ein Milch-Getreide-Brei ohne Zuckerzusatz, der gut verwertbares Eiweiß und zugleich genug Energie zum Durchschlafen liefert. Der Zeitpunkt des Abendessens sollte so gewählt werden, dass das Baby nicht schon so müde ist, dass ihm beim Verzehr die Augen zufallen und es beinahe einschläft.<\/p>\n<p>Ebenso wie in puncto Schlafen muss sich beim Säugling bezüglich der Nahrungsaufnahme erst noch ein Tag-Nacht-Gefühl einstellen, denn vor der Geburt wurde er ja rund um die Uhr mit Nährstoffen beliefert. Das bedeutet: Zumindest in den ersten Wochen will jedes Baby sicherlich auch nachts gefüttert werden. Dann entlastet es die Mutter, wenn sie sich mit ihrem Partner beim nächtlichen Füttern abwechseln kann, etwa wenn sie abends Muttermilch abpumpt und im Kühlschrank gut verschlossen bei +4°C bis +6°C aufbewahrt.<\/p>\n<h3><strong>Nächtliche Mahlzeiten abgewöhnen<\/strong><\/h3>\n<p>Später aber – so etwa ab 6 Monaten, wenn sich beim Baby der <strong>Hunger- und Sättigungsrhythmu<\/strong>s eingependelt haben sollte – kann es sein, dass aus nächtlichen Mahlzeiten eine Gewohnheit geworden ist, die das Baby nicht missen möchte, obwohl kein Hunger vorliegt. Dann können diese <strong>Tipps<\/strong> helfen, diese Gepflogenheit abzustellen:<\/p>\n<ul>\n<li>konsequent und geduldig nur <strong>ungesüßten Tee oder Wasser<\/strong> geben, denn Essen in der Nacht verhindert nicht nur das Durchschlafen, sondern schadet womöglich auch den ersten Zähnchen, weil diese danach kaum mehr geputzt werden.<\/li>\n<li>den <strong>Fläschcheninhalt<\/strong> Schritt für Schritt <strong>verdünnen<\/strong>, bis nur noch Wasser in der Flasche ist.<\/li>\n<li>ein <strong>kleineres Fläschchen<\/strong> verwenden.<\/li>\n<li>den Zeitpunkt, zu dem das Baby das Fläschchen bekommt, jede Nacht ein paar Minuten länger hinauszögern. Bis sich das Baby so umgestellt hat, dass es nachts keine Nahrung mehr braucht.<\/li>\n<\/ul>\n<h2><strong>Warum Babys in der Nacht aufwachen<\/strong><\/h2>\n<p>Dass ein Baby aus dem Schlaf aufwacht bzw. ein Kind, das bisher schon durchgeschlafen hat, sich nachts plötzlich wieder meldet und dabei womöglich plappert oder weint bzw. schreit, kann <strong>unterschiedliche Gründe<\/strong> haben: Hunger, Durst, Fehler in der Ernährung, eine volle <a href=\"https:\/\/www.herold.at\/blog\/windeldermatitis-wunder-po\/\" target=\"_blank\" rel=\"noopener noreferrer\">Windel<\/a>, Trennungsangst in der Fremdelphase, das <a href=\"https:\/\/www.herold.at\/blog\/zahnen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zahnen<\/a>, ein Wachstumsschub, Infekt, eine Spannungsabfuhr nach vorangegangenen Turbulenzen, der Wunsch nach Zuwendung u.a.m. Jedenfalls sollten sich Eltern mit Babys und Kleinkindern darauf einstellen, dass ihre Nachtruhe häufiger unterbrochen wird.<\/p>\n<p>Wenn es mit dem Zubettgehen aber so gar nicht klappen will, kann das auch an den <strong>Umgebungsbedingungen<\/strong> liegen. Etwa wenn Reize etwas außerhalb des Bettes intensiv das Interesse des Kindes erregen. Beispielsweise ein Mobile, das man dann natürlich am besten vorübergehend abhängt.<\/p>\n<p>Oder es gab tagsüber nicht genug Beschäftigung, denn in ihren Wachphasen wollen Kinder unterhalten werden, schauen, hören, greifen, spielen und spazieren gehen. Schließlich schafft nur ausreichend Aktivität am Tag Ruhe in der Nacht.<\/p>\n<p>Es kann aber auch sein, dass Kinder nachts nicht schlafen können, weil sie tagsüber zu viel geschlummert haben, sodass sie zur Schlafenszeit ausgeruht sind.<\/p>\n<figure id=\"attachment_176966\" aria-describedby=\"caption-attachment-176966\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-170410146.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-176966\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-170410146.jpg\" alt=\"Schlafbedarf Baby\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-170410146.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-170410146-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Baby-Schlafbedarf-170410146-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-176966\" class=\"wp-caption-text\">In den ersten Wochen nach der Geburt möchte das Baby auch in der Nacht gefüttert werden. Foto: Adobe Stock, (c) Tomsickova<\/figcaption><\/figure>\n<h2><strong>Wie Babys wieder einschlafen<\/strong><\/h2>\n<p>Idealerweise schlafen Kinder oft von selbst bald wieder ein, sofern sie ohne schwerwiegenden Anlass (z. B. <a href=\"https:\/\/www.herold.at\/blog\/kinderkrankheiten-ausschlag\/\" target=\"_blank\" rel=\"noopener noreferrer\">Krankheit<\/a>) munter geworden sind. Dabei hilft ihnen, wenn sie einen <strong>festen Ort zum Schlafen<\/strong> haben, etwa von Geburt an für die ersten Monate ein eigenes Bett in der Nähe des Elternbettes. Dann ist ihm die Umgebung vertraut und es kann ohne Hilfe allein in den Schlaf zurückfinden. Man muss also nicht bei jedem kurzen Melden eines Babys oder Kindes sofort hineilen und es hochheben. Es sei denn, es ist krank. Dann braucht es umgehend Fürsorge.<\/p>\n<p>Andernfalls hilft nur, der Ursache auf den Grund zu gehen und diese, wenn möglich, zu beseitigen, d. h. auf die <strong>Bedürfnisse der Kinder<\/strong> eingehen. Und natürlich Geduld, will man ein Kind dazu bringen, durchzuschlafen. Was bei Säuglingen bedeuten kann, dass sie gerade mal 5 bis 6 Stunden schlummern.<\/p>\n<p>Oft genügt es, die Türe zum Schlafzimmer einen Spalt offenzulassen, sodass das Baby angenehm vertraute Geräusche oder Stimmen hört und sich somit nicht alleine fühlt.<\/p>\n<p>Meldet sich ein Baby nachts, ist es wichtig, nicht die Nacht zum Tag zu machen. Etwa indem sich die Eltern ruhig verhalten, für gedämpftes Schlummerlicht sorgen, laute Geräusche vermeiden, das Kind nicht sofort aus dem Bett nehmen, aber ihm den Rücken streicheln, mit ihm beruhigend sprechen oder ihm leise ein bekanntes Lied vorsingen, sodass es die Anwesenheit einer vertrauten Person spürt.<\/p>\n<p>Verlangt ein mehr als sechs Monate altes Kind nachts nach der Brust oder dem Fläschchen, kann es sein, dass es die Mahlzeit nur als Einschlafhilfe benutzt. Hat es aber wirklich Hunger, sollten die Eltern die Ernährung ändern. Etwa darauf achten, ihm abends eine genügend sättigende Kost zu geben oder auch versuchen, das Abendessen auf etwas später zu verschieben.<\/p>\n<p>Ist in der Nacht stillen bzw. Fläschchen geben oder wickeln erforderlich, sollte das eher rasch und ohne großen Aufhebens (d. h. wenig Licht, geräuschlos, kein Spielen) geschehen. Damit das Baby lernt, dass die Nacht, weil langweilig, zum Schlafen da ist.<\/p>\n<h3><strong>Was das Einschlafen des Babys unterstützt<\/strong><\/h3>\n<p><strong>Körperkontakt zu Bezugspersonen<\/strong> schafft Vertrauen, fördert die Entwicklung eines Kindes und unterstützt guten Schlaf. Vor allem gleichmäßige Bewegungen wie schaukeln, wiegen oder einem Baby auf den Po klopfen. Beim Kuscheln oder auch Stillen auf dem Arm einzuschlafen und dann erst ins Bettchen gelegt zu werden kann bei einem Baby allerdings bewirken, dass es später desorientiert munter wird und vor Schreck weint.<\/p>\n<p>Damit die Nachtruhe nicht leidet, dürfen tagsüber die Wachphasen beim Baby nicht zu kurz kommen. Daher: Nicht jedes Mal, wenn ein Kind keine Lust auf Beschäftigung hat, gähnt oder sich die Augen reibt, ist gleich Schlaf angesagt. Oft tut es auch eine kurze Ruhephase, in der einfach nur gekuschelt wird.<\/p>\n<p><strong>Wichtig:<\/strong> vor dem Schlafenlegen das Baby – am besten in einem abgedunkelten Raum mit sanftem Licht – <strong>vor Reizen abschirmen<\/strong>.<\/p>\n<h2><strong>Woran man erkennt, dass ein Kind zu wenig Schlaf bekommt<\/strong><\/h2>\n<p>In so mancher Familie entbrennt ein Kampf ums Zubettgehen, sobald es Nacht wird. Aber abends lange aufbleiben wollen oder den Mittagsschlaf verweigern etc. sind keinesfalls verlässliche Zeichen, dass ein Kind genug Schlaf bekommt, denn oft verweigern Kinder ihn auch dann, wenn sie völlig übermüdet sind.<\/p>\n<p>Schläft ein Kind jedoch beinahe jedes Mal, wenn es im Auto mitfährt, fällt es an manchen Abenden geradezu ins Bett, wird es jede Nacht mehrmals wach, muss es fast jeden Morgen geweckt werden, ist es launisch und gereizt, gähnt viel und reibt sich die Augen, weigert sich aber, ein Schläfchen zu halten, können das Anzeichen für ein <strong>Schlafdefizit<\/strong> sein.<\/p>\n<p>Bekommt ein Kind mal eine Nacht zu wenig Schlaf, ist das noch nicht dramatisch, denn in der Regel schläft es dann in der darauffolgenden Nacht etwas mehr. Ein Dauerzustand sollte Schlafmangel aber nicht werden. Sonst leiden Wohlbefinden und Entwicklung.<\/p>\n<h2><strong>Ab wann spricht man von einer Schlafstörung?<\/strong><\/h2>\n<p>Als <strong>Einschlafstörung<\/strong> wird betrachtet, wenn ein Baby nach den ersten 6 Lebensmonaten<\/p>\n<ul>\n<li>so gut wie ausschließlich nur unter hohem Aufwand der Eltern wie etwa langes Herumtragen zum Einschlafen gebracht werden kann.<\/li>\n<li>regelmäßig mehr als 30 Minuten zum Einschlafen braucht.<\/li>\n<\/ul>\n<p>Als <strong>Durchschlafstörung<\/strong> wird gewertet, wenn ein Baby nach den ersten 6 Lebensmonaten<\/p>\n<ul>\n<li>in mindestens vier Nächten pro Woche mindestens dreimal je Nacht aufwacht.<\/li>\n<li>beim nächtlichen Aufwachen durchschnittlich länger als 20 Minuten munter bleibt.<\/li>\n<li>zum Wiedereinschlafen elterliche Hilfe braucht.<\/li>\n<\/ul>\n<p>Helfen alle Beruhigungsrituale und Einschlafhilfen so gar nicht, wirkt das Kind ständig übermüdet oder auffallend unruhig oder schläft es nur in sehr kurzen Etappen, ist der Gang zum <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kinderarzt\/\">Kinderarzt<\/a> ratsam, um zu klären, ob vielleicht eine Erkrankung dahintersteckt. Ebenso, wenn ein Baby z. B. zu wenig zunimmt oder gar Gewicht verliert, weil es so viel schläft, dass es weniger Nahrung als nötig zu sich nimmt. Hilfreich bei der Einschätzung der Situation ist ein von den Eltern geführtes Schlafprotokoll oder Schlaftagebuch, in dem die Schlafzeiten-, -dauer und -umstände notiert werden.<\/p>\n<h3>Hier findest du die besten Kinderärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kinderarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/kinderarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/kinderarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/kinderarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/kinderarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/kinderarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/kinderarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/kinderarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/kinderarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Babys benötigen reichlich Schlaf, damit sie all das Neue, das sie täglich erleben, verarbeiten und eine gute Entwicklung nehmen können. Die Nachtruhe stellt sich aber selten gleich von selbst ein, denn den familiären Rhythmus müssen die Kleinen erst erlernen. Daher brauchen sie für erholsamen Schlaf einen geregelten Tagesablauf mit Ritualen. Und eine richtig ausgestattete Schlafstube. Sich beim Babyschlaf allzu sehr auf eine bestimmte Stundenanzahl zu fixieren, macht jedoch wenig Sinn. Denn schon Säuglinge haben sehr individuelle Angewohnheiten. Trotzdem hier ein paar Tipps, wie ein Baby zu genug Nachtruhe kommt. Und die Eltern natürlich auch! Schlafbedarf Baby: So viel Schlaf benötigen Babys Schlaf ist lebensnotwendig. Denn während dieses Ruhezustandes regeneriert sich der Körper und sammelt neue Kräfte. Die Seele verarbeitet mithilfe von Träumen im Wachzustand stattgefundene Erfahrungen und Erlebnisse. Somit führt Schlafen zu körperlichem und seelischem Wohlbefinden. Bei Erwachsenen, bei Kindern und erst recht bei Babys. Doch schon die ganz Kleinen zeigen: Jedes Baby ist anders. Auch in puncto Schlafbedürfnis. Dieses variiert unter anderem mit dem Alter der Winzlinge. Dennoch gibt es Richtwerte für unterschiedliche Altersstufen, an denen man sich orientieren kann, auch wenn Abweichungen vom Durchschnitt völlig normal sein können. Hier zwecks Schnellorientierung die Durchschnittswerte für den Schlafbedarf von Babys in Tabellenform: Alter  Schlafbedarf pro Tag (24 Stunden)   Neugeborenes  16 bis 20 Stunden  3 Wochen  16 bis 18 Stunden  6 Wochen  15 bis 16 Stunden  4 Monate  9 bis 12 Stunden nachts und 2 bis 3 Nickerchen  6 Monate  11 Stunden nachts und 2 Nickerchen  9 Monate  11 Stunden nachts und 2 Nickerchen  12 Monate  11 Stunden nachts und 2 Nickerchen Altersabhängiges Schlafbedürfnis In den ersten Wochen nach der Schwangerschaft sind es rund 18 Stunden pro Tag, die Säuglinge schlafen. Unterbrochen von Wachphasen – oft im 1,5- bis 4-Stunden-Takt – zum Trinken, Wickeln und Kuscheln. In den ersten 4 bis 6 Monaten lernt die innere Uhr der neuen Erdenbürger erst, dass es nach der Geburt einen anderen Schlaf-Wach-Rhythmus gibt als den, den sie während der Schwangerschaft gewohnt waren und nun beibehalten wollen. Sprich einen Tag-Nacht-Wechsel. Indem das Baby seinen Rhythmus auf den Alltag seiner Familie einstellt. So werden aus anfänglichen häufigen kleinen Schläfchen allmählich längere Schlummerperioden und auch die Wachphasen gewinnen an Dauer. Mit 6 bis 12 Monaten schlafen Babys nachts meist rund 11 Stunden und machen tagsüber 2 Nickerchen, die allerdings nicht länger als ca. 1,5 Stunden dauern sollten, weil sonst womöglich die Nachtruhe leidet. Es empfiehlt sich also ein sanftes Wecken, wenn Kinder am Tag ausgesprochen lange schlummern wollen, selbst wenn sie dann etwas quengelig sein sollten. Und sie in den Wachphasen – vor allem am Nachmittag – intensiv zu beschäftigen. Andernfalls könnten die Kleinen nachts ausgeschlafen sein und gerade dann Unterhaltung einfordern, wenn für die ganze Familie Ruhezeit ist. Wobei die längste Wachphase, die 4 bis 5 Stunden betragen sollte, am besten vor dem Zubettgehen liegt, damit es mit dem Ein- und Durchschlafen auch wirklich klappt. Im 2. Lebensjahr brauchen Kinder circa 13 Stunden Schlaf, d.h. etwa 11 Stunden nachts und den Rest als Mittagsschläfchen. Der Schlafbedarf [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":176846,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Schlafbedarf Baby: Wie viel Schlaf brauchen Babys? - Herold Blog<\/title>\n<meta name=\"description\" content=\"Wie viel Schlaf braucht ein Baby in welchem Monat? Wie sieht die optimale Schlafumgebung aus? Mit welchen Tipps kommt das Baby zu einem erholsamen Schlaf?\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wie viel Schlaf brauchen Babys? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Wie viel Schlaf braucht ein Baby in welchem Monat? Wie sieht die optimale Schlafumgebung aus? Mit welchen Tipps kommt das Baby zu einem erholsamen Schlaf?\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-09-17T07:00:31+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-23T13:59:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/\",\"url\":\"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/\",\"name\":\"Schlafbedarf Baby: Wie viel Schlaf brauchen Babys? - Herold Blog\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-09-17T07:00:31+00:00\",\"dateModified\":\"2019-09-23T13:59:57+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie viel Schlaf braucht ein Baby in welchem Monat? Wie sieht die optimale Schlafumgebung aus? Mit welchen Tipps kommt das Baby zu einem erholsamen Schlaf?\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Schlafbedarf Baby: Wie viel Schlaf brauchen Babys?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Schlafbedarf Baby: Wie viel Schlaf brauchen Babys? - Herold Blog","description":"Wie viel Schlaf braucht ein Baby in welchem Monat? Wie sieht die optimale Schlafumgebung aus? Mit welchen Tipps kommt das Baby zu einem erholsamen Schlaf?","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/","og_locale":"de_DE","og_type":"article","og_title":"Wie viel Schlaf brauchen Babys? - HEROLD.at","og_description":"Wie viel Schlaf braucht ein Baby in welchem Monat? Wie sieht die optimale Schlafumgebung aus? Mit welchen Tipps kommt das Baby zu einem erholsamen Schlaf?","og_url":"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-09-17T07:00:31+00:00","article_modified_time":"2019-09-23T13:59:57+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"14 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/","url":"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/","name":"Schlafbedarf Baby: Wie viel Schlaf brauchen Babys? - Herold Blog","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-09-17T07:00:31+00:00","dateModified":"2019-09-23T13:59:57+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie viel Schlaf braucht ein Baby in welchem Monat? Wie sieht die optimale Schlafumgebung aus? Mit welchen Tipps kommt das Baby zu einem erholsamen Schlaf?","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/schlafbedarf-baby\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Schlafbedarf Baby: Wie viel Schlaf brauchen Babys?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/09\/Schlafbedarf-Baby-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/42283"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=42283"}],"version-history":[{"count":29,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/42283\/revisions"}],"predecessor-version":[{"id":177962,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/42283\/revisions\/177962"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/176846"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=42283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=42283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=42283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}