{"id":43729,"date":"2020-09-15T05:00:33","date_gmt":"2020-09-15T03:00:33","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=43729"},"modified":"2022-06-02T09:47:33","modified_gmt":"2022-06-02T07:47:33","slug":"ischiasnerv-schmerzen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/","title":{"rendered":"Ischias: Wenn der Ischiasnerv beleidigt ist"},"content":{"rendered":"<figure id=\"attachment_149493\" aria-describedby=\"caption-attachment-149493\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-staras.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149493\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-staras.jpg\" alt=\"Frau, die sich aufgrund von Ischiasnerv Schmerzen den unteren Rücken hält.\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-staras.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-staras-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-staras-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149493\" class=\"wp-caption-text\">Wenn der Ischiasnerv beleidigt ist, strahlen die Schmerzen häufig in die Beine und ins Gesäß aus. Foto: Adobe Stock, (c) staras<\/figcaption><\/figure>\n<p>Sich nur einmal abrupt bücken oder eine schwere Last heben – und schon sind sie da: vom unteren Rücken bis ins Bein ausstrahlende, <strong>stechend-brennende Schmerzen<\/strong>, die aufrechtes Stehen verunmöglichen und jede Bewegung zur Qual werden lassen können. Häufigste Ursachen einer solchen <strong><em>Ischialgie<\/em><\/strong>, die im Volksmund als Ischias bezeichnet wird, sind Muskelverspannungen und Bandscheibenläsionen. Was man am besten dagegen unternimmt, wenn der Ischiasnerv zu höllischen Schmerzen führt, das verraten wir hier.<\/p>\n\n<h2>Der Ischiasnerv &#8211; was ist das eigentlich?<\/h2>\n<p>Der <strong>Ischiasnerv<\/strong> alias Nervus ischiadicus (lat: ischiadicus = das Sitzbein betreffend) ist der <strong>längste Nerv im Körper<\/strong>. Von diesem dicken Nerv besitzt der Mensch zwei Stück – einen rechten und einen linken. Der Ischiasnerv entspringt dem Rückenmark zwischen dem vierten Lendenwirbel und dem zweiten Kreuzbeinwirbel, also etwa in Hüfthöhe, und verläuft in Richtung der gleichseitigen Gesäßhälfte, dann an der Oberschenkelrückseite bis hin zum Knie.<\/p>\n<p>Oberhalb des Knies teilt er sich in den Nervus peroneus (fibularis) und den Nervus tibialis. Äste dieser beiden dünneren Nerven verlaufen den Unterschenkel entlang bis hinab in die Zehen. Welche Aufgaben hat der Nerv? Er leitet Empfindungen des Beins ans Rückenmark und Bewegungsintentionen des Gehirns über das Rückenmark an die Beinmuskulatur.<\/p>\n<h3>Wenn der Ischiasnerv Schmerzen macht<\/h3>\n<p>Der lange Weg, über den sich der oft einfach nur Ischias genannte Nerv erstreckt, macht verständlich, dass sich Beschwerden häufig nicht auf den Rücken beschränken, wenn er “beleidigt“, also z. B. verletzt oder – etwa durch einen <a href=\"https:\/\/www.herold.at\/blog\/bandscheibenvorfall-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bandscheibenvorfall<\/a> – eingeklemmt wird. Verschiedene Ursachen führen also zu Ischiasschmerzen, die, sofern sie sich auf den Verlauf des Nervs beschränken, auch als Ischialgie, Ischiassyndrom, radikulärer Kreuzschmerz bzw. im allgemeinen Sprachgebrauch – genauso wie der Nerv – meist vereinfacht als Ischias bezeichnet werden.<\/p>\n<p>Strahlen die Schmerzen auf die Lendenwirbelsäule aus, lautet der korrekte Begriff Lumboischialgie (Kombination aus Hexenschuss und Ischiasschmerzen, auch: Lumbago-Ischias-Syndrom). Im Gegensatz zu Schmerzen einzig im Bereich der Lendenwirbelsäule, die Lumbalsyndrom oder Lendenwirbelsäulensyndrom heißen.<\/p>\n<p>Das ist ein Oberbegriff für akuten Kreuzschmerz alias Lumbago, im Volksmund auch Hexenschuss genannt, und für chronischen Kreuzschmerz alias Lumbalgie. Oft werden die unterschiedlichen Begriffe nicht exakt unterschieden und synonym für Schmerzen gebraucht, die ins Versorgungsgebiet des Ischiasnervs fallen.<\/p>\n<h3>Ursachen für Ischialgie: Bandscheibenvorfall &amp; Co<\/h3>\n<p>Schuld an Ischiasschmerzen sind meist <strong>Verspannungen<\/strong> der <strong>Rückenmuskeln<\/strong>, <strong>Wirbelkörperblockaden<\/strong> oder <strong>Bandscheibenprobleme.<\/strong> Der im Laufe des Lebens auftretende Verschleiß der unteren Bandscheiben begünstigt eine Ischialgie. Dies gilt vor allem dann, wenn Druck hinzukommt, etwa durch das Heben einer schweren Last, denn dann ragen eine oder mehrere Bandscheiben hervor und lösen akut Schmerzen aus. Da bei einer Bandscheibenvorwölbung (Protrusion) oder einem Bandscheibenvorfall (Prolaps) eine oder – seltener – mehrere dieser Zwischenwirbelscheiben meistens seitlich weggleiten, strahlt der Schmerz fast immer nur in ein Bein aus. Auf die Seite, zu der die Bandscheibe(n) hin verrutscht ist\/sind.<\/p>\n<p>Manchmal sorgt auch ein ganz natürlicher Zustand, wie eine <strong>Schwangerschaft<\/strong>, für eine Ischialgie. Weil dann eine Verlagerung des Körperschwerpunkts stattfindet. Die dadurch zusätzlich belastete Gesäßmuskulatur kann Schmerzen auslösen. Zudem drückt das Gewicht des Kindes in das Becken und damit auf den Ischiasnerv, was ebenfalls Schmerzen verursachen kann.<\/p>\n<figure id=\"attachment_149532\" aria-describedby=\"caption-attachment-149532\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-JenkoAtaman.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-149532 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-JenkoAtaman.jpg\" alt=\"Schwangere Frau, die versucht, ihren Rücken zu entlasten, da sie starke Ischiasnerv Schmerzen hat.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-JenkoAtaman.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-JenkoAtaman-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-JenkoAtaman-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149532\" class=\"wp-caption-text\">Manchmal machen auch Ischiasnerv Schmerzen während der Schwangerschaft eine entsprechende Behandlung notwendig. Adobe Stock, (c) JenkoAtaman<\/figcaption><\/figure>\n<p>Ein erhöhtes Risiko für eine akute Ischialgie haben anscheinend sehr große, <strong>sich körperlich stark anstrengende<\/strong> (z.B. Hebung von Lasten) oder sehr <strong>unter Stress stehende Menschen<\/strong> sowie Raucher. Gefördert werden die Schmerzen und andere Beschwerden durch ungünstige Körperhaltungen, wie z.B. langes Sitzen in vorgebeugter Haltung oder häufiges Überdehnen der Wirbelsäule.<\/p>\n<h3>Entzündeter oder eingeklemmter Ischiasnerv<\/h3>\n<p>Vereinzelt zeichnen <strong>Entzündungen<\/strong> (z.B. Abszess im Wirbelsäulenkanal), <strong>Infektionen<\/strong> (z.B. <a href=\"https:\/\/www.herold.at\/blog\/was-tun-bei-zeckenbiss\/#Borreliose_durch_Zeckenbiss\" target=\"_blank\" rel=\"noopener\">Lyme-Borreliose<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/guertelrose-blaeschen-und-schmerzen-als-typische-symptome\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gürtelrose<\/a>), <strong>Tumore<\/strong> oder deren Tochtergeschwülste (Metastasen), <strong>Zerrungen<\/strong>, <strong>Durchblutungsstörungen<\/strong> oder <strong>Blutungen im Rückenmarkskanal<\/strong>, <strong>Unfälle<\/strong> oder <strong>Operationen<\/strong> als Ursache für ein Ischiassyndrom verantwortlich. Außerdem können<\/p>\n<ul>\n<li><strong>Wirbelbrüche<\/strong> (z.B. im Rahmen einer <a href=\"https:\/\/www.herold.at\/blog\/osteoporose\/\" target=\"_blank\" rel=\"noopener noreferrer\">Osteoporose<\/a>),<\/li>\n<li>eine <strong>Spinalkanalstenose<\/strong> (Verengung des Wirbelkanals),<\/li>\n<li><strong>Spondylarthrose<\/strong> (degenerative Veränderungen der Wirbelgelenke) oder<\/li>\n<li>eine <strong>Spondyolisthesis<\/strong> (Wirbelgleiten, Verschiebung einzelner Wirbel gegeneinander)<\/li>\n<\/ul>\n<p>zu einer Quetschung des Ischiasnervs und Schmerzen oder anderen Symptome führen. Oder es liegt ein sogenanntes <strong>Piriformis-Syndrom<\/strong> vor. Dieses entsteht, wenn der Ischiasnerv an seiner Austrittsstelle vom Becken unter den Gesäßmuskeln zum Oberschenkel durch eine Verkürzung und somit Verdickung des Musculus piriformis (Ausdreher und Strecker) komprimiert wird.<\/p>\n<h2>Symptome &#8211; so fühlt sich ein beleidigter Ischiasnerv<\/h2>\n<p>Der Ischiasschmerz wird zumeist als<strong> stechend-brennend<\/strong> und einschießend, zuweilen als <strong>wie ein elektrischer Schlag<\/strong>, manchmal aber auch als <strong>dumpf-bohrend<\/strong> beschrieben. Eine Ischialgie kann – je nach Ursache – so arg ausgeprägt sein, dass jede Bewegung als Strafe empfunden wird. Sie kann aber auch recht milde ausfallen.<\/p>\n<p>Beschränkt sich der Schmerz im Bein auf einen Abschnitt, wie die Rückseite des Ober- und Unterschenkels oder die Fußaußenseite, spricht das für die Reizung einer oder mehrerer Nervenwurzeln (Wurzelreizsyndrom, lumbale Radikulopathie, “radikulärer Schmerz“).<\/p>\n<p>Weniger gut eingrenzbarer Schmerz, der meist nur bis zum Knie reicht, geht nicht auf einen gequetschten Ischias, sondern auf Muskelverspannungen oder Fehlstellungen, wie einen Schiefstand des Becken-Kreuzbeingelenkes zurück (“pseudoradikulärer Schmerz“).<\/p>\n<p>Tritt plötzlich und heftig ein ziehender oder reißender Schmerz auf, der ins Bein ausstrahlt, sich durch Pressen oder Husten verschlimmert, vielleicht auch noch mit Taubheitsgefühlen oder einem “Ameisenlaufen“ in Teilen des Beins, Lähmungen einzelner Muskelgruppen oder gar einer Blasen- oder Mastdarmentleerungsstörung einhergeht, ist vermutlich ein Bandscheibenvorfall die Ursache.<\/p>\n<div class=\"content-box-yellow\"><strong>Achtung!<\/strong> In der Mehrzahl der Fälle verschwinden die Schmerzen innerhalb <em>weniger Tage bis maximal sechs Wochen<\/em> von selbst wieder. Bleiben sie länger, empfiehlt es sich, einen Arzt zu Rate zu ziehen, um der Ursache auf den Grund zu gehen. Ebenso, wenn Symptome wie <em>Taubheitsgefühle<\/em>, ein Kribbeln, eine Kraftminderung oder Lähmung auftreten.<\/div>\n<h3>Welcher Arzt bei Ischiasnerv Schmerzen?<\/h3>\n<p>In Sachen Nervenschmerz ist grundsätzlich der <a href=\"https:\/\/www.herold.at\/blog\/neurologe-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Neurologe<\/a> der richtige Ansprechpartner. Der <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) inklusive Feststellung der Symptome folgt eine <strong>neurologische Untersuchung<\/strong> samt Prüfung der Reflexe am Bein, die der Aufdeckung etwaiger Fehlhaltungen, Sensibilitätsausfälle oder Lähmungserscheinungen dient.<\/p>\n<p>Eventuell ergänzt durch ein <strong>Elektroneurogramm<\/strong> (ENG; Messung der Nervenleitgeschwindigkeit) oder <strong>Elektromyogramm<\/strong> (EMG; Messung der elektrischen Spannung in einem Muskel) anhand dessen der Arzt den Ort der Nervenschädigung genauer bestimmen kann. Geprüft wird auf jeden Fall das sogenannte <strong>Lasègue-Zeichen<\/strong>, die Auslösung eines starken Dehnungsschmerzes im Bereich von Gesäß und Oberschenkel. Die Prüfung erfolgt mittels Beugung des gestreckten Beins im Hüftgelenk bei flacher und entspannter Rückenlage, langsam passiv um 90°.<\/p>\n<p>Als positiv (= Hinweis auf eine Nerveneinklemmung, etwa bei einem Bandscheibenvorfall) wird das Lasègue-Zeichen gewertet, wenn eine Beugung um etwa 45 aufgrund von Schmerzen in Bein, Gesäß oder Rücken nicht durchführbar ist.<\/p>\n<h3>Methoden zur Diagnose von Ischiasschmerzen<\/h3>\n<p>Häufig sind auch <strong>bildgebende Verfahren<\/strong> (Röntgenaufnahmen, <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/computertomographie-schichtroentgen-als-krankheitsdetektor\" target=\"_blank\" rel=\"noopener noreferrer\">CT<\/a>, <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/magnetresonanztomographie-koerperbilder-ohne-strahlenbelastung\/\" target=\"_blank\" rel=\"noopener noreferrer\">MRT<\/a>) erforderlich, etwa um Wirbel- oder Bandscheibenläsionen sowie lokale Entzündungen (z.B. Abszesse) als Ursache der Schmerzen zu erkennen.<\/p>\n<p>Bilden Entzündungen, Infektionen oder auch Tumore die Ursachen der Schmerzen, lässt sich die Diagnose anhand von <strong>Blutuntersuchungen<\/strong> stellen. Unter Umständen ist hierzu auch eine <strong>Lumbalpunktion<\/strong>, bei der mit einer Hohlnadel Liquor (“Nervenwasser“, Gehirnflüssigkeit) aus dem Rückenmarkskanal entnommen und mikroskopisch sowie chemisch untersucht wird, erforderlich.<\/p>\n<figure id=\"attachment_149538\" aria-describedby=\"caption-attachment-149538\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Mike-Fouque.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149538\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Mike-Fouque.jpg\" alt=\"Junge Frau, die wegen Ischiasnerv Schmerzen beim Osteopathen behandelt wird.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Mike-Fouque.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Mike-Fouque-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Mike-Fouque-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149538\" class=\"wp-caption-text\">Bei Ischiasnerv Schmerzen, die durch Verspannungen ausgelöst werden, helfen bestimmte Übungen zur Muskelentspannung. Adobe Stock, (c) Mike Fouque<\/figcaption><\/figure>\n<h2>Schmerzen am Ischiasnerv &#8211; Behandlung<\/h2>\n<h3>Ischiasnerv Übungen<\/h3>\n<p>Bei durch Muskelverspannungen bedingten Ischiasschmerzen hilft die sogenannte Krankengymnastik. Vor allem Übungen, die gezielt die untere Rückenmuskulatur aufbauen und stärken, sind gut. Oder auch – in der akuten Phase – von einem <a href=\"https:\/\/www.herold.at\/blog\/physiotherapie-wien-kosten-krankenkasse\/\" target=\"_blank\" rel=\"noopener noreferrer\">Physiotherapeuten<\/a> durchgeführte passive Bewegungen. Ebenso Dehnungsmanöver in dieser Region, wie z.B. in Rückenlage wechseln, das rechte und dann das linke Knie mit den Händen umfassen und vorsichtig in Richtung Brustbein ziehen.<\/p>\n<p>Ist die gröbste Phase überstanden, ist es ratsam, rückenschonende und die <strong>Rumpfmuskulatur stärkende Sportarten<\/strong>, wie etwa Pilates, Nordic Walking, Wandern, Ski-Langlauf, Tanzen, <a href=\"https:\/\/www.herold.at\/blog\/die-besten-yoga-studios-in-wien\/\" target=\"_blank\" rel=\"noopener\">Yoga<\/a>, <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/qi-gong-gesund-durch-harmonisch-fliessende-lebensenergie\/\" target=\"_blank\" rel=\"noopener noreferrer\">Qigong<\/a>,  Powerplate, Wassergymnastik, Kanu fahren oder Rückenschwimmen auszuüben. Konsequent und mit langsamer Steigerung der Belastung.<\/p>\n<h3><strong>Drei Übungen, die die Schmerzen lindern<\/strong><\/h3>\n<ol>\n<li><strong>Stufenlagerung bei Schmerzen: <\/strong>Hier ist zuallererst die <strong>Stufenlagerung<\/strong> zu nennen: sich flach mit dem Rücken auf eine feste Unterlage legen, eventuell ein warmes Handtuch oder eine Wärmflasche unter dem Rücken platzieren, die Unterschenkel im 90°-Winkel auf einer Erhöhung (z.B. niedriger Stuhl, Bettkante, Koffer) ablegen und tief ein- und ausatmen. Die dadurch erreichte bessere Sauerstoffzufuhr bewirkt, dass sich Verspannungen schneller lösen.<\/li>\n<li><strong>Knie anziehen bei Ischiasschmerzen: <\/strong>Eine andere Übung heißt <strong>Knie anziehen<\/strong>: sich flach mit dem Rücken auf eine feste Unterlage legen, bei auf dem Boden bleibenden Füßen die Beine anwinkeln. Soweit schmerzfrei möglich mit den Armen das rechte Knie in Richtung rechter Schulter ziehen und für ca. 30 Sekunden so verbleiben. Dann dieselbe Prozedur mit dem linken Knie durchführen. Insgesamt die Übung für jede Seite dreimal wiederholen. Zuletzt beide Knie an sich heranziehen und diese Position 30 Sekunden beibehalten.<\/li>\n<li><strong>Knie auf die Seite legen gegen Ischiasschmerzen: <\/strong>Eine weitere Übung lautet <strong>Knie auf die Seite legen<\/strong>: sich flach mit dem Rücken auf eine feste Unterlage legen und die Hände hinter dem Kopf verschränken. Die Knie anwinkeln, vorsichtig zur rechten Seite rollen, bis im Bereich der Lendenwirbelsäule eine leichte Dehnung zu spüren ist und für 30 Sekunden so verharren. Dann: Seitenwechsel.<\/li>\n<\/ol>\n<h3>Medikamente und Operation gegen Ischiasnerv Schmerzen<\/h3>\n<p><strong>Schmerz- und entzündungshemmende Medikamente<\/strong> bilden neben Bewegung die zweite Säule in der Behandlung von Ischiasschmerzen. Sie sollten jedoch mit Bedacht und möglichst nur kurzfristig angewendet werden, da sie das Risiko von Nebenwirkungen bergen. Dazu genügen oft rezeptfreie Schmerzmittel. Andernfalls muss der Arzt welche verschreiben. Oder ein örtliches Betäubungsmittel oder auch Glucocorticoid (“Kortison“) in den Wirbelkanal oder in die Nähe der betroffenen <a href=\"https:\/\/arztsuche24.at\/ratgeber\/muskeln-knochen-gelenke\/infiltrationstherapie-schmerzen-oder-entzuendungen-wegspritzen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Nervenwurzeln spritzen<\/a>.<\/p>\n<p>Das Ziel der Behandlung lautet jedenfalls, die Beschwerden, möglichst aber auch deren Ursachen, zu beseitigen. Und zwar rasch, um einer Chronifizierung der <a href=\"https:\/\/www.herold.at\/blog\/rueckenschmerzen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Rückenschmerzen<\/a>, einer gravierenden Schädigung des Ischias sowie Fehlhaltungen, die die Schmerzen verschlimmern, vorzubeugen.<\/p>\n<p>Nur im <strong>Extremfall<\/strong>, zum Beispiel bei durch einen Bandscheibenvorfall bedingten therapieresistenten Ischiasschmerzen mit <em>Cauda-equina-Syndrom<\/em> (Schädigung der unteren, im Wirbelkanal liegenden und nach hinten ziehenden Nervenwurzeln) und zunehmenden motorischen Beeinträchtigungen (Kraftminderung, Lähmung), kann hierzu eine <strong>Operation notwendig<\/strong> werden.<\/p>\n<figure id=\"attachment_149541\" aria-describedby=\"caption-attachment-149541\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Barselona-Dreams.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149541\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Barselona-Dreams.jpg\" alt=\"Junge Frau, die Akupunktur gegen Ischiasnerv Schmerzen bekommt.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Barselona-Dreams.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Barselona-Dreams-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-Barselona-Dreams-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149541\" class=\"wp-caption-text\">Auch TCM (zum Beispiel Schröpfen und Akupunktur) hilft gegen die Schmerzen, die vom Ischiasnerv ausstrahlen. Foto: Adobe Stock, (c) Barselona-Dreams<\/figcaption><\/figure>\n<h2>Osteopathie Ischias<\/h2>\n<p>Bei der <a href=\"https:\/\/www.herold.at\/blog\/osteopathie-wien-kosten\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Osteopathie<\/strong><\/a> werden durch sanften Druck und Gegendruck Verspannungen gelöst und blockierte Gelenke gelockert. Hier findest du eine Auswahl an hervorragenden Ischias Osteopathen:<\/p>\n<h3><span id=\"Johanna_HochernbspndashnbspOsteopathienbspWiennbsp1170nbsp\"><span id=\"Johanna_Hocher_ndash_Physiotherapie_1170_Wien_Wahltherapeutin\">Johanna Hocher – Osteopathie Wien<\/span><\/span><\/h3>\n<p><strong>Johanna Hocher<\/strong> ist Osteopathin und Physiotherapeutin im<strong> Therapiezentrum Rosensteingasse<\/strong> in Wien. Neben der Osteopathie widmet sich Frau Hocher auch dem Coaching, der Physiotherapie &amp; Psychotherapie sowie <a href=\"https:\/\/www.herold.at\/blog\/was-ist-reiki-ausbildung-behandlung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Reiki<\/a>.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/jpJGv\/hocher-johanna\/\" target=\"_blank\" rel=\"noopener\">Johanna Hocher, 1170 Wien<\/a><\/p>\n<h3>Physikalisches Therapiezentrum Graz-Nord<\/h3>\n<p>Das <strong>Therapiezentrum Graz-Nord<\/strong> kümmert sich in erster Linie um Beschwerdebilder, wie Rückenschmerzen, Haltungsschäden, Bewegungseinschränkungen und Schmerzen nach Unfällen oder Operationen. Neben Osteopathie wird hier auch Wirbelsäulengymnastik angeboten.<\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/graz\/Q8mZM\/physikalisches-therapiezentrum-graz-nord-kokol-eu\/\" target=\"_blank\" rel=\"noopener\">Therapiezentrum Graz, 8020 Graz<\/a><\/p>\n<h3>Brenda Stys &#8211; Linz<\/h3>\n<p>Die Montessori-Pädagogin <strong>Brenda Stys<\/strong> ist Physiotherapeutin und <strong>Osteopathin in Linz<\/strong>. Vom Ischias ausgehende Rückenschmerzen behandelt sie ebenso kompetent wie beispielsweise <a href=\"https:\/\/www.herold.at\/blog\/was-tun-nackenschmerzen\/\" target=\"_blank\" rel=\"noopener\">Nackenschmerzen<\/a>.<\/p>\n<p><strong>Kontakt<\/strong>: <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/linz\/f7sJk\/brenda-stys\/\" target=\"_blank\" rel=\"noopener\">Brenda Stys, 4040 Linz<\/a><\/p>\n<h3><strong>Was hilft noch gegen Ischiasnerv Schmerzen?<\/strong><\/h3>\n<p>Unterstützend bei Ischias wirken außer der Krankengymnastik auch andere physiotherapeutische Verfahren, <strong>alternativmedizinische Ansätze<\/strong> sowie einige <strong>Hausmittel<\/strong>, wie etwa:<\/p>\n<ul>\n<li>eine <strong>Faszientherapie,<\/strong> ein Faszientraining zur Behebung von Rückenschmerzen, die auf Verspannungen beruhen, indem verklebte Bindegewebsfasern voneinander gelöst werden.<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/massagearten\/\" target=\"_blank\" rel=\"noopener\"><strong>Massagen<\/strong><\/a> gegen Muskelverspannungen, beispielsweise mit entzündungshemmendem Eukalyptus- oder Rosmarinöl, das Verspannungen löst und die Durchblutung fördert. Wobei es ratsam erscheint, die Substanz zuerst an einer kleinen Hautstelle auf Verträglichkeit auszutesten, denn ätherische Öle können bei empfindlichen Menschen eine allergische Reaktion hervorrufen. Oder auch mit auf das Rückgrat oder Schmerzen auslösende Triggerpunkte gelegten, angewärmten Steinen (Hot Stone Massage).<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/fussreflexzonenmassage-wien\/\" target=\"_blank\" rel=\"noopener\"><strong>Fußreflexzonenmassagen<\/strong><\/a>.<\/li>\n<li>das <strong>Rolfing<\/strong>, eine Massage mit Fingern, Ellenbogen und Knöcheln, die unter anderem Haltungsschäden korrigiert oder die Dorn-Methode, ein Zurechtrücken von Gelenken mit sanftem Druck.<\/li>\n<li>das <strong>Jin Shin Jyutsu<\/strong> alias (Heil-)Strömen, das nach einer Untersuchung der Energieflüsse durch Handauflegen auf spezielle Energiepunkte die Energieströme im Körper harmonisiert.<\/li>\n<li>das <strong>Quaddeln<\/strong>, eine Technik, bei der ein Lokalanästhetikum unter die Haut gespritzt wird.<\/li>\n<li>das <strong><a href=\"https:\/\/www.herold.at\/blog\/schroepfen-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schröpfen<\/a> mit gläsernen Saugglocken<\/strong>, die auf Reflexzonen am Rücken aufgesetzt werden. In diesen entsteht durch Erwärmung oder Luftabsaugen ein Unterdruck, der die Durchblutung und den Lymphabfluss anregt.<\/li>\n<li><strong>Reizstrombehandlungen TENS<\/strong> (transkutane elektrische Nervenstimulation).<\/li>\n<li><strong>Softlaser<\/strong>, dessen Lichtimpulse Rückenschmerzen lindern, indem sie die Zellerneuerung anregen.<\/li>\n<li><strong>Kältebehandlungen<\/strong> mit Gel- oder Eispackungen (10 bis 15 Grad Celsius) zwecks Blockierung der Schmerzweiterleitung, meist wirksam in der akuten Phase.<\/li>\n<li><strong>Wärmeanwendungen<\/strong> zur Förderung der Durchblutung und damit Muskelentspannung bei länger anhaltenden Schmerzen. In Form von Infrarot-Bestrahlungen (Rotlichtlampe), eines Thermophors (Wärmeflasche), Heiz- oder Kirschkernkissens, Wärmepflasters aus der Apotheke, warmen Wannenbädern mit Rosmarin- oder Lavendel-Badezusatz, Fango- und Moorpackungen, Wickel, z.B. mit Kamillenextrakt, entzündungshemmender und abschwellender Arnika oder einem Brei aus gemahlenen Bockshornklee-Samen.<\/li>\n<\/ul>\n<h3><strong>Komplementärmedizin gegen Ischialgie<\/strong><\/h3>\n<p>Alternativmedizinische Ansätze sowie einige Hausmittel unterstützen ebenfalls den Heilungsprozess. Wie etwa<\/p>\n<ul>\n<li><a href=\"https:\/\/www.herold.at\/blog\/tcm-aerzte-akupunktur-wien\/\" target=\"_blank\" rel=\"noopener\"><strong>Akupunktur<\/strong><\/a>, bei der Nadelstiche an ausgewählten Punkten die Selbstheilungskräfte aktivieren.<\/li>\n<li>die <strong>Traditionelle chinesische Medizin<\/strong>, die gezielt verschiedene Arzneien (z.B. eigens zusammengemischte Kräutertees) gegen Rückenschmerzen einsetzt.<\/li>\n<li>die <a href=\"http:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/homoeopathie-aehnliches-mit-aehnlichem-heilen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Homöopathie<\/strong><\/a>, die je nach Form und Begleiterscheinungen der Rückenschmerzen bestimmte Substanzen verwendet.<\/li>\n<li><strong>Schüßler-Salze<\/strong> (Mineralsalze, die die Selbstheilungskräfte des Körpers anregen; durch homöopathische Verfahren hergestellt).<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/bachblueten-wirkung-anwendung-liste\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Bachblüten<\/strong><\/a><\/li>\n<li><strong>Tee<\/strong> oder Kapseln mit dem Extrakt der Teufelskralle.<\/li>\n<\/ul>\n<figure id=\"attachment_149556\" aria-describedby=\"caption-attachment-149556\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-shidlovski.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-149556\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-shidlovski.jpg\" alt=\"Röntgenaufnahme von einem eingeklemmnten Ischiasnerv.\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-shidlovski.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-shidlovski-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv-Schmerzen.-Adobe-Stock-c-shidlovski-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-149556\" class=\"wp-caption-text\">Manchmal sind bildgebende Verfahren (zum Beispiel Röntgenaufnahmen) für eine sichere Diagnose notwendig. Foto: Adobe Stock, (c) shidlovski<\/figcaption><\/figure>\n<h3>Was die Beschwerden verschlimmert<\/h3>\n<p>Die früher gern bei einem Hexenschuss verordnete Bettruhe kommt heute nur noch in Ausnahmefällen zur Anwendung. Weiß man inzwischen doch, dass moderate Bewegung viel eher die Schmerzen und auch andere Symptome lindert. Außerdem sind bei Rückenschmerzen zu vermeiden<\/p>\n<ul>\n<li><strong>langes Stehen oder Sitzen<\/strong><\/li>\n<li><strong>starke Belastungen<\/strong>, d. h. weniger in die Handtasche packen, statt schwerer Einkaufstaschen besser mehrmals Besorgungen machen oder – am besten – sich helfen lassen.<\/li>\n<li><strong>in Schonhaltung verfallen<\/strong>: sie ist bei Rückenschmerzen maximal zwei Tage lang angesagt. Erfolgversprechender ist es, die verspannte Muskulatur durch sanfte Bewegung zu lockern.<\/li>\n<\/ul>\n<h3>Ischiasschmerzen vorbeugen &#8211; geht das?<\/h3>\n<p><strong>Regelmäßige körperliche Bewegung<\/strong> gilt als die beste Vorbeugung gegen Ischiasschmerzen. Vor allem gezielte Übungen für einen starken Rücken, wie sie z.B. in einer Rückenschule gelehrt werden, denn nur eine gut ausgebildete, gekräftigte Rückenmuskulatur ist imstande, die Wirbelsäule zu stützen, sodass kein Ischiassyndrom entsteht. Wie etwa in Rückenlage beide Knie möglichst im rechten Winkel vom Boden abzuheben, sodass die Lendenwirbelsäule gegen die Matte gedrückt wird. Dann langsam und vorsichtig beide Beine zuerst nach links, dann nach rechts treiben lassen, bis sie den Boden seitlich der Matte berühren.<\/p>\n<p>Eine Rückenschule vermittelt zudem Verhaltensregeln für ein <strong>rückengerechtes Verhalten<\/strong>. Wie z. B. schwere Gegenstände nicht aus dem Rücken, sondern aus den Knien heraus bei geradem Rücken und mit gebeugten Armen anzuheben. Indem man leicht in die Hocke geht und sie nahe am Körper trägt.<\/p>\n<h3>Bewegung hilft gegen Ischiasschmerzen<\/h3>\n<p>Apropos Lasten: Auch und gerade <strong>Übergewicht<\/strong>, das vor allem die Wirbelsäule belastet, leistet der Entstehung von Hexenschuss &amp; Co. Vorschub und sollte deshalb <strong>reduziert werden<\/strong>. Kontraproduktives ununterbrochenes Sitzen, das Schmerzen fördert, lässt sich durch regelmäßige Pausen, die zu Bewegung genutzt werden, abmildern. Aber auch durch Bewegungen während des Sitzens, wie z.B. einen bewussten Wechsel zwischen einem “Katzenbuckel“ und einer aufgerichteten, aber nicht steifen, daher <strong>für den Rücken günstigeren Sitzhaltung<\/strong> (“dynamisches Sitzen“).<\/p>\n<p>Zudem sollte man darauf achten, dass der <strong>Arbeitsplatz rückenfreundlich gestaltet<\/strong> (z.B. Anpassung des Bürostuhls an die Körpergröße, höhenverstellbarer Schreibtisch) ist, sodass keine Muskelverspannungen und Fehlhaltungen entstehen. Auch <strong>qualitativ hochwertige Schlafmatratzen<\/strong> leisten ihren Beitrag zur Verhinderung von Schmerzen im Bereich des Ischias.<\/p>\n<h3>Die besten Neurologen in deinem Bundesland findest du hier:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/neurologe\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/neurologe\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/neurologe\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/neurologe\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/neurologe\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/neurologe\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/neurologe\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/neurologe\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/neurologe\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Sich nur einmal abrupt bücken oder eine schwere Last heben – und schon sind sie da: vom unteren Rücken bis ins Bein ausstrahlende, stechend-brennende Schmerzen, die aufrechtes Stehen verunmöglichen und jede Bewegung zur Qual werden lassen können. Häufigste Ursachen einer solchen Ischialgie, die im Volksmund als Ischias bezeichnet wird, sind Muskelverspannungen und Bandscheibenläsionen. Was man am besten dagegen unternimmt, wenn der Ischiasnerv zu höllischen Schmerzen führt, das verraten wir hier. Der Ischiasnerv &#8211; was ist das eigentlich? Der Ischiasnerv alias Nervus ischiadicus (lat: ischiadicus = das Sitzbein betreffend) ist der längste Nerv im Körper. Von diesem dicken Nerv besitzt der Mensch zwei Stück – einen rechten und einen linken. Der Ischiasnerv entspringt dem Rückenmark zwischen dem vierten Lendenwirbel und dem zweiten Kreuzbeinwirbel, also etwa in Hüfthöhe, und verläuft in Richtung der gleichseitigen Gesäßhälfte, dann an der Oberschenkelrückseite bis hin zum Knie. Oberhalb des Knies teilt er sich in den Nervus peroneus (fibularis) und den Nervus tibialis. Äste dieser beiden dünneren Nerven verlaufen den Unterschenkel entlang bis hinab in die Zehen. Welche Aufgaben hat der Nerv? Er leitet Empfindungen des Beins ans Rückenmark und Bewegungsintentionen des Gehirns über das Rückenmark an die Beinmuskulatur. Wenn der Ischiasnerv Schmerzen macht Der lange Weg, über den sich der oft einfach nur Ischias genannte Nerv erstreckt, macht verständlich, dass sich Beschwerden häufig nicht auf den Rücken beschränken, wenn er “beleidigt“, also z. B. verletzt oder – etwa durch einen Bandscheibenvorfall – eingeklemmt wird. Verschiedene Ursachen führen also zu Ischiasschmerzen, die, sofern sie sich auf den Verlauf des Nervs beschränken, auch als Ischialgie, Ischiassyndrom, radikulärer Kreuzschmerz bzw. im allgemeinen Sprachgebrauch – genauso wie der Nerv – meist vereinfacht als Ischias bezeichnet werden. Strahlen die Schmerzen auf die Lendenwirbelsäule aus, lautet der korrekte Begriff Lumboischialgie (Kombination aus Hexenschuss und Ischiasschmerzen, auch: Lumbago-Ischias-Syndrom). Im Gegensatz zu Schmerzen einzig im Bereich der Lendenwirbelsäule, die Lumbalsyndrom oder Lendenwirbelsäulensyndrom heißen. Das ist ein Oberbegriff für akuten Kreuzschmerz alias Lumbago, im Volksmund auch Hexenschuss genannt, und für chronischen Kreuzschmerz alias Lumbalgie. Oft werden die unterschiedlichen Begriffe nicht exakt unterschieden und synonym für Schmerzen gebraucht, die ins Versorgungsgebiet des Ischiasnervs fallen. Ursachen für Ischialgie: Bandscheibenvorfall &amp; Co Schuld an Ischiasschmerzen sind meist Verspannungen der Rückenmuskeln, Wirbelkörperblockaden oder Bandscheibenprobleme. Der im Laufe des Lebens auftretende Verschleiß der unteren Bandscheiben begünstigt eine Ischialgie. Dies gilt vor allem dann, wenn Druck hinzukommt, etwa durch das Heben einer schweren Last, denn dann ragen eine oder mehrere Bandscheiben hervor und lösen akut Schmerzen aus. Da bei einer Bandscheibenvorwölbung (Protrusion) oder einem Bandscheibenvorfall (Prolaps) eine oder – seltener – mehrere dieser Zwischenwirbelscheiben meistens seitlich weggleiten, strahlt der Schmerz fast immer nur in ein Bein aus. Auf die Seite, zu der die Bandscheibe(n) hin verrutscht ist\/sind. Manchmal sorgt auch ein ganz natürlicher Zustand, wie eine Schwangerschaft, für eine Ischialgie. Weil dann eine Verlagerung des Körperschwerpunkts stattfindet. Die dadurch zusätzlich belastete Gesäßmuskulatur kann Schmerzen auslösen. Zudem drückt das Gewicht des Kindes in das Becken und damit auf den Ischiasnerv, was ebenfalls Schmerzen verursachen kann. Ein erhöhtes Risiko für eine akute Ischialgie haben anscheinend sehr große, sich körperlich stark anstrengende (z.B. [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":92767,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Ischiasnerv beleidigt? | Die besten Osteopathen &amp; Neurologen - HEROLD<\/title>\n<meta name=\"description\" content=\"Rückenschmerzen beeinträchtigen den Alltag. Ursachen und Symptome von Ischiasnerv Schmerzen, Maßnahmen dagegen und Tipps zum Vorbeugen.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Ischialgie: Wenn der Ischiasnerv schmerzt - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Akute Rückenschmerzen: Wir verraten Ursachen, Symptome von Ischialgie, Maßnahmen dagegen und Tipps, wie man vorbeugen kann.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-09-15T03:00:33+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-02T07:47:33+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv_86997510.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"828\" \/>\n\t<meta property=\"og:image:height\" content=\"420\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"14 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/\",\"name\":\"Ischiasnerv beleidigt? | Die besten Osteopathen & Neurologen - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-09-15T03:00:33+00:00\",\"dateModified\":\"2022-06-02T07:47:33+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Rückenschmerzen beeinträchtigen den Alltag. Ursachen und Symptome von Ischiasnerv Schmerzen, Maßnahmen dagegen und Tipps zum Vorbeugen.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Ischias: Wenn der Ischiasnerv beleidigt ist\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Ischiasnerv beleidigt? | Die besten Osteopathen & Neurologen - HEROLD","description":"Rückenschmerzen beeinträchtigen den Alltag. Ursachen und Symptome von Ischiasnerv Schmerzen, Maßnahmen dagegen und Tipps zum Vorbeugen.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/","og_locale":"de_DE","og_type":"article","og_title":"Ischialgie: Wenn der Ischiasnerv schmerzt - HEROLD.at","og_description":"Akute Rückenschmerzen: Wir verraten Ursachen, Symptome von Ischialgie, Maßnahmen dagegen und Tipps, wie man vorbeugen kann.","og_url":"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-09-15T03:00:33+00:00","article_modified_time":"2022-06-02T07:47:33+00:00","og_image":[{"width":828,"height":420,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv_86997510.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"14 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/","url":"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/","name":"Ischiasnerv beleidigt? | Die besten Osteopathen & Neurologen - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-09-15T03:00:33+00:00","dateModified":"2022-06-02T07:47:33+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Rückenschmerzen beeinträchtigen den Alltag. Ursachen und Symptome von Ischiasnerv Schmerzen, Maßnahmen dagegen und Tipps zum Vorbeugen.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/ischiasnerv-schmerzen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Ischias: Wenn der Ischiasnerv beleidigt ist"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/Ischiasnerv_86997510-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/43729"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=43729"}],"version-history":[{"count":48,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/43729\/revisions"}],"predecessor-version":[{"id":252048,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/43729\/revisions\/252048"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/92767"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=43729"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=43729"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=43729"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}