{"id":4848,"date":"2019-11-03T17:26:29","date_gmt":"2019-11-03T16:26:29","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=4848"},"modified":"2023-06-16T09:52:02","modified_gmt":"2023-06-16T07:52:02","slug":"steak-zubereitung-steakguide","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/","title":{"rendered":"Steak Arten und Zubereitung | Der große Steakguide"},"content":{"rendered":"<figure id=\"attachment_190908\" aria-describedby=\"caption-attachment-190908\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten2_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-190908 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten2_AdobeStock.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten2_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten2_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten2_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190908\" class=\"wp-caption-text\">Wie du ein Steak mit allen Regeln der Kunst zubereiten solltest, erfährst du hier. Foto: Adobe Stock, (c) beats<\/figcaption><\/figure>\n<p>Was muss ich beim Rindfleischkauf beachten, welche Steak-Arten gibt es eigentlich und was ist zu beachten, wenn man Steak zubereiten möchte? <strong>Harald Karlovits<\/strong>, Küchenchef des <a href=\"http:\/\/www.rocky-docky.at\/\" target=\"_blank\" rel=\"noopener noreferrer\">Rocky Docky´s Western Steakhouse<\/a>, eines der Wiener Top Steakhouses, hat uns dazu in einem Interview aus seiner Praxis erzählt.<\/p>\n\n<h2>Steak Arten und Zubereitung<\/h2>\n<h3>Rindfleisch muss „abhängen“ und reifen<\/h3>\n<p>„Das Fleisch für ein gutes Steak muss gut abgelegen bzw. abgehangen und gereift sein. Das Muskeleiweiß wird bei diesem Prozess durch Enzyme zersetzt, wodurch das Fleisch zarter und genießbarer wird“, erklärt Küchenchef Karlovits. &#8220;Beim sogenannten <strong>Dry Aged Beef<\/strong> wird das Rindfleisch für mindestens vier Wochen nahe dem Gefrierpunkt gelagert. Dabei verliert das Fleisch durch die Verdunstung und den ansetzenden Schimmel bis zu 20 Prozent an Substanz, gewinnt aber gleichzeitig an Intensität im Geschmack. Wird die trockene Kruste bzw. der Schimmelpelz dann vor der Zubereitung abgeschnitten, findet man darunter das beste Steakfleisch mit einer tiefroten Farbe.&#8221;<\/p>\n<p>Heutzutage wird übrigens in erster Linie die Methode der <strong>Nassreifung<\/strong> („wet aging“) eingesetzt. Das Fleisch wird dabei vakuumverpackt im eigenen Saft gereift. Für Produzenten ist diese Methode wesentlich wirtschaftlicher, da sie weniger Zeit beansprucht und keinen Flüssigkeits- bzw. Gewichtsverlust mit sich bringt. Geschmacklich schwören viele Steakliebhaber allerdings auf die altbewährte Methode des <strong>„dry aging“<\/strong> (trocken gereiftes Rindfleisch).<\/p>\n<p>Neben diesen beiden Reifeverfahren gibt es noch eine Reihe anderer Methoden, wie etwa die Null- oder Talgreifung. Wer sich darüber genauer informieren möchte, findet bei <a href=\"https:\/\/www.der-ludwig.de\/ratgeber\/fleischreifung\/\" target=\"_blank\" rel=\"noopener\">Der Ludwig<\/a> genauere Details.<\/p>\n<figure id=\"attachment_190929\" aria-describedby=\"caption-attachment-190929\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten3_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-190929 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten3_AdobeStock.jpg\" alt=\"Steak zubereiten\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten3_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten3_AdobeStock-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten3_AdobeStock-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190929\" class=\"wp-caption-text\">Kauf lieber Bio-Fleisch vom Rind für das perfekte Steak. Es schmeckt besser. Foto: Adobe Stock, (c) Lisovskaya Natalia<\/figcaption><\/figure>\n<h3>Darauf solltest du beim Fleischkauf achten<\/h3>\n<p>„Im Einzelhandel ist es nicht so einfach, wirklich gutes Steakfleisch zu bekommen“, meint Harald Karlovits. „Wir haben unsere Fleischhauer und Lieferanten, wo wir wissen, dass die Qualität sehr hoch ist. Ich würde daher jedem empfehlen, sich einen <a href=\"http:\/\/www.herold.at\/gelbe-seiten\/fleischhauereien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fleischhauer<\/a> seines Vertrauens zu suchen. Bei vakuumverpacktem Fleisch im Supermarkt ist die Qualität des Fleisches schwierig erkennbar.“<\/p>\n<p>Als Orientierungshilfe hier einige Tipps für den Fleischkauf:<\/p>\n<ul>\n<li><strong>Farbe\/Oberfläche:<\/strong> Frisches Rindfleisch hat eine dunkelrote Farbe und eine trockene Oberfläche. Schmieriges Aussehen ist ein Anzeichen für bakteriellen Befall.<\/li>\n<li><strong>Struktur\/Faserung:<\/strong> Die Faserung des Rindfleisches unterscheidet sich nach Alter und Geschlecht des Rindes. Jungbullenfleisch hat eine gröbere Struktur als Fleisch von Färsen oder Ochsen. Je feiner die Faserung des Rindfleisches, desto zarter wird es nach der Zubereitung. Grundsätzlich sollte das Fleisch nicht „zusammengefallen“ aussehen und sich beim Fingerdrucktest nicht schwammig anfühlen.<\/li>\n<li><strong>Marmorierung:<\/strong> Als Marmorierung bezeichnet man die aderförmigen Fetteinlagerungen, die das Fleisch durchziehen. Je feiner marmoriert das Fleisch, desto zarter, saftiger und besser der Geschmack. Auch sollten die Marmorierungen weiß und auf keinen Fall gelblich sein. Das Kobe Rind hat übrigens das am stärksten marmorierte Fleisch aller Rinderrassen, dementsprechend teuer ist es auch mit 400 bis 600 Euro pro Kilo.<\/li>\n<li><strong>Geruch:<\/strong> Frisches Fleisch hat einen neutralen Geruch. Ein süßlicher, stark säuerlicher oder beißender Geruch weist auf mangelhafte Qualität des Fleischs hin.<\/li>\n<\/ul>\n<p>Falls du das Rindfleisch nicht gleich verarbeiten kannst, achte auf eine Kühlschrank-Temperatur von 0 bis ein Grad. Bei dieser Temperatur kann man das Fleisch etwa zwei Wochen aufbewahren.<\/p>\n<h3>Welche Steak-Arten gibt es eigentlich?<\/h3>\n<p>„Die meisten Steaks werden aus dem Rinderrücken herausgeschnitten“, erklärt Karlovits. „Dazu gehören das T-Bone-, Rump-, Ribeye- oder aber auch das Tenderloin-Steak (Lungenbraten). Ich persönlich bevorzuge es, wenn das ganze Fleisch von Fett durchzogen ist. Ein Lungenbraten ist natürlich superweich und saftig, aber ich finde den Geschmack von einer Beiried oder einem Rostbraten besser.“<\/p>\n<p>„Das <strong>Tenderloin-Steak<\/strong> ist der Klassiker und wird am meisten bestellt“, erzählt Karlovits. „Es gibt natürlich auch günstigere Alternativen, zum Beispiel das Rumpsteak. Es ist nicht so zart wie ein Lungenbraten, hat aber auch einen sehr guten Geschmack. Oder auch das <strong>Flanksteak<\/strong> kann man durchaus einmal ausprobieren. Ich sage halt immer, einen Lungenbraten bekommt man überall, warum also nicht auch einmal ein anderes Steak ausprobieren.“<\/p>\n<p>Bei der Bezeichnung der verschiedenen Steaks kann es mitunter etwas verwirrend werden, da jedes Land andere Essgewohnheiten hat und dementsprechend unterschiedliche Fleischschnitte (Steak-Cuts) angewendet werden. So gibt es z.B. in den USA Schnitte, die in Österreich und Deutschland entweder gar nicht oder unter einem anderen – oft französischen – Namen bekannt sind.<\/p>\n<p>Damit dir die Unterscheidung der verschiedenen Steak-Arten leichter fällt, hier die in den USA üblichen Steak-Cuts:<\/p>\n<figure id=\"attachment_78625\" aria-describedby=\"caption-attachment-78625\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-78625 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak-1-e1574849874166.jpeg\" alt=\"Rindersteak Arten\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak-1-e1574849874166.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak-1-e1574849874166-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak-1-e1574849874166-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-78625\" class=\"wp-caption-text\">Steak zubereiten: Rindersteak Arten. Foto: Adobe Stock, (c) leszekglasner<\/figcaption><\/figure>\n<h3>So wird das Steak im Rocky Docky&#8217;s zubereitet<\/h3>\n<p>„Ich mag es persönlich am liebsten naturbelassen, also nicht mariniert. Das Fleisch selbst hat ja bereits einen guten Eigengeschmack. Sicher, man kann es auch marinieren, aber prinzipiell würde ich ein gutes Steakfleisch nicht mit einer Marinade versetzen“, meint Harald Karlovits. „Sobald das Steak nach dem ersten Wenden eine Kruste hat, würze ich es mit Salz und Pfeffer. Viele sagen auch, man soll es erst am Schluss würzen, aber die Gewürze haben dann meiner Erfahrung nach nicht mehr genug Zeit, um sich im Fleisch wirklich gut zu entfalten.“<\/p>\n<p>“Es wird ja auch sehr viel über die Zubereitung von Steaks geschrieben“, so Karlovits, „da gibt es sehr viele unterschiedliche Meinungen. Auf keinen Fall aber sollte man das Fleisch salzen und dann längere Zeit stehen lassen – das laugt das Fleisch aus und macht es zäh.“<\/p>\n<p>„Manches wird auch überbewertet“, meint Karlovits. „Dass man das Steak zum Beispiel nur einmal wenden darf. Wenn ich es wirklich durch haben möchte, geht sich das einfach nicht aus. Oder dass man das Steak unbedingt in eine Folie zum Rasten geben muss und dann erst anrichten darf. Ich persönlich mag das nicht so, weil dadurch die Kruste weich wird. Sicherlich, bei größeren Stücken muss man das Steak in eine Folie packen und garen. Die Garzeit ist natürlich wieder davon abhängig, wie dick das Steak ist. Ich mache das nach Gefühl. Man kann auch mit der <strong>Fingerdruckmethode<\/strong> prüfen, wie „durch“ das Steak bereits ist – je weicher, desto roher ist das Fleisch. Genaue Zeitangaben halte ich für sinnlos, weil das sehr vom Fleisch abhängig ist &#8211; ein Lungenbraten braucht eben eine andere Zeit als ein Beiried.“<\/p>\n<figure id=\"attachment_190845\" aria-describedby=\"caption-attachment-190845\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak2_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-190845 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak2_AdobeStock.jpg\" alt=\"Steak zubereiten\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak2_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak2_AdobeStock-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak2_AdobeStock-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190845\" class=\"wp-caption-text\">Das perfekte Steak zubereiten: Ein saftiges Rib Eye Steak. Foto: Adobe Stock, (c) beats<\/figcaption><\/figure>\n<h3>Garstufen &amp; Steaktemperaturen – von extra rare bis well done<\/h3>\n<p>„Meistens wird das Steak <em>medium<\/em> bestellt“, erzählt Karlovits. „Aber es hat auch schon Leute gegeben, die bei medium angefangen haben, sich durchprobiert haben und bei extra rare gelandet sind. Ich persönlich esse das Steak am liebsten medium rare und finde es schade, wenn man ein gutes Fleisch durchbrät – es wird dann einfach sehr trocken.“<\/p>\n<p>Neben der Druckmethode kann man den richtigen Garpunkt auch über die Kerntemperatur feststellen. Als Faustregel für die Garstufen von Rindersteaks gilt folgendes:<\/p>\n<ul>\n<li><strong>Extra rare\/roh:<\/strong> Dunkle Kruste (nur ganz kurz auf jeder Seite angebraten). Das Fleisch ist rot, roh und blutig. Kerntemperatur etwa 45 °C.<\/li>\n<li><strong> Rare\/blutig:<\/strong> Braune, knusprige Kruste. Das Fleisch ist noch roh und blutig. Kerntemperatur zwischen 48°C und 52°C.<\/li>\n<li><strong>Medium rare\/hellrosa:<\/strong> Braune, knusprige Kruste. Das Fleisch ist im Kern noch roh und leicht blutig und nach außen hin rosa. Kerntemperatur zwischen 53°C und 60°C.<\/li>\n<li><strong>Medium\/rosa:<\/strong> Braune, knusprige Kruste. Das Fleisch ist im Kern durchgehend rosa. Kerntemperatur zwischen 61°C und 65°C.<\/li>\n<li><strong>Medium well, Medium plus\/halbrosa:<\/strong> Tiefdunkle Kruste. Das Fleisch ist im Kern hellrosa, sonst graubraun. Kerntemperatur zwischen 66°C und 68°C.<\/li>\n<li><strong>Well done\/durch:<\/strong> Braun-schwarze Kruste. Das Fleisch ist durchgebraten, innen ist nichts mehr rosa, sondern durchgehend graubraun. Kerntemperatur über 68°C.<\/li>\n<\/ul>\n<p><strong>Dieser kleine „Steak Guide“ fasst die für mich wichtigsten Dinge zusammen, die ich im Laufe der Jahre als leidenschaftlicher Amateur über die Zubereitung von Steaks gelernt habe – das Ergebnis aus jahrelanger Kochleidenschaft, Experimentierfreudigkeit, Besuchen auf Schlachthöfen, Gesprächen mit Bauern, Fleischhauern und Spitzenköchen, Kochkursen in verschiedensten Ländern, vielen Irrtümern, Erkenntnissen und besonders wichtig: zahlreichen Geschmacksurteilen meiner Gäste.<\/strong><\/p>\n<figure id=\"attachment_190785\" aria-describedby=\"caption-attachment-190785\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-190785 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_AdobeStock.jpg\" alt=\"Steak zubereiten\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_AdobeStock-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_AdobeStock-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190785\" class=\"wp-caption-text\">Steak zubereiten und richtig braten leicht gemacht mit unserem Guide. Foto: Adobe Stock, (c) exclusive-design<\/figcaption><\/figure>\n<p><strong>Einkauf<\/strong><\/p>\n<p>Generell ist es bei Fleisch sinnvoll und angebracht, es <strong>lieber seltener zu essen und dafür auf gute Qualität zu achten<\/strong>.<\/p>\n<p>Diese findet man beim Fleischer seines Vertrauens, mittlerweile zum Glück aber auch in gut sortierten Supermärkten mit eigener Fleischabteilung. Da ich in Wien einen großen Supermarkt in der Nähe habe, der über ein <strong>umfangreiches Bio-Sortiment<\/strong> und einen hervorragenden Fleischermeister vor Ort verfügt, kaufe ich mein Fleisch gerne dort oder bei einem bekannten Fleischhauer in Wien. Gerade für Hobbyköche ist es sehr wichtig, auch kompetente Beratung zu bekommen, um neben gutem Fleisch auch <strong>wertvolle Tipps für die Zubereitung<\/strong> zuhause mitzunehmen. Beides wirkt sich enorm auf die eigenen <strong>Kocherfolge<\/strong> aus.<\/p>\n<p><strong>Frische<\/strong><\/p>\n<p>Tendenziell greift der Konsument zu möglichst frisch aussehendem Fleisch, dunkle Ränder wirken <strong>eher abschreckend<\/strong>. Genau hier sind viele Kunden aber im Irrtum: Dunkle Ränder sind keineswegs ein Zeichen <strong>minderer Qualität<\/strong>, im Gegenteil, sie sind ein Zeichen für gut abgehangenes, gereiftes Fleisch. Total frisches Fleisch ist nämlich <strong>zäh<\/strong>. So schön es auch aussieht, wird es kulinarisch enttäuschen. Kenner wissen das natürlich. In den letzten Jahren nimmt das Angebot von <strong>„dry aged beef“<\/strong> zu, das immer wertvoller wird, umso länger es reift.<\/p>\n<p>Frische erkennt man insbesondere am Geruch: Wenn das Fleisch schlecht ist, riecht es säuerlich. <strong>Auch ein Drucktest hilft:<\/strong> Wenn man mit dem Finger auf das Filet drückt, sollte eine Delle bleiben. Ein absolutes No-Go sind abgepackte, fertig marinierte Steaks. Zum einen werden dabei oft <strong>minderwertige Öle und Würzmittel<\/strong> mit Geschmacksverstärkern eingesetzt, zum anderen kann man die Frische hier nur schwer überprüfen.<\/p>\n<p><strong>Herkunft<\/strong><\/p>\n<p>Obwohl viele Gourmets auf <strong>exotisches Fleisch<\/strong> schwören (z. B. Black Angus aus Argentinen oder das berüchtigte Kobe-Beef aus Japan) es ist mir sehr wichtig, nur heimisches Fleisch aus Bio-Landwirtschaft zu kaufen, dessen Herkunft und Qualität ich nachvollziehen kann. Wenn schon ein Tier getötet wird, damit ich Fleisch essen kann, möchte ich, dass es <strong>artgerecht gelebt und gefressen<\/strong> hat.<\/p>\n<p>Bio-Qualität ist übrigens nicht nur aus ethischen Gründen ihren Preis wert, sondern schmeckt nachweislich besser. Grund dafür sind Stresshormone, die bei Tieren, die in Massentierhaltung aufwachsen, viel stärker ausgeschüttet werden. Entspanntere Tiere liefern zarteres Fleisch. Nicht bio-zertifiziertes Fleisch ist zwar <strong>billiger<\/strong>, jedoch muss sich der Käufer immer bewusst sein, dass jemand anderer im Herstellungsprozess &#8211; meist das Tier &#8211; dafür draufgezahlt hat. Auch „Regionalität“ sagt leider nichts über die Umstände der Fleischproduktion aus. “Das kann ich mir nicht leisten” gilt meiner Meinung nach nicht als Argument, keine Bio-Ware zu kaufen. <strong>Bevor ich Billig-Ware kaufe, verzichte ich lieber ab und zu darauf und genieße dafür Top-Qualität.<\/strong><\/p>\n<figure id=\"attachment_190812\" aria-describedby=\"caption-attachment-190812\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-190812 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_AdobeStock.jpg\" alt=\"Steak zubereiten: Steak aufgeschnitten\" width=\"830\" height=\"310\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_AdobeStock-300x112.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_AdobeStock-768x287.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190812\" class=\"wp-caption-text\">Steak zubereiten und richtig braten: die besten Tipps 2019. Foto: Adobe Stock, (c) kucherav<\/figcaption><\/figure>\n<p><strong>Auswahl<\/strong><\/p>\n<p>Zuerst das wichtigste: Ein Steak sollte <strong>mindestens 4 cm dick<\/strong> sein. Es gibt viele Fleischteile, die man als Steak zubereiten kann. Ich habe daher exemplarisch meine drei Favoriten für Euch abgebildet:<\/p>\n<ol>\n<li><strong> Filet aus dem Lungenbraten<br \/>\n<\/strong>Das Filet, auch Lungenbraten genannt, ist der zarteste, magerste und auch teuerste Teil des Rinds. Es hat jedoch auch einen weniger stark ausgeprägten Eigengeschmack. Da ich ausschließlich Bio-Fleisch kaufe, leiste ich mir dieses Fleisch <strong>eher selten<\/strong>.<\/li>\n<li>„<strong>Hüferl“<br \/>\n<\/strong>Wenn ich Steak mache, kaufe ich sie am liebsten vom Hüferscherzel oder „Hüferl“ (nicht zu verwechseln mit dem Hüferschwanzel). Sie werden auch Hüftsteaks oder in den USA Sirloin genannt. Diese sind um einiges günstiger als das<strong> luxuriöse Filet<\/strong>, ähnlich mager aber etwas intensiver im Geschmack.<\/li>\n<li><strong> T-Bone Steak<br \/>\n<\/strong>Eine besonders geschmacksintensive Art ist das T-Bone Steak, es besteht zu einem Teil aus Beiried und zu einem Teil aus Filet sowie dem T-förmigen Knochen. Durch das Braten am Knochen wird es besonders geschmacksintensiv und saftig. Beim T-Bone Steak sollte man die <strong>Fettränder unbedingt am Fleisch lassen<\/strong>, sie sind wesentlich für Geschmack und Saftigkeit. Man kann sie beim späteren Verzehr einfach übrig lassen.<\/li>\n<\/ol>\n<p><strong>Weitere Möglichkeiten<\/strong><\/p>\n<p>Ist das Filet deutlich größer als beim T-Bone, spricht man vom <strong>Porterhouse Steak<\/strong>, wenn es fehlt, nennt man es <strong>Club Steak<\/strong>. Weiters eignen sich Beiried (aus dem z.B. das <strong>Rumpsteak<\/strong> geschnitten wird) oder <strong>Ribeye Steak<\/strong> (mit Fettauge) für Steaks. Bei uns seltener zu bekommen, aber auch sehr geschmackvoll, ist das <strong>Flank Steak<\/strong>, der magere Teil des Bauchlappens. Das große Stück wird im Ganzen gegrillt und dann quer in Streifen geschnitten.<\/p>\n<figure id=\"attachment_190977\" aria-describedby=\"caption-attachment-190977\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak3_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190977\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak3_AdobeStock.jpg\" alt=\"Steak zubereiten\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak3_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak3_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak3_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190977\" class=\"wp-caption-text\">Ein Steak sollte circa 4 cm dick sein. Foto: Adobe Stock, (c) bit24<\/figcaption><\/figure>\n<p><strong>Vorbereitung &#8211; Einlegen<\/strong><\/p>\n<p>Wenn euer Fleisch vakuumiert war, nehmt es rechtzeitig aus der Verpackung. Es soll noch <strong>genug Sauerstoff<\/strong> bekommen, bevor es zubereitet wird. Ich lege meine Steaks gerne <strong>1-2 Tage vor dem Braten<\/strong> ein. Dazu verwende ich Rapsöl, weil es im Gegensatz zu z. B. Olivenöl hoch erhitzbar und neutral im Geschmack ist. Zudem ist es sogar eines der gesündesten Fette. Ich würze das Öl mit einem selbst gemischten <strong>Steak-Gewürz und frischem Rosmarin sowie Salz<\/strong>.<\/p>\n<p>Es gibt zahlreiche Steakgewürze auch im Handel, achtet dabei aber darauf, was wirklich drin ist. Auch fein gewürfelter frischer Knoblauch aromatisiert die Marinade. Hier kann jeder selbst ausprobieren, was am besten schmeckt. Pfeffer verbrennt leicht in der Pfanne und schmeckt dann bitter, daher würze ich damit <strong>erst nach dem Anbraten<\/strong>. In der Marinade hält sich frisches Fleisch locker <strong>2 Tage<\/strong>. Eine Stunde vor Zubereitung nehme ich es aus dem Kühlschrank, damit es Zimmertemperatur bekommt.<\/p>\n<p><strong>Auftauen<\/strong><\/p>\n<p>Wer Fleisch auftaut, sollte es rechtzeitig aus dem Gefrierfach nehmen, am besten am <strong>Vortag in den Kühlschrank legen<\/strong> und kurz vor der Zubereitung, wie oben, auf Zimmertemperatur bringen. Grundsätzlich ist frisches Fleisch zu bevorzugen, da beim Einfrieren durch die Bildung von Eiskristallen Fleischzellen, die den Saft einschließen, zerstört werden. <strong>Das Fleisch wird also trockener.<\/strong><\/p>\n<p><strong>Zubereitung in zwei Phasen<\/strong><\/p>\n<p>Die wohl beste Zubereitungsmethode für Steak ist das sogenannte <strong>Sous-Vide-Garen<\/strong>. Sie ist zwar an sich sehr einfach, es fehlt aber in den meisten Haushalten am nötigen Equipment, darum lasse ich diese Methode hier außen vor. Die beste Methode, die auch mit einfachstem Küchenequipment möglich ist, besteht aus zwei Schritten:<\/p>\n<ol>\n<li><strong>Scharfes, kurzes Anbraten<\/strong> bei hoher Hitze, um eine Kruste und Röstaromen zu erzielen.<\/li>\n<li>Fertiggaren bei <strong>niedriger Temperatur im Ofen<\/strong> bis zum gewünschten Garpunkt.<\/li>\n<\/ol>\n<p>Zuerst heize ich den Backofen auf <strong>100 °C<\/strong> vor. Für das Braten sind grundsätzlich <strong>Gusseisenpfannen<\/strong> zu empfehlen, die eine hohe Wärmekapazität gewähren. Am besten eignet sich für Steaks – abgesehen vom Holzkohlegrill &#8211; aus meiner Erfahrung eine Grillpfanne aus massivem Gusseisen. So entstehen auch die schönen<strong> Grillstreifen<\/strong>. Bei der Grillpfanne ist es wichtig, dass die Steaks in Öl eingelegt oder zumindest vorab bepinselt wurden. Das Eingießen von Öl in die Pfanne allein reicht nicht aus, da es sich ja in den <strong>Rillen ansammelt<\/strong>. Die Pfanne muss richtig heiß sein, damit sich auf dem Fleischstück gleich eine schöne Kruste bildet. Man spricht hier von der sogenannten „Maillard-Reaktion“, bei der die Bräunung und die Röstaromen entstehen – ein Gasherd ist Gold wert.<\/p>\n<figure id=\"attachment_190986\" aria-describedby=\"caption-attachment-190986\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_5_AdobeStock.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-190986\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_5_AdobeStock.jpg\" alt=\"Steak zubereiten\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_5_AdobeStock.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_5_AdobeStock-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten_5_AdobeStock-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-190986\" class=\"wp-caption-text\">Verwende für das perfekte Steak auch die richtige Pfanne! Foto: Adobe Stock, (c) Bart<\/figcaption><\/figure>\n<p>Ist die Pfanne nicht heiß genug, beginnt das Fleisch zu <strong>dünsten<\/strong>. Deshalb ist es auch sinnvoll, das Fleisch vor dem Garen auf Zimmertemperatur zu bringen, da es die Pfanne beim Hineinlegen dann nicht zu stark abkühlt. Das Öl sollte erst in die Pfanne kommen, <strong>wenn diese ganz heiß ist<\/strong>. Ob sie heiß genug ist, kann man mit dem <strong>“Wassertropfentest”<\/strong> herausfinden: Spritzt man ein paar Tropfen Wasser in die Pfanne, sollten diese sofort zischend verdampfen.<\/p>\n<p>Ich brate die Steaks pro Seite etwa <strong>eineinhalb Minuten<\/strong> an. Beim Wenden bitte niemals das Steak anstechen – zu schade wäre es um den Fleischsaft, der dann ausläuft! Am besten wendet man mit einer Zange und zwar nur einmal. Meine Grillpfanne hat den Vorteil, dass sie ofenfest ist und ich die Steaks darin direkt  fertiggaren kann. Geht das nicht, legt man die Steaks einfach auf <strong>einen Rost und in den Ofen<\/strong>.<\/p>\n<p><strong>Der Humbug von den Poren<\/strong><\/p>\n<p>Hartnäckig hält sich der Unfug, man müsse das Fleisch rasch scharf anbraten, damit sich die Poren schließen und das Steak keinen Saft verliert. <strong>Fleisch hat keine Poren.<\/strong> Haut hat Poren. Ich finde es spannend, wie selbst renommierte TV-Köche noch immer mit diesem vermeintlichen Expertenwissen punkten wollen. Die hohe Hitze ist wirklich wichtig, aber es geht hier einfach um die oben beschriebene <strong>Maillard-Reaktion<\/strong> und die dadurch entstehenden Röststoffe.<\/p>\n<p><strong>Wann ist mein Steak fertig?<\/strong><\/p>\n<p>Das hängt freilich davon ab, <strong>wie ihr es essen mögt sowie von der Dicke des Fleischstücks<\/strong>. Wenn wir von „Steak“ sprechen, ist alles über 65° Kerntemperatur eigentlich ein schwerer Fehler – das sehe nicht nur ich so, sondern auch viele Spitzenköche. In so manch feinem Lokal habe ich schon erlebt, dass der Koch sich weigert, Steak „well done“ zuzubereiten.<strong> Zu Recht, wie ich finde.<\/strong> Es zahlt sich wirklich aus, in ein digitales <strong>Bratenthermometer<\/strong> zu investieren. Diese gibt es relativ günstig zu kaufen und  sie machen das Erreichen der perfekten Kerntemperatur sehr einfach.<\/p>\n<table>\n<tbody>\n<tr>\n<td width=\"307\"><strong>Garstufe<\/strong><\/td>\n<td width=\"307\"><strong>Kerntemperatur<\/strong><\/td>\n<\/tr>\n<tr>\n<td width=\"307\"><em>Rare<\/em><\/td>\n<td width=\"307\">48-52°C<\/td>\n<\/tr>\n<tr>\n<td width=\"307\"><em>Medium rare<\/em><\/td>\n<td width=\"307\">53-60°C<\/td>\n<\/tr>\n<tr>\n<td width=\"307\"><em>Medium<\/em><\/td>\n<td width=\"307\">60-65°C<\/td>\n<\/tr>\n<tr>\n<td width=\"307\"><em>Medium well<\/em><\/td>\n<td width=\"307\">65-68°C<\/td>\n<\/tr>\n<\/tbody>\n<\/table>\n<p>Ist eine Kerntemperatur von 68°C überschritten, ist es leider kein Steak mehr, sondern ein <strong>Unfall<\/strong>. Wer ausschließlich durchgegartes Fleisch essen möchte, ist bei anderen Gerichten, etwa Gulasch oder <a href=\"https:\/\/www.herold.at\/blog\/bester-tafelspitz-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Tafelspitz<\/a> besser aufgehoben.<\/p>\n<p>Wer kein Thermometer hat, kann sich mit der altbekannten <strong>„Daumenregel“<\/strong> Abhilfe verschaffen:<\/p>\n<p>Zunächst drückt man dabei mit dem Daumen sanft auf das Steak. Dann wird der eigene Daumenballen mit dem Steak verglichen: Hält man Daumen und Zeigefinger locker zusammen (nicht pressen!), entspricht dies einem Steak „rare“, Daumen und Mittelfinger entspricht „medium rare“ Daumen und Ringfinger entspricht „medium well“, Daumen und kleiner Finger entspricht „well done“ <strong>(schade um das Steak)<\/strong>.<\/p>\n<p><strong>Geduld gewinnt<\/strong><\/p>\n<p>Vor dem Servieren auf angewärmten Tellern lässt man das Steak noch ca. 5-10 Minuten ruhen, damit sich der <strong>Fleischsaft optimal verteilt<\/strong>. Das Abdecken mit Alufolie oder Deckel verhindert das auskühlen. Danach steht dem Genuss nichts mehr im Wege.<\/p>\n<p><strong>Für den unwahrscheinlichen Fall&#8230;<\/strong><\/p>\n<p>Wenn euch Steak übrigbleibt <strong>(was aus meiner Erfahrung kaum passiert 😉 )<\/strong> schmeckt es am nächsten Tag fein aufgeschnitten in einem Sandwich oder auf einem Salat immer noch herrlich.<\/p>\n<p><strong>Wenn ihr euch mal bedienen lassen wollt:<\/strong><\/p>\n<p>Man muss ja nicht immer selbst Hand anlegen. In Wien gibt es zahlreiche Lokale, wo echte Steak-Profis am Werk sind. Auch hier lohnt es sich nachzufragen, woher das Fleisch kommt. Das beste Steak der Stadt gibt’s beim <strong>ARTNER am Franziskanerplatz<\/strong>: Hier steht neben zahlreichen Steak-Spezialitäten auch Simmentaler Biorind auf der Karte und ein Josper-Grill in der Küche – eine Klasse für sich.<\/p>\n<h3>Hier findest du die am besten bewerteten Fleischhauer in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/fleischhauereien\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/fleischhauereien\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/fleischhauereien\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/fleischhauereien\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/fleischhauereien\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/fleischhauereien\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/fleischhauereien\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/fleischhauereien\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/fleischhauereien\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Was muss ich beim Rindfleischkauf beachten, welche Steak-Arten gibt es eigentlich und was ist zu beachten, wenn man Steak zubereiten möchte? Harald Karlovits, Küchenchef des Rocky Docky´s Western Steakhouse, eines der Wiener Top Steakhouses, hat uns dazu in einem Interview aus seiner Praxis erzählt. Steak Arten und Zubereitung Rindfleisch muss „abhängen“ und reifen „Das Fleisch für ein gutes Steak muss gut abgelegen bzw. abgehangen und gereift sein. Das Muskeleiweiß wird bei diesem Prozess durch Enzyme zersetzt, wodurch das Fleisch zarter und genießbarer wird“, erklärt Küchenchef Karlovits. &#8220;Beim sogenannten Dry Aged Beef wird das Rindfleisch für mindestens vier Wochen nahe dem Gefrierpunkt gelagert. Dabei verliert das Fleisch durch die Verdunstung und den ansetzenden Schimmel bis zu 20 Prozent an Substanz, gewinnt aber gleichzeitig an Intensität im Geschmack. Wird die trockene Kruste bzw. der Schimmelpelz dann vor der Zubereitung abgeschnitten, findet man darunter das beste Steakfleisch mit einer tiefroten Farbe.&#8221; Heutzutage wird übrigens in erster Linie die Methode der Nassreifung („wet aging“) eingesetzt. Das Fleisch wird dabei vakuumverpackt im eigenen Saft gereift. Für Produzenten ist diese Methode wesentlich wirtschaftlicher, da sie weniger Zeit beansprucht und keinen Flüssigkeits- bzw. Gewichtsverlust mit sich bringt. Geschmacklich schwören viele Steakliebhaber allerdings auf die altbewährte Methode des „dry aging“ (trocken gereiftes Rindfleisch). Neben diesen beiden Reifeverfahren gibt es noch eine Reihe anderer Methoden, wie etwa die Null- oder Talgreifung. Wer sich darüber genauer informieren möchte, findet bei Der Ludwig genauere Details. Darauf solltest du beim Fleischkauf achten „Im Einzelhandel ist es nicht so einfach, wirklich gutes Steakfleisch zu bekommen“, meint Harald Karlovits. „Wir haben unsere Fleischhauer und Lieferanten, wo wir wissen, dass die Qualität sehr hoch ist. Ich würde daher jedem empfehlen, sich einen Fleischhauer seines Vertrauens zu suchen. Bei vakuumverpacktem Fleisch im Supermarkt ist die Qualität des Fleisches schwierig erkennbar.“ Als Orientierungshilfe hier einige Tipps für den Fleischkauf: Farbe\/Oberfläche: Frisches Rindfleisch hat eine dunkelrote Farbe und eine trockene Oberfläche. Schmieriges Aussehen ist ein Anzeichen für bakteriellen Befall. Struktur\/Faserung: Die Faserung des Rindfleisches unterscheidet sich nach Alter und Geschlecht des Rindes. Jungbullenfleisch hat eine gröbere Struktur als Fleisch von Färsen oder Ochsen. Je feiner die Faserung des Rindfleisches, desto zarter wird es nach der Zubereitung. Grundsätzlich sollte das Fleisch nicht „zusammengefallen“ aussehen und sich beim Fingerdrucktest nicht schwammig anfühlen. Marmorierung: Als Marmorierung bezeichnet man die aderförmigen Fetteinlagerungen, die das Fleisch durchziehen. Je feiner marmoriert das Fleisch, desto zarter, saftiger und besser der Geschmack. Auch sollten die Marmorierungen weiß und auf keinen Fall gelblich sein. Das Kobe Rind hat übrigens das am stärksten marmorierte Fleisch aller Rinderrassen, dementsprechend teuer ist es auch mit 400 bis 600 Euro pro Kilo. Geruch: Frisches Fleisch hat einen neutralen Geruch. Ein süßlicher, stark säuerlicher oder beißender Geruch weist auf mangelhafte Qualität des Fleischs hin. Falls du das Rindfleisch nicht gleich verarbeiten kannst, achte auf eine Kühlschrank-Temperatur von 0 bis ein Grad. Bei dieser Temperatur kann man das Fleisch etwa zwei Wochen aufbewahren. Welche Steak-Arten gibt es eigentlich? „Die meisten Steaks werden aus dem Rinderrücken herausgeschnitten“, erklärt Karlovits. „Dazu gehören das T-Bone-, Rump-, [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":78616,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[24],"tags":[],"acf":[],"yoast_head":"\n<title>Was du immer schon über Steaks wissen wolltest: A bis Z<\/title>\n<meta name=\"description\" content=\"Der große Steak-Guide: Vom Fleischkauf bis hin zum Steak zubereiten - Harald Karlovits, Küchenchef des Rocky Docky´s Steakhouse, im Gespräch.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Dein ultimativer Steak-Guide: von der Auswahl bis zur Zubereitung\" \/>\n<meta property=\"og:description\" content=\"Der große Steak-Guide: Vom Fleischkauf bis hin zum Steak zubereiten - Harald Karlovits, Küchenchef des Rocky Docky´s Steakhouse, im Gespräch.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-11-03T16:26:29+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2023-06-16T07:52:02+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten2_AdobeStock.jpg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"19 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/\",\"url\":\"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/\",\"name\":\"Was du immer schon über Steaks wissen wolltest: A bis Z\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-11-03T16:26:29+00:00\",\"dateModified\":\"2023-06-16T07:52:02+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Der große Steak-Guide: Vom Fleischkauf bis hin zum Steak zubereiten - Harald Karlovits, Küchenchef des Rocky Docky´s Steakhouse, im Gespräch.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Steak Arten und Zubereitung | Der große Steakguide\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Was du immer schon über Steaks wissen wolltest: A bis Z","description":"Der große Steak-Guide: Vom Fleischkauf bis hin zum Steak zubereiten - Harald Karlovits, Küchenchef des Rocky Docky´s Steakhouse, im Gespräch.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/","og_locale":"de_DE","og_type":"article","og_title":"Dein ultimativer Steak-Guide: von der Auswahl bis zur Zubereitung","og_description":"Der große Steak-Guide: Vom Fleischkauf bis hin zum Steak zubereiten - Harald Karlovits, Küchenchef des Rocky Docky´s Steakhouse, im Gespräch.","og_url":"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-11-03T16:26:29+00:00","article_modified_time":"2023-06-16T07:52:02+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak_zubereiten2_AdobeStock.jpg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"19 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/","url":"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/","name":"Was du immer schon über Steaks wissen wolltest: A bis Z","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-11-03T16:26:29+00:00","dateModified":"2023-06-16T07:52:02+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Der große Steak-Guide: Vom Fleischkauf bis hin zum Steak zubereiten - Harald Karlovits, Küchenchef des Rocky Docky´s Steakhouse, im Gespräch.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/steak-zubereitung-steakguide\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Steak Arten und Zubereitung | Der große Steakguide"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/02\/Steak-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/4848"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=4848"}],"version-history":[{"count":47,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/4848\/revisions"}],"predecessor-version":[{"id":256116,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/4848\/revisions\/256116"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/78616"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=4848"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=4848"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=4848"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}