{"id":52543,"date":"2019-10-18T08:40:25","date_gmt":"2019-10-18T06:40:25","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=52543"},"modified":"2019-10-18T09:31:30","modified_gmt":"2019-10-18T07:31:30","slug":"moderne-fenster","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/moderne-fenster\/","title":{"rendered":"5 moderne Fenster, die deine Wohnqualität immens steigern"},"content":{"rendered":"<figure id=\"attachment_183743\" aria-describedby=\"caption-attachment-183743\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Smart-Window.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-183743 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Smart-Window-e1571383419285.jpg\" alt=\"Smart Window: Intelligente und moderne Fenster\" width=\"830\" height=\"429\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Smart-Window-e1571383419285.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Smart-Window-e1571383419285-300x155.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Smart-Window-e1571383419285-768x397.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183743\" class=\"wp-caption-text\">Moderne Fenster sind intelligent und lassen sich ins Smart Home integrieren. Adobe Stock, (c) F8studio<\/figcaption><\/figure>\n<p>Moderne Fenster, sogenannte <strong>Smart Windows<\/strong>, erhöhen den Komfort, schaffen mehr Sicherheit, steigern die Energieeffizienz – und können noch vieles mehr! Einige der innovativsten Fensterlösungen stellen wir dir hier vor.<\/p>\n\n<h2>Smart Windows: Intelligente &amp; moderne Fenster sind die Zukunft<\/h2>\n<p>Eine absolute Weltneuheit im Bereich <strong>intelligenter Fenster<\/strong> hält nun Einzug in die Fensterwelt. Der polnische Hersteller <a href=\"https:\/\/www.drutex.de\/\">DRUTEX<\/a> hat vor einiger Zeit moderne Fenster vorgestellt, die sich nahtlos in das Smart Home integrieren lassen und Tablet und Fernseher ablösen können. Das <strong>Smart Window<\/strong> besteht aus einem interaktiven Fenster sowie einer Steuereinheit, die über verschiedene Benutzerschnittstellen für die Kontrolle und Interaktion mit dem Nutzer verantwortlich ist. Der LCD-Bildschirm selbst ist in einer Doppelverglasung eingeschlossen, die das Display vor äußeren Einflüssen schützt. Was aber kann dieses moderne Fenster eigentlich? Kurz gesagt: Das Smart Window vereint die Funktionen von Fernseher, Tablet, Office-Gerät und Smart Home:<\/p>\n<ul>\n<li><strong>Schnittstellen:<\/strong> An das Fenster kann ein USB-Stick oder eine externe Festplatte mit Multimediadateien, eine Tastatur sowie eine Maus angeschlossen werden.<\/li>\n<li><strong>Internet:<\/strong> Das Fenster ermöglicht eine Verbindung mit dem Internet, wodurch sich neue Anwendungen eröffnen: Das Streamen von Filmen über YouTube, das Ansehen von Fotos, das Surfen auf Internetseiten, das Checken von E-Mails oder das Anschauen von TV-Programmen und Serien.<\/li>\n<li><strong>Smart Home:<\/strong> Es ist kompatibel mit anderen Systemen und IoT-Steuerungen, d.h. es besteht die Option zur Installation von Smart Home Systemen, die eine Fernsteuerung von Fenstern, Türen und Rollläden ermöglichen.<\/li>\n<\/ul>\n<p>Und da Bilder bekanntlich mehr als tausend Worte sagen, hier kannst du dir das Fenster der Zukunft in Aktion ansehen:<\/p>\n<p><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/aln5Q092FTE\" width=\"830\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<h3>Elektrochrome Fenster mit eingebautem Vorhang<\/h3>\n<p><strong>Elektrochrome Fenster<\/strong>, die sich bei angelegter Stromspannung verdunkeln, gibt es seit kurzem auch für den privaten Wohnungsbau. Sie sind mit einem Lichtsensor gekoppelt und dunkeln per Knopfdruck je nach den aktuellen Licht- und Wetterverhältnissen ab. Dabei unterscheidet man schaltbare und dimmbare elektrochrome Fenster. Erstere verwandeln sich auf Knopfdruck in blickdichtes Milchglas, während sich die dimmbaren stufenlos abdunkeln lassen.<\/p>\n<p>Die Anwendungsmöglichkeiten elektrochromer Fenster sind vielfältig. Sie lassen sich z. B. als Sonnenschutz in Arbeitsräumen einsetzen, um zu jeder Jahreszeit ungestört am Bildschirm arbeiten zu können, ohne dass die Sonne blendet oder der Raum überhitzt. Gleichzeitig eignen sie sich auch als Sichtschutz in dicht besiedelten Gegenden oder für verglaste Balkontüren und Panoramafenster. Elektrochrome Fenster sind so effektiv wie ein Vorhang oder Rolladen, allerdings mit einer wesentlich bequemeren Handhabung und flexiblen Möglichkeit der Abdunkelung.<\/p>\n<figure id=\"attachment_52555\" aria-describedby=\"caption-attachment-52555\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-52555\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/velux_sage_schalter1.jpg\" alt=\"Moderne Fenster: VELUX, Steuerung der Abdunkelungsstufen elektrochromer Fenster per Knopfdruck\" width=\"830\" height=\"547\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/velux_sage_schalter1.jpg 1024w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/velux_sage_schalter1-300x198.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/velux_sage_schalter1-768x506.jpg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/10\/velux_sage_schalter1-500x330.jpg 500w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-52555\" class=\"wp-caption-text\">Stufenweise Steuerung elektrochromer Fenster. Foto: © VELUX<\/figcaption><\/figure>\n<h3>Solarfenster – Energie durch Licht<\/h3>\n<p><a href=\"https:\/\/www.herold.at\/blog\/photovoltaik-ertrag\/\">Photovoltaikanlagen<\/a> auf Dächern kennt mittlerweile jeder. Eine weniger bekannte Alternative sind durchsichtige Solarfenster, welche die gesamte eintreffende Sonneneinstrahlung in elektrische Energie umwandeln. Da Solarfenster weder Kabel noch Elektrik benötigen, können sie auch nachträglich bei einer Sanierung verbaut werden.<\/p>\n<p><strong>Solarfenster<\/strong> bestehen aus zwei Glasscheiben, zwischen denen ein Hohlraum liegt, der mit Querstreifen aus Acrylglas durchzogen ist. Diese Acrylstreifen lenken das Licht auf Solarzellen um, die dann zwischen 10 bis 20 Prozent des Eigenbedarfs eines Gebäudes an Strom produzieren können. Die Innenräume werden dabei gut mit Licht versorgt und gleichzeitig nur in einem geringen Ausmaß aufgeheizt. Dadurch spart man sich mit Solarfenstern zusätzlich Energiekosten für die Raumabkühlung.<\/p>\n<p>Solarfenster eignen sich insbesondere für <a href=\"https:\/\/www.herold.at\/blog\/dachfenster-kosten-fuer-einbau\/\">Dachfenster<\/a>, da hier das Solarpanel am besten arbeiten kann. Zusätzlich können die Fenster mit verschiedenen Optionen ausgestattet werden, die das Leben ein bisschen einfacher gestalten. Dazu gehören z. B. automatisches Schließen bei Regen (Regensenor), automatisches Lüften oder Fernbedienung per Control Pad. Einer der führenden Hersteller in diesem Bereich ist etwa <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wolkersdorf-im-weinviertel\/LRpjl\/velux-%C3%B6sterreich-gmbh\/\">VELUX<\/a> mit einer sehr breiten Palette an modernen Dachfensterlösungen.<\/p>\n<figure id=\"attachment_183731\" aria-describedby=\"caption-attachment-183731\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Solarfenster.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183731\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Solarfenster.jpg\" alt=\"Solarfenster\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Solarfenster.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Solarfenster-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Solarfenster-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183731\" class=\"wp-caption-text\">Solarfenster versorgen dein Zuhause mit zusätzlichem Strom. Foto: Adobe Stock; (c) bildlove<\/figcaption><\/figure>\n<h3>Window Air – Einbruchsicher lüften<\/h3>\n<p>Herkömmliche einbruchsichere Fenster bieten viele Vorteile, müssen aber letztlich immer geschlossen sein. Gerade bei Häusern oder Wohnungen im Erdgeschoss ist es zu riskant, das Fenster offen zu lassen, wenn man außer Haus ist. In Zukunft lässt sich dieses Problem mit einem neuartigen Verbundfenster der burgenländischen Firma <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/rudersdorf\/b8gdp\/katzbeck-fenstergmbh-austria\/\">KATZBECK<\/a> lösen. Das „Window Air“ funktioniert nämlich auch als <a href=\"https:\/\/www.herold.at\/blog\/raumluefter-gesundheit-luft\/\">Lüftungsanlage<\/a> und bietet auf diese Weise einen wirksamen <a href=\"https:\/\/www.herold.at\/blog\/einbruchschutz-sicheres-zuhause\/\">Einbruchschutz<\/a>. Das Besondere am „Window Air“ sind die Öffnungen am unteren Rahmen auf der Außenseite und am oberen Rahmen auf der Innenseite, die den Zwischenraum zu einem Luftkollektor machen. Frische Luft dringt durch die unteren Öffnungen ein, wird erwärmt, steigt auf und strömt durch die oberen Öffnungen in den Innenraum. „Window Air“ braucht auch keinen Strom, keine zusätzlichen Aufbauten oder Umbauten. Es lässt sich in bestehende Fensteröffnungen im Altbau wie im Neubau einbauen und mit vorhandenen Fenstern kombinieren.<\/p>\n<figure id=\"attachment_183728\" aria-describedby=\"caption-attachment-183728\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/vestaxx_Rendering_ganzspaltig.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-183728\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/vestaxx_Rendering_ganzspaltig.jpg\" alt=\"Moderne Fenster: In Zukunft werden Fenster auch kostengünstig heizen können\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/vestaxx_Rendering_ganzspaltig.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/vestaxx_Rendering_ganzspaltig-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/vestaxx_Rendering_ganzspaltig-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-183728\" class=\"wp-caption-text\">Fensterheizungen sind die Zukunft und werden bald Standard sein. Foto: (c) Vestaxx<\/figcaption><\/figure>\n<h3>Ausblick auf die Zukunft: Das Fenster als Heizung<\/h3>\n<p>Wie man seine Fenster am Haus zum unsichtbaren <a href=\"https:\/\/www.herold.at\/blog\/moderne-heizungssteuerung\/\">Heizungssystem<\/a> macht, hat vergangenes Jahr das Berliner <a href=\"https:\/\/www.herold.at\/marketing\/blog\/was-braucht-man-um-ein-startup-zu-gruenden\/\" rel=\"nofollow\">Startup<\/a> Vestaxx gezeigt. Auf dreifach verglasten Fenstern wird auf der mittleren Scheibe ein Metalloxid aufgebracht, das die Heizwirkung entfaltet. Sobald das Fenster an das Stromnetz angeschlossen wird, erwärmt sich die Schicht. Gesteuert wird das Ganze über einen „Heat-Controller“, der in das obere Profil des Fensterrahmens integriert wird. Wenn das Fenster geöffnet wird, schaltet dieser das Heizsystem ab. Dazu gibt es eine korrelierende Smartphone App.<\/p>\n<p>Das smarte Fensterheizungssystem ist als Heizalternative durchaus interessant, denn es soll über die gesamte Lebensdauer zirka 50 Prozent günstiger sein als herkömmliche Heizungen und einen Wirkungsgrad von über 90 Prozent besitzen. Derzeit ist die Fensterheizung noch nicht im Handel erhältlich, soll aber laut Vestaxx bald eingeführt werden. Interessierte können sich jedoch für den Launch des Projekts auf der Website des Unternehmens bereits vormerken lassen.<\/p>\n<h3>Fazit: Moderne Fenster sind smart<\/h3>\n<p>Schon heute bieten innovative Fensterbauer zahlreiche zukunftsträchtige Produkte. Das moderne Fenster reguliert Temperatur und Luftqualität, fungiert als Sonnenschutz oder Klimaanlage und macht TV-Gerät und Bildschirm überflüssig. In Zukunft wird sich der Trend in diese Richtung noch verstärken. Man darf gespannt sein, welche Aufgaben das „mitdenkende Fenster“ bald noch übernehmen wird.<\/p>\n<h3>Hier findest du beliebte Fensteranbieter in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/fenster\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/fenster\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/fenster\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/fenster\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/fenster\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/fenster\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/fenster\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/fenster\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/fenster\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Moderne Fenster, sogenannte Smart Windows, erhöhen den Komfort, schaffen mehr Sicherheit, steigern die Energieeffizienz – und können noch vieles mehr! Einige der innovativsten Fensterlösungen stellen wir dir hier vor. Smart Windows: Intelligente &amp; moderne Fenster sind die Zukunft Eine absolute Weltneuheit im Bereich intelligenter Fenster hält nun Einzug in die Fensterwelt. Der polnische Hersteller DRUTEX hat vor einiger Zeit moderne Fenster vorgestellt, die sich nahtlos in das Smart Home integrieren lassen und Tablet und Fernseher ablösen können. Das Smart Window besteht aus einem interaktiven Fenster sowie einer Steuereinheit, die über verschiedene Benutzerschnittstellen für die Kontrolle und Interaktion mit dem Nutzer verantwortlich ist. Der LCD-Bildschirm selbst ist in einer Doppelverglasung eingeschlossen, die das Display vor äußeren Einflüssen schützt. Was aber kann dieses moderne Fenster eigentlich? Kurz gesagt: Das Smart Window vereint die Funktionen von Fernseher, Tablet, Office-Gerät und Smart Home: Schnittstellen: An das Fenster kann ein USB-Stick oder eine externe Festplatte mit Multimediadateien, eine Tastatur sowie eine Maus angeschlossen werden. Internet: Das Fenster ermöglicht eine Verbindung mit dem Internet, wodurch sich neue Anwendungen eröffnen: Das Streamen von Filmen über YouTube, das Ansehen von Fotos, das Surfen auf Internetseiten, das Checken von E-Mails oder das Anschauen von TV-Programmen und Serien. Smart Home: Es ist kompatibel mit anderen Systemen und IoT-Steuerungen, d.h. es besteht die Option zur Installation von Smart Home Systemen, die eine Fernsteuerung von Fenstern, Türen und Rollläden ermöglichen. Und da Bilder bekanntlich mehr als tausend Worte sagen, hier kannst du dir das Fenster der Zukunft in Aktion ansehen: Elektrochrome Fenster mit eingebautem Vorhang Elektrochrome Fenster, die sich bei angelegter Stromspannung verdunkeln, gibt es seit kurzem auch für den privaten Wohnungsbau. Sie sind mit einem Lichtsensor gekoppelt und dunkeln per Knopfdruck je nach den aktuellen Licht- und Wetterverhältnissen ab. Dabei unterscheidet man schaltbare und dimmbare elektrochrome Fenster. Erstere verwandeln sich auf Knopfdruck in blickdichtes Milchglas, während sich die dimmbaren stufenlos abdunkeln lassen. Die Anwendungsmöglichkeiten elektrochromer Fenster sind vielfältig. Sie lassen sich z. B. als Sonnenschutz in Arbeitsräumen einsetzen, um zu jeder Jahreszeit ungestört am Bildschirm arbeiten zu können, ohne dass die Sonne blendet oder der Raum überhitzt. Gleichzeitig eignen sie sich auch als Sichtschutz in dicht besiedelten Gegenden oder für verglaste Balkontüren und Panoramafenster. Elektrochrome Fenster sind so effektiv wie ein Vorhang oder Rolladen, allerdings mit einer wesentlich bequemeren Handhabung und flexiblen Möglichkeit der Abdunkelung. Solarfenster – Energie durch Licht Photovoltaikanlagen auf Dächern kennt mittlerweile jeder. Eine weniger bekannte Alternative sind durchsichtige Solarfenster, welche die gesamte eintreffende Sonneneinstrahlung in elektrische Energie umwandeln. Da Solarfenster weder Kabel noch Elektrik benötigen, können sie auch nachträglich bei einer Sanierung verbaut werden. Solarfenster bestehen aus zwei Glasscheiben, zwischen denen ein Hohlraum liegt, der mit Querstreifen aus Acrylglas durchzogen ist. Diese Acrylstreifen lenken das Licht auf Solarzellen um, die dann zwischen 10 bis 20 Prozent des Eigenbedarfs eines Gebäudes an Strom produzieren können. Die Innenräume werden dabei gut mit Licht versorgt und gleichzeitig nur in einem geringen Ausmaß aufgeheizt. Dadurch spart man sich mit Solarfenstern zusätzlich Energiekosten für die Raumabkühlung. Solarfenster eignen sich insbesondere für Dachfenster, da hier das [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":183740,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[11754],"tags":[],"acf":[],"yoast_head":"\n<title>Intelligente &amp; moderne Fenster | Smart Windows - HEROLD<\/title>\n<meta name=\"description\" content=\"Intelligente &amp; moderne Fenster sind die Zukunft: ✔ Das Fenster als Multimedia-Center ✔Elektrochrome Fenster ✔Solarfenster ✔ Fensterheizung\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/moderne-fenster\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Intelligente &amp; moderne Fenster | Smart Windows - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Intelligente &amp; moderne Fenster sind die Zukunft: ✔ Das Fenster als Multimedia-Center ✔Elektrochrome Fenster ✔Solarfenster ✔ Fensterheizung\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/moderne-fenster\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-18T06:40:25+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-18T07:31:30+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Fenster-scaled.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"2560\" \/>\n\t<meta property=\"og:image:height\" content=\"1707\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/moderne-fenster\/\",\"url\":\"https:\/\/www.herold.at\/blog\/moderne-fenster\/\",\"name\":\"Intelligente & moderne Fenster | Smart Windows - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-18T06:40:25+00:00\",\"dateModified\":\"2019-10-18T07:31:30+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Intelligente & moderne Fenster sind die Zukunft: ✔ Das Fenster als Multimedia-Center ✔Elektrochrome Fenster ✔Solarfenster ✔ Fensterheizung\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/moderne-fenster\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/moderne-fenster\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/moderne-fenster\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"5 moderne Fenster, die deine Wohnqualität immens steigern\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Intelligente & moderne Fenster | Smart Windows - HEROLD","description":"Intelligente & moderne Fenster sind die Zukunft: ✔ Das Fenster als Multimedia-Center ✔Elektrochrome Fenster ✔Solarfenster ✔ Fensterheizung","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/moderne-fenster\/","og_locale":"de_DE","og_type":"article","og_title":"Intelligente & moderne Fenster | Smart Windows - HEROLD","og_description":"Intelligente & moderne Fenster sind die Zukunft: ✔ Das Fenster als Multimedia-Center ✔Elektrochrome Fenster ✔Solarfenster ✔ Fensterheizung","og_url":"https:\/\/www.herold.at\/blog\/moderne-fenster\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-18T06:40:25+00:00","article_modified_time":"2019-10-18T07:31:30+00:00","og_image":[{"width":2560,"height":1707,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Fenster-scaled.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/moderne-fenster\/","url":"https:\/\/www.herold.at\/blog\/moderne-fenster\/","name":"Intelligente & moderne Fenster | Smart Windows - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-18T06:40:25+00:00","dateModified":"2019-10-18T07:31:30+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Intelligente & moderne Fenster sind die Zukunft: ✔ Das Fenster als Multimedia-Center ✔Elektrochrome Fenster ✔Solarfenster ✔ Fensterheizung","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/moderne-fenster\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/moderne-fenster\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/moderne-fenster\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"5 moderne Fenster, die deine Wohnqualität immens steigern"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Fenster-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/52543"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=52543"}],"version-history":[{"count":18,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/52543\/revisions"}],"predecessor-version":[{"id":183749,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/52543\/revisions\/183749"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/183740"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=52543"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=52543"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=52543"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}