{"id":55585,"date":"2020-02-15T09:00:20","date_gmt":"2020-02-15T08:00:20","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=55585"},"modified":"2022-06-03T13:06:58","modified_gmt":"2022-06-03T11:06:58","slug":"wo-kann-man-feuerloescher-ueberpruefen-lassen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/","title":{"rendered":"Feuerlöscher überprüfen für deine Sicherheit"},"content":{"rendered":"<figure id=\"attachment_55726\" aria-describedby=\"caption-attachment-55726\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-55726 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfen-e1582277620211.jpeg\" alt=\"Feuerlöscher überprüfen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfen-e1582277620211.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfen-e1582277620211-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfen-e1582277620211-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-55726\" class=\"wp-caption-text\">Wo kann man Feuerlöscher überprüfen lassen? Wir haben die Antwort. Foto: Adobe Stock; (c) lchumpitaz<\/figcaption><\/figure>\n<p>Unbestritten zählen Feuerlöscher zu den wichtigsten Utensilien, die zu einem <strong>umfassenden Brandschutz<\/strong> beitragen. Werden sie ordnungs- und regelmäßig gewartet, können Brandherde sicher und schnell gelöscht werden. Deshalb empfiehlt es sich, nicht nur in der Nähe der Heizung oder des Kamins, sondern auch im Auto oder der Küche entsprechend vorzusorgen. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich,<strong> regelmäßig alle Feuerlöscher überprüfen<\/strong> zu lassen.<\/p>\n\n<h2>Feuerlöscher: ein Blick auf die Technik<\/h2>\n<p>Gemeinsam haben alle Arten von Feuerlöschers, dass sie mit enorm hohem Druck arbeiten. Ist an irgendeiner Stelle das Material ermüdet, besteht die Gefahr, dass die Funktionstüchtigkeit eingeschränkt ist oder komplett entfällt. Ein paar Unterschiede im Aufbau verlangen unterschiedliche Schritte bei der Wartung und nehmen verschiedene Zeiträume bis zu einem kompletten Austausch in Anspruch.<\/p>\n<h3>Aufladelöscher<\/h3>\n<p>Der Aufladelöscher besteht aus <strong>zwei getrennten Systemen<\/strong>. Das eine enthält das <strong>Löschmittel<\/strong>, im anderen befindet sich das <strong>Treibmittel<\/strong>. Erst wenn ein Einsatz ansteht, werden beide Systeme miteinander kombiniert, um ausreichend Druck zu erzeugen. Allgemein gilt, dass diese Geräte in der Anschaffung etwas teurer sind. Im Gegenzug ist es einfacher, diese Feuerlöscher zu überprüfen und die <strong>Gesamtlebensdauer ist etwas länger<\/strong>. Dementsprechend sind hier die Kosten auf einen größeren Zeitraum gerechnet geringer als bei anderen technischen Umsetzungen.<\/p>\n<h3>Dauerdrucklöscher<\/h3>\n<p>Im Gegensatz zum vorherigen Modell sind <strong>Treib- und Löschmittel beim Dauerdrucklöscher in einem Behälter<\/strong> <strong>vereint<\/strong>. Vor dem Löschvorgang ist kein Zwischenschritt zur Inbetriebnahme erforderlich. Das vereinfacht die Bedienung ein wenig. Auf der anderen Seite steht der einzelne Behälter permanent unter Druck. Tritt irgendwo eine undichte Stelle auf, können Teile des Löschmittels unbemerkt entweichen. Dies <strong>beeinflusst die Lebensdauer negativ<\/strong>. Außerdem ist es aufwendiger, diese Feuerlöscher zu überprüfen, weshalb die <strong>Wartungskosten etwas höher<\/strong> ausfallen.<\/p>\n<h3>Gaslöscher<\/h3>\n<p>Beim Gaslöscher dient <strong>Kohlendioxid als Löschmittel<\/strong>. Dieses Gas ist also für das gesamte Funktionieren verantwortlich und wird insbesondere bei brennenden Flüssigkeiten oder EDV-Anlagen eingesetzt. Vom Prinzip her entspricht die Technik dem Dauerdrucklöscher.<\/p>\n<p>Nur die <strong>regelmäßige Wartung, die im Normalfall alle zwei Jahre<\/strong> durchgeführt werden sollte, sorgt dafür, dass mit hoher Sicherheit die Lebensdauer von 20 beziehungsweise bei Aufladelöschern sogar 25 Jahren erreicht werden kann. <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/brandschutz\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachbetriebe in deiner Nähe<\/a><\/strong> können die Feuerlöscher überprüfen, damit deren Funktionieren im entscheidenden Moment nicht vom Glück abhängt.<\/p>\n<figure id=\"attachment_55750\" aria-describedby=\"caption-attachment-55750\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-55750 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfem-e1582278206196.jpeg\" alt=\"Feuerlöscher überprüfen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfem-e1582278206196.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfem-e1582278206196-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überprüfem-e1582278206196-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-55750\" class=\"wp-caption-text\">Feuerlöscher überprüfen lassen, damit man für den Erstfall gerüstet ist. Foto: Adobe Stock; (c) BillionPhotos.com<\/figcaption><\/figure>\n<h2>Feuerlöscher richtig überprüfen<\/h2>\n<p>Einen Feuerlöscher zu überprüfen ist eine <strong>komplexe Aufgabe<\/strong>. Die empfindliche Technik erfordert ein gewissenhaftes und sehr sorgfältiges Vorgehen. Da der Feuerlöscher Leben retten soll, ist die regelmäßige Wartung unter allen Umständen durchzuführen. Zunächst gilt es, den allgemeinen Zustand zu kontrollieren, wozu natürlich auch die Sauberkeit gehört. Die Lesbarkeit der Beschriftung, die den Inhalt und die Einsatzgebiete angibt, muss gewährleistet sein. Da es sich um einen Druckbehälter handelt, dürfen die entsprechenden Prüffristen nicht überschritten sein.<\/p>\n<p>Der <strong>markante Schutzanstrich<\/strong> darf keine Korrosionserscheinungen aufweisen, wozu beispielsweise auch eine <strong>leichte Blasenbildung<\/strong> zählt. Die Kunststoffkomponenten, durch welche das Löschmittel mit hohem Druck strömt, werden auf Beschädigung, Brüche oder etwaige Verformungen untersucht. Für die Einsatzbereitschaft muss zudem die <strong>Auslösevorrichtung funktionstüchtig<\/strong> sein.<\/p>\n<h3>Staub abwischen reicht nicht<\/h3>\n<p>Außerdem zählt zum Feuerlöscher-Überprüfen das Wägen des Löschmittels. Auf diese Weise kann festgestellt werden, ob das Treibmittel teilweise oder ganz entwichen ist. <strong>Dichtungen und Dichtstellen<\/strong> sind an dieser Stelle ebenfalls zu kontrollieren. Um einen Feuerlöscher zu überprüfen, gilt es, alle Komponenten auf Beschädigungen oder <strong>Alterserscheinungen<\/strong> hin zu begutachten. Erst wenn dies geschehen ist und die Funktionstüchtigkeit für die nächsten beiden Jahre angenommen werden kann, erfolgt die Bestätigung mit einer entsprechenden, gut sichtbaren Plakette.<\/p>\n<p>Das alles gilt natürlich nur, wenn die <strong>maximale Lebensdauer<\/strong> des Gerätes noch nicht überschritten ist. Denn unter diesen Umständen kann selbst die gewissenhafteste Prüfung nicht verhindern, dass eine Materialermüdung unter hohem Druck und Temperatur zu einer gefährlichen Fehlfunktion führt.<\/p>\n<figure id=\"attachment_55765\" aria-describedby=\"caption-attachment-55765\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-55765 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überall-überprüfen-e1582278146739.jpeg\" alt=\"Feuerlöscher überprüfen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überall-überprüfen-e1582278146739.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überall-überprüfen-e1582278146739-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Feuerlöscher-überall-überprüfen-e1582278146739-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-55765\" class=\"wp-caption-text\">Feuerlöscher retten Leben. Foto: Adobe Stock; (c) kurt_kreibich<\/figcaption><\/figure>\n<h2>Was kostet die Überprüfung des Feuerlöschers?<\/h2>\n<p>Ganz pauschal lässt sich das Feuerlöscher-Überprüfen pro Stück auf <strong>20 bis 30 Euro<\/strong> taxieren. Dieser Preis kann natürlich schwanken und hängt neben dem Aufwand für eine eventuelle Instandsetzung auch von der Gesamtzahl der vor Ort kontrollierten Löscher ab. Es ist davon auszugehen, dass <strong>pro Prüfung etwa 20 Minuten Arbeitszeit<\/strong> aufgewendet werden. Allein aufgrund dessen einen Stundenlohn anzusetzen, wird dem gesamten Vorgang allerdings nicht gerecht. Immerhin muss der Prüfer eine Anfahrt geltend machen, es wird Material verbraucht und eine Bescheinigung ausgestellt.<\/p>\n<p><strong>Tipp:<\/strong> Für deine Sicherheit ist es essentiell, dass der Feuerlöscher von einem vertrauenswürdigen <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/brandschutz\/\" target=\"_blank\" rel=\"noopener noreferrer\">Dienstleister für Brandtechnik und Brandschutz<\/a> überprüft wird.<\/p>\n<h3>Wie viel kosten neue Feuerlöscher?<\/h3>\n<p>Wenn alte Feuerlöscher ihrer maximalen Lebensdauer langsam näher kommen, kann es sich aus finanzieller Sicht lohnen, diese durch komplett neue Feuerlöscher zu ersetzen. Feuerlöscher gibt es in unterschiedlichen Preiskategorien<strong> von 30 € bis 150 €<\/strong>. Durchschnittlich kostet ein neuer Feuerlöscher aber <strong>rund 85 Euro pro Stück<\/strong>.<\/p>\n<h3>Diese Anbieter haben hochwertige Feuerlöscher im Sortiment:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/feuerl%C3%B6schanlagen-u--ger%C3%A4te\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Unbestritten zählen Feuerlöscher zu den wichtigsten Utensilien, die zu einem umfassenden Brandschutz beitragen. Werden sie ordnungs- und regelmäßig gewartet, können Brandherde sicher und schnell gelöscht werden. Deshalb empfiehlt es sich, nicht nur in der Nähe der Heizung oder des Kamins, sondern auch im Auto oder der Küche entsprechend vorzusorgen. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich, regelmäßig alle Feuerlöscher überprüfen zu lassen. Feuerlöscher: ein Blick auf die Technik Gemeinsam haben alle Arten von Feuerlöschers, dass sie mit enorm hohem Druck arbeiten. Ist an irgendeiner Stelle das Material ermüdet, besteht die Gefahr, dass die Funktionstüchtigkeit eingeschränkt ist oder komplett entfällt. Ein paar Unterschiede im Aufbau verlangen unterschiedliche Schritte bei der Wartung und nehmen verschiedene Zeiträume bis zu einem kompletten Austausch in Anspruch. Aufladelöscher Der Aufladelöscher besteht aus zwei getrennten Systemen. Das eine enthält das Löschmittel, im anderen befindet sich das Treibmittel. Erst wenn ein Einsatz ansteht, werden beide Systeme miteinander kombiniert, um ausreichend Druck zu erzeugen. Allgemein gilt, dass diese Geräte in der Anschaffung etwas teurer sind. Im Gegenzug ist es einfacher, diese Feuerlöscher zu überprüfen und die Gesamtlebensdauer ist etwas länger. Dementsprechend sind hier die Kosten auf einen größeren Zeitraum gerechnet geringer als bei anderen technischen Umsetzungen. Dauerdrucklöscher Im Gegensatz zum vorherigen Modell sind Treib- und Löschmittel beim Dauerdrucklöscher in einem Behälter vereint. Vor dem Löschvorgang ist kein Zwischenschritt zur Inbetriebnahme erforderlich. Das vereinfacht die Bedienung ein wenig. Auf der anderen Seite steht der einzelne Behälter permanent unter Druck. Tritt irgendwo eine undichte Stelle auf, können Teile des Löschmittels unbemerkt entweichen. Dies beeinflusst die Lebensdauer negativ. Außerdem ist es aufwendiger, diese Feuerlöscher zu überprüfen, weshalb die Wartungskosten etwas höher ausfallen. Gaslöscher Beim Gaslöscher dient Kohlendioxid als Löschmittel. Dieses Gas ist also für das gesamte Funktionieren verantwortlich und wird insbesondere bei brennenden Flüssigkeiten oder EDV-Anlagen eingesetzt. Vom Prinzip her entspricht die Technik dem Dauerdrucklöscher. Nur die regelmäßige Wartung, die im Normalfall alle zwei Jahre durchgeführt werden sollte, sorgt dafür, dass mit hoher Sicherheit die Lebensdauer von 20 beziehungsweise bei Aufladelöschern sogar 25 Jahren erreicht werden kann. Fachbetriebe in deiner Nähe können die Feuerlöscher überprüfen, damit deren Funktionieren im entscheidenden Moment nicht vom Glück abhängt. Feuerlöscher richtig überprüfen Einen Feuerlöscher zu überprüfen ist eine komplexe Aufgabe. Die empfindliche Technik erfordert ein gewissenhaftes und sehr sorgfältiges Vorgehen. Da der Feuerlöscher Leben retten soll, ist die regelmäßige Wartung unter allen Umständen durchzuführen. Zunächst gilt es, den allgemeinen Zustand zu kontrollieren, wozu natürlich auch die Sauberkeit gehört. Die Lesbarkeit der Beschriftung, die den Inhalt und die Einsatzgebiete angibt, muss gewährleistet sein. Da es sich um einen Druckbehälter handelt, dürfen die entsprechenden Prüffristen nicht überschritten sein. Der markante Schutzanstrich darf keine Korrosionserscheinungen aufweisen, wozu beispielsweise auch eine leichte Blasenbildung zählt. Die Kunststoffkomponenten, durch welche das Löschmittel mit hohem Druck strömt, werden auf Beschädigung, Brüche oder etwaige Verformungen untersucht. Für die Einsatzbereitschaft muss zudem die Auslösevorrichtung funktionstüchtig sein. Staub abwischen reicht nicht Außerdem zählt zum Feuerlöscher-Überprüfen das Wägen des Löschmittels. Auf diese Weise kann festgestellt werden, ob das Treibmittel teilweise oder ganz entwichen ist. Dichtungen [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":214933,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[11799],"tags":[],"acf":[],"yoast_head":"\n<title>Feuerlöscher überprüfen - so bleiben sie funktionstüchtig - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Feuerlöscher retten Leben. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich, regelmäßig alle Feuerlöscher überprüfen zu lassen.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Feuerlöscher überprüfen - so bleiben sie funktionstüchtig - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Feuerlöscher retten Leben. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich, regelmäßig alle Feuerlöscher überprüfen zu lassen.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-02-15T08:00:20+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2022-06-03T11:06:58+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Feuerlöscher_überprüfen_AdobeStock.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/\",\"name\":\"Feuerlöscher überprüfen - so bleiben sie funktionstüchtig - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-02-15T08:00:20+00:00\",\"dateModified\":\"2022-06-03T11:06:58+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Feuerlöscher retten Leben. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich, regelmäßig alle Feuerlöscher überprüfen zu lassen.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Feuerlöscher überprüfen für deine Sicherheit\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Feuerlöscher überprüfen - so bleiben sie funktionstüchtig - HEROLD.at","description":"Feuerlöscher retten Leben. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich, regelmäßig alle Feuerlöscher überprüfen zu lassen.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/","og_locale":"de_DE","og_type":"article","og_title":"Feuerlöscher überprüfen - so bleiben sie funktionstüchtig - HEROLD.at","og_description":"Feuerlöscher retten Leben. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich, regelmäßig alle Feuerlöscher überprüfen zu lassen.","og_url":"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-02-15T08:00:20+00:00","article_modified_time":"2022-06-03T11:06:58+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Feuerlöscher_überprüfen_AdobeStock.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/","url":"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/","name":"Feuerlöscher überprüfen - so bleiben sie funktionstüchtig - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-02-15T08:00:20+00:00","dateModified":"2022-06-03T11:06:58+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Feuerlöscher retten Leben. Damit im Fall der Fälle alles funktioniert, empfiehlt es sich, regelmäßig alle Feuerlöscher überprüfen zu lassen.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/wo-kann-man-feuerloescher-ueberpruefen-lassen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Feuerlöscher überprüfen für deine Sicherheit"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2020\/02\/Feuerlöscher_überprüfen_AdobeStock-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/55585"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=55585"}],"version-history":[{"count":16,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/55585\/revisions"}],"predecessor-version":[{"id":252222,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/55585\/revisions\/252222"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/214933"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=55585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=55585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=55585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}