{"id":57943,"date":"2019-09-30T09:00:18","date_gmt":"2019-09-30T07:00:18","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=57943"},"modified":"2021-08-06T09:54:03","modified_gmt":"2021-08-06T07:54:03","slug":"altes-oel-und-fett-entsorgen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/","title":{"rendered":"Altöl entsorgen: Was macht man mit altem Öl und Fett?"},"content":{"rendered":"<figure id=\"attachment_108775\" aria-describedby=\"caption-attachment-108775\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Altes-oel-und-Fett-entsorgen-e1511439581536.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-108775\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Altes-oel-und-Fett-entsorgen-e1511439581536.jpeg\" alt=\"altes Öl und Fett entsorgen\" width=\"830\" height=\"393\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Altes-oel-und-Fett-entsorgen-e1511439581536.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Altes-oel-und-Fett-entsorgen-e1511439581536-300x142.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Altes-oel-und-Fett-entsorgen-e1511439581536-768x364.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-108775\" class=\"wp-caption-text\">Altes Öl und Fett richtig entsorgen schützt die Umwelt. Foto: Adobe Stock; (c) Dario Lo Presti<\/figcaption><\/figure>\n<p><strong>Altes Öl und diverse Altfette<\/strong> fallen in jedem Haushalt an. Das gilt sowohl für <strong>Öle und Fette auf Mineralölbasis<\/strong> als auch für <strong>pflanzliche sowie tierische Öle und Fette<\/strong>. Zum Beispiel benötigen Kfz, Landmaschinen, Rasenmäher und viele andere Maschinen regelmäßig frisches Motorenöl zur Schmierung. Bei der Zubereitung unserer Mahlzeiten nutzen wir neben Butter und Margarine diverse Öle, etwa aus Sonnenblumenkernen, aus Raps oder Oliven. Nicht zuletzt setzen wir Frittierfette und -öle ein. All diese Öle und Fette haben eines gemeinsam: Sie dürfen nicht einfach über den Hausmüll oder Biomüll entsorgt werden. Denn in diesem Fall würden Sie eine extreme Belastung für die Umwelt darstellen.<\/p>\n<p>Aber <strong>wie entsorgt man altes Öl und Fett fachgerecht<\/strong> und wie darf man es auf keinen Fall entsorgen? Unser Ratgeber zeigt dir, wie du diese Stoffe<strong> fach- und umweltgerecht entsorgst<\/strong> und wer dir unter Umständen dabei behilflich sein kann.<\/p>\n\n<h2>Was tun mit alten Speiseölen und -fetten?<\/h2>\n<p>Zum Braten in der Pfanne, zum Frittieren, für Salate und Saucen oder zum Einfetten von Backblechen: Es gibt zahlreiche Verwendungsmöglichkeiten für pflanzliche und tierische Speisefette im Haushalt sowie in Gastronomiebetrieben. Doch wohin mit ihnen, wenn sie verbraucht oder nicht mehr haltbar sind? Eines vorweg: Altes Öl und andere Speisefette <strong>gehören nicht<\/strong> in den Abfluss, in den Hausmüll oder in die Biomüll-Tonne. Zwar stammen sie aus biologischen Quellen, sie sind aber dennoch nur schwer wiederzuverwerten bzw. abzubauen. Das liegt daran, dass sie nicht wasserlöslich sind. Zudem können sie, falsch entsorgt, <strong>schwere und teure Schäden<\/strong> anrichten.<\/p>\n<h3>Öle und Fette nicht in den Abfluss geben<\/h3>\n<p>Altes Öl aus der Pfanne oder verflüssigte Speisefette gehören keinesfalls in den Abfluss oder in die Toilette, auch wenn dir dies als Entsorgungsmethode bequem erscheint. Denn sie können im Abflussrohr oder später im Abwasserkanal aushärten. Dann bilden sich Ablagerungen, die zu <strong>Rohrverstopfungen<\/strong> oder zu <strong>Beschädigungen des öffentlichen Kanalsystems<\/strong> führen können. Gelangen sie in Kläranlagen, müssen sie mit hohem Aufwand vom Rest des Abwassers getrennt werden, da sie sich nicht darin lösen.<\/p>\n<figure id=\"attachment_179186\" aria-describedby=\"caption-attachment-179186\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Altes-Speiseoel.jpeg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-179186\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Altes-Speiseoel.jpeg\" alt=\"Altes Öl und Fett entsorgen\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Altes-Speiseoel.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Altes-Speiseoel-300x148.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Altes-Speiseoel-768x379.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-179186\" class=\"wp-caption-text\">Auch Speiseöl muss richtig entsorgt werden. Foto: Adobe Stock; (c) Dušan Zidar<\/figcaption><\/figure>\n<h3>Kontaminierung von Haus- und Biomüll vermeiden<\/h3>\n<p>Auch die Entsorgung von Speiseölen und -fetten über den <strong>Hausmüll oder die Bio-Mülltonne ist nicht angebracht<\/strong>. Sie können den restlichen Müll kontaminieren. Somit lässt sich dieser nicht oder nur nach einer aufwendigen Reinigung wiederverwerten oder einer Weiterverarbeitung zuführen. Sind zum Beispiel große Mengen altes Öl oder Fette in Biomüll enthalten, lässt sich dieser kaum sinnvoll kompostieren.<\/p>\n<h3>Fett und Öle in die Problemstoffsammlung geben oder vom Verwerter abholen lassen<\/h3>\n<p><strong>In Österreich<\/strong> gehört altes Öl genauso wie andere Speisefette in die <strong>Problemstoffsammlung<\/strong>, die in der Regel jede Gemeinde anbietet. Hast du einen Gastronomiebetrieb, fallen bei dir wahrscheinlich größere Mengen an. Diese sind in einem geeigneten Behälter zu sammeln. Du solltest sie regelmäßig von einem <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fachbetrieb für Altöl- und Altfettentsorgung<\/a> abholen lassen! Er führt die Stoffe der Wiederverwertung zu. Denn es gibt durchaus Möglichkeiten, alte Speisefette weiterzuverwenden. Es lässt sich daraus zum Beispiel Biodiesel herstellen. Auf diese Weise kannst du mit der Abgabe von altem Öl und Fett aktiv zum Umweltschutz beitragen.<\/p>\n<h2>Altes Öl aus Fahrzeugen und Maschinen – wohin damit?<\/h2>\n<p>Noch wichtiger als die richtige Beseitigung von Speiseölen ist es, <strong>Altöl richtig zu entsorgen<\/strong>, das aus Maschinen oder Motoren stammt. Denn solch altes Öl gehört zu den sogenannten <strong>Mineralölen<\/strong>. Es wird aus Erdöl aufwendig hergestellt und ist biologisch nicht abbaubar. Dementsprechend stellt es, nicht richtig entsorgt, eine extreme Gefahr für Umwelt und Mensch dar. Altes Öl auf Mineralölbasis kann zum Beispiel <strong>Grundwasser oder Erdreich nachhaltig kontaminieren<\/strong>. Dieses muss dann unter extremem Aufwand gesäubert und aufbereitet werden. Altöl gehört daher weder in den Abfluss noch in eine herkömmliche Mülltonne. Auf solche Arten der &#8220;Entsorgung&#8221; stehen sogar empfindliche Strafen. Dafür gibt es aber auch zahlreiche Möglichkeiten, Altöl auf einfache Art und Weise sicher und umweltgerecht zu entsorgen.<\/p>\n<h3>Auto-Altöl richtig entsorgen<\/h3>\n<p>Neben den bereits genannten <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Entsorgungsfachbetrieben für Altöle und Altfette<\/a> gibt es andere Möglichkeiten, altes Mineralöl richtig zu entsorgen. Dafür haben Österreich und die EU sogar gesetzliche Regelungen getroffen. So sind zum Beispiel alle Händler, die neue Motorenöle oder ähnliche Mineralölprodukte verkaufen, dazu verpflichtet, <strong>Altöl kostenfrei vom Kunden zurückzunehmen<\/strong>. Sie führen es dann der Entsorgung bzw. Wiederverwertung zu, wodurch eine unkalkulierbare Belastung für die Umwelt ausgeschlossen ist. Weiterhin hast du die Möglichkeit, <strong>das Altöl in Problemstoff-Sammelstellen abzugeben<\/strong> oder es sogenannten <strong>Altölankäufern<\/strong> anzubieten. Bei diesen handelt es sich ebenfalls um zertifizierte Betriebe. Sie sind in der Regel darauf spezialisiert, das Altöl gewinnbringend, aber dennoch unter Berücksichtigung aller relevanten Umweltaspekte wiederzuverwerten.<\/p>\n<h3>Was passiert mit dem Altöl nach der Entsorgung?<\/h3>\n<p>Mineralöle aller Art sind <strong>wichtige und wertvolle Rohstoffe<\/strong>. Wie bereits seit Langem bekannt ist, gehen die weltweiten Ölreserven langsam aber stetig ihrem Ende zu. Daher ist es wichtig, dass gebrauchte Mineralölprodukte, sofern möglich, wiederverwertet werden. Wird altes Motoröl entsorgt, wird es in den meisten Fällen zunächst <strong>von Verunreinigungen<\/strong> befreit. Anschließend lässt es sich auf vielfältige Art und Weise <strong>nochmals verwenden<\/strong>. Unter Umständen fertigt man daraus Schmiermittel für Motoren und Maschinen. Oder das aufbereitete Altöl dient als Grundlage für die Herstellung anderer petrochemischer Produkte.<\/p>\n<p>Allen voran sind hier zahlreiche Kunststoffe zu nennen, die auf Mineralölbasis hergestellt werden. Zu ihnen zählen zum Beispiel die bekannten Produkte PET, <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/acrylglas\/\" target=\"_blank\" rel=\"noopener noreferrer\">Acrylglas<\/a> oder auch Polycarbonat. Sie dienen zum Beispiel der Herstellung von Verpackungen oder Baustoffen. Auch in dieser Hinsicht leistest du also einen wertvollen Beitrag zum Umweltschutz und zur Ressourcenschonung, wenn du Altöl richtig und fachgerecht entsorgst bzw. entsorgen lässt.<\/p>\n<h3>Hier kannst du dein Altöl bequem und umweltschonend entsorgen:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/alt%C3%B6l--u-altfettentsorgung\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Altes Öl und diverse Altfette fallen in jedem Haushalt an. Das gilt sowohl für Öle und Fette auf Mineralölbasis als auch für pflanzliche sowie tierische Öle und Fette. Zum Beispiel benötigen Kfz, Landmaschinen, Rasenmäher und viele andere Maschinen regelmäßig frisches Motorenöl zur Schmierung. Bei der Zubereitung unserer Mahlzeiten nutzen wir neben Butter und Margarine diverse Öle, etwa aus Sonnenblumenkernen, aus Raps oder Oliven. Nicht zuletzt setzen wir Frittierfette und -öle ein. All diese Öle und Fette haben eines gemeinsam: Sie dürfen nicht einfach über den Hausmüll oder Biomüll entsorgt werden. Denn in diesem Fall würden Sie eine extreme Belastung für die Umwelt darstellen. Aber wie entsorgt man altes Öl und Fett fachgerecht und wie darf man es auf keinen Fall entsorgen? Unser Ratgeber zeigt dir, wie du diese Stoffe fach- und umweltgerecht entsorgst und wer dir unter Umständen dabei behilflich sein kann. Was tun mit alten Speiseölen und -fetten? Zum Braten in der Pfanne, zum Frittieren, für Salate und Saucen oder zum Einfetten von Backblechen: Es gibt zahlreiche Verwendungsmöglichkeiten für pflanzliche und tierische Speisefette im Haushalt sowie in Gastronomiebetrieben. Doch wohin mit ihnen, wenn sie verbraucht oder nicht mehr haltbar sind? Eines vorweg: Altes Öl und andere Speisefette gehören nicht in den Abfluss, in den Hausmüll oder in die Biomüll-Tonne. Zwar stammen sie aus biologischen Quellen, sie sind aber dennoch nur schwer wiederzuverwerten bzw. abzubauen. Das liegt daran, dass sie nicht wasserlöslich sind. Zudem können sie, falsch entsorgt, schwere und teure Schäden anrichten. Öle und Fette nicht in den Abfluss geben Altes Öl aus der Pfanne oder verflüssigte Speisefette gehören keinesfalls in den Abfluss oder in die Toilette, auch wenn dir dies als Entsorgungsmethode bequem erscheint. Denn sie können im Abflussrohr oder später im Abwasserkanal aushärten. Dann bilden sich Ablagerungen, die zu Rohrverstopfungen oder zu Beschädigungen des öffentlichen Kanalsystems führen können. Gelangen sie in Kläranlagen, müssen sie mit hohem Aufwand vom Rest des Abwassers getrennt werden, da sie sich nicht darin lösen. Kontaminierung von Haus- und Biomüll vermeiden Auch die Entsorgung von Speiseölen und -fetten über den Hausmüll oder die Bio-Mülltonne ist nicht angebracht. Sie können den restlichen Müll kontaminieren. Somit lässt sich dieser nicht oder nur nach einer aufwendigen Reinigung wiederverwerten oder einer Weiterverarbeitung zuführen. Sind zum Beispiel große Mengen altes Öl oder Fette in Biomüll enthalten, lässt sich dieser kaum sinnvoll kompostieren. Fett und Öle in die Problemstoffsammlung geben oder vom Verwerter abholen lassen In Österreich gehört altes Öl genauso wie andere Speisefette in die Problemstoffsammlung, die in der Regel jede Gemeinde anbietet. Hast du einen Gastronomiebetrieb, fallen bei dir wahrscheinlich größere Mengen an. Diese sind in einem geeigneten Behälter zu sammeln. Du solltest sie regelmäßig von einem Fachbetrieb für Altöl- und Altfettentsorgung abholen lassen! Er führt die Stoffe der Wiederverwertung zu. Denn es gibt durchaus Möglichkeiten, alte Speisefette weiterzuverwenden. Es lässt sich daraus zum Beispiel Biodiesel herstellen. Auf diese Weise kannst du mit der Abgabe von altem Öl und Fett aktiv zum Umweltschutz beitragen. Altes Öl aus Fahrzeugen und Maschinen – wohin damit? Noch wichtiger als die richtige Beseitigung [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":57946,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[25],"tags":[],"acf":[],"yoast_head":"\n<title>Wie entsorgt man altes Öl und altes Fett? - HEROLD<\/title>\n<meta name=\"description\" content=\"Wie soll man altes Öl und Fett entsorgen, ohne die Umwelt zu belasten? Wir verraten dir, wie du dabei am besten vorgehst!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Wie entsorgt man altes Öl und altes Fett? - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Wie soll man altes Öl und Fett entsorgen, ohne die Umwelt zu belasten? Wir verraten dir, wie du dabei am besten vorgehst!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-09-30T07:00:18+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-06T07:54:03+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Altes-Öl-und-Fett-entsorgen-e1511439581536.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"5 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/\",\"name\":\"Wie entsorgt man altes Öl und altes Fett? - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-09-30T07:00:18+00:00\",\"dateModified\":\"2021-08-06T07:54:03+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wie soll man altes Öl und Fett entsorgen, ohne die Umwelt zu belasten? Wir verraten dir, wie du dabei am besten vorgehst!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Altöl entsorgen: Was macht man mit altem Öl und Fett?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Wie entsorgt man altes Öl und altes Fett? - HEROLD","description":"Wie soll man altes Öl und Fett entsorgen, ohne die Umwelt zu belasten? Wir verraten dir, wie du dabei am besten vorgehst!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/","og_locale":"de_DE","og_type":"article","og_title":"Wie entsorgt man altes Öl und altes Fett? - HEROLD","og_description":"Wie soll man altes Öl und Fett entsorgen, ohne die Umwelt zu belasten? Wir verraten dir, wie du dabei am besten vorgehst!","og_url":"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-09-30T07:00:18+00:00","article_modified_time":"2021-08-06T07:54:03+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Altes-Öl-und-Fett-entsorgen-e1511439581536.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"5 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/","url":"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/","name":"Wie entsorgt man altes Öl und altes Fett? - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-09-30T07:00:18+00:00","dateModified":"2021-08-06T07:54:03+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wie soll man altes Öl und Fett entsorgen, ohne die Umwelt zu belasten? Wir verraten dir, wie du dabei am besten vorgehst!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/altes-oel-und-fett-entsorgen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Altöl entsorgen: Was macht man mit altem Öl und Fett?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/11\/Altes-Öl-und-Fett-entsorgen-e1511439581536-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/57943"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=57943"}],"version-history":[{"count":8,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/57943\/revisions"}],"predecessor-version":[{"id":242757,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/57943\/revisions\/242757"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/57946"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=57943"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=57943"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=57943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}