{"id":58384,"date":"2019-05-10T10:00:23","date_gmt":"2019-05-10T08:00:23","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=58384"},"modified":"2019-09-25T11:38:59","modified_gmt":"2019-09-25T09:38:59","slug":"baby-verschluckt-sich","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/","title":{"rendered":"S.O.S. Erstickungsgefahr: Was tun, wenn sich ein Baby oder Kind verschluckt?"},"content":{"rendered":"<figure id=\"attachment_155941\" aria-describedby=\"caption-attachment-155941\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich1.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155941 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich1.jpg\" alt=\"Baby verschluckt sich\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich1-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich1-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-155941\" class=\"wp-caption-text\">Diese Erste-Hilfe-Maßnahmen bewahren das Kind vor dem Ersticken. Foto: Adobe Stock, (c) Ole_CNX<\/figcaption><\/figure>\n<p>Der Albtraum aller Eltern: Ihr Baby oder Kind ringt plötzlich nach Luft, kann kaum noch richtig husten oder antworten. Weil es sich beim Essen oder Trinken verschluckt oder irgendein Objekt in den Mund gesteckt hat, das nun die Atemwege verlegt. Dann heißt es richtig handeln, um die Luftröhre wieder frei zu bekommen und den Nachwuchs vor dem Ersticken zu bewahren. Aber auch Fremdkörper in der Speiseröhre können zu Schluck- und Atembeschwerden sowie Brechreiz oder Atemnot führen. Dann sollte man ebenso wissen, welche<strong> Erste Hilfe Maßnahmen<\/strong> nun angebracht sind.<\/p>\n\n<h2><strong>Baby verschluckt sich: Anzeichen<\/strong><\/h2>\n<p>Erforschen Babys und kleine Kinder die Welt, tun sie das mit ihren Händen, oft aber auch mit ihrem Mund. In diesem landen daher gern Gegenstände, die dort nicht hingehören. Und in den “falschen Hals“, sprich in die Luftröhre statt in die Speiseröhre, gehören sie schon gar nicht. Das passiert bei Kindern leichter als bei Erwachsenen, weil ihr Kehlkopfdeckel höher liegt, die Kleinen oft noch keine Backenzähne haben, um Nahrung ausreichend zu zerkauen oder sie beim Essen zu große Bissen runterschlingen.<\/p>\n<p>Dann beginnen die Kinder plötzlich zu <strong>husten<\/strong> oder auch zu <strong>würgen<\/strong> und\/oder <strong>ringen nach Luft<\/strong>, sind eventuell <strong>heiser<\/strong> oder tun sich schwer zu antworten, haben <strong>starken Speichelfluss<\/strong> oder unklares <strong>Erbrechen<\/strong>, <strong>Schmerzen im Hals<\/strong> bzw. hinter dem Brustbein oder <strong>Bauchschmerzen<\/strong>, <strong>Atemnebengeräusche<\/strong> (Pfeifen, Brummen, Keuchen, Rasseln) oder atemabhängige Einziehungen an Hals oder Brust. Besteht <strong>akute Atemnot<\/strong>, kann das betroffene Kind <strong>blau anlaufen<\/strong> (Lippen!) oder auch <strong>bewusstlos<\/strong> werden.<\/p>\n<p>Die Bandbreite an Dingen, die vor allem von Knaben vorzugsweise im Alter von sechs Monaten bis vier Jahren verschluckt bzw. ungewollt inhaliert werden, ist groß: Lebensmittel wie z.B. Erdnüsse, Weintrauben, Hülsenfrüchte oder Karottenstücke, Münzen, Spielzeugteile, Murmeln, Perlen, Ringe, Schrauben, Knopfbatterien u.v.a.m. Ergebnis einer solchen <strong>Fremdkörperaspiration<\/strong>: Würg- und Hustenreiz, eventuell auch Luftnot. Und Panik – beim Kind und meist auch bei seinem Betreuer.<\/p>\n<h3><strong>Besonders gefährliche Objekte<\/strong><\/h3>\n<p>Verkeilen sich verschluckte größere, unregelmäßig geformte, spitze oder <strong>scharfrandige Objekte<\/strong> (z.B. Glas- oder Knochensplitter, offene Sicherheitsnadel) in der Speiseröhre, können diese <strong>Verletzungen<\/strong> bis hin zur Organperforation (Durchbohrung), Blutungen und Entzündungen verursachen oder auch den Kehlkopf und\/oder die Luftröhre einengen und so Atembeschwerden auslösen. Je länger ein Fremdkörper an einer Stelle steckenbleibt, desto größer ist die Gefahr, dass sich solche Schäden entwickeln. Oder auch Komplikationen wie z.B. eine Lungenentzündung.<\/p>\n<p>Selten, aber doch können sich <strong>Fremdkörper im Blinddarm verfangen<\/strong> und dort Reizungen oder Entzündungen hervorrufen. Oder sich im Enddarm festsetzen, was starke <strong>Bauchschmerzen<\/strong> oder auch einen <strong>Darmverschluss<\/strong> verursacht.<\/p>\n<p>Doch auch, wenn “nur“ altersgerechte Kost in den kindlichen Mund gelangt, ist noch nicht jede Gefahr gebannt, denn ein sich Verschlucken schaffen schon Babys beim <strong>Trinken der Muttermilch<\/strong> oder Fläschchennahrung, auch wenn sie während der Schwangerschaft schon “üben“ und Fruchtwasser schlucken. Das hat mit der Weichheit ihrer Atem- und Speisewege zu tun und legt sich meist mit der Zeit. Oder das Verschlucken ist die Folge einer <strong>ungünstigen Trinktechnik<\/strong> der Babys.<\/p>\n<p>Ob Fremdkörper gefährlich werden oder nicht, hängt außer von ihrer Größe auch von ihrer Beschaffenheit ab. So rutschen etwa Erdnüsse bei Kindern besonders leicht in die Lunge und richten dort auch nach ihrer Entfernung noch Schaden an, weil ihr Öl die Schleimhaut reizt.<\/p>\n<h2><strong>Baby verschluckt sich: oft eher Zwischenfall als Notfall <\/strong><\/h2>\n<p>Mit Luftnot und Panik endet allerdings Gott sei Dank bei weitem nicht jedes Verschlucken (Ingestion) bei einem Baby oder Kleinkind. Denn die meisten versehentlich verschluckten kleinen Gegenstände passieren problemlos (Faustregel: Münzen mit einem Durchmesser bis etwa 2 cm) den Verdauungstrakt, ohne diesen zu verletzen, und werden – unterstützt durch faserreiche Nahrung und reichliche Flüssigkeitszufuhr – mit dem Stuhl innerhalb kurzer Zeit <strong>auf natürlichem Wege wieder ausgeschieden<\/strong>. Allerdings können weiche Dinge wie Saugerteile oder konzentrisch liegende Ringe lange unbemerkt in der Speiseröhre verbleiben.<\/p>\n<p>Stillkinder wiederum verfügen in der Regel über einen gut ausgeprägten <strong>Würgereflex<\/strong>, der das Risiko, dass tatsächlich Muttermilch in die Luftwege kommt, minimiert. Sollte das dennoch geschehen, dann richten kleine Mengen Muttermilch dort im Normalfall kaum Schaden an.<\/p>\n<h2><strong>Erste Hilfe: was tun, wenn sich das Kind verschluckt?<\/strong><\/h2>\n<p>Wenn sich das Baby oder Kleinkind verschluckt und die oben beschriebenen Symptomen auftreten, ist das ein <strong>Notfall<\/strong>, der ehebaldigst ärztlicher Hilfe bedarf. Es muss also die <strong>Rettung<\/strong> (Tel.: 144) alarmiert werden, von deren Mitarbeitern man auch entsprechende telefonische Anweisungen und Antworten bekommt, wie man sich richtig verhält. Inklusive Angabe, welches Objekt (Größe, Material, Form, Oberflächenbeschaffenheit) wann vom Baby oder Kind verschluckt wurde, damit sich der Notarzt ein Bild machen kann, was für Maßnahmen angesagt sind.<\/p>\n<figure id=\"attachment_155962\" aria-describedby=\"caption-attachment-155962\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich_Kzenon.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155962 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich_Kzenon.jpg\" alt=\"Baby verschluckt sich\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich_Kzenon.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich_Kzenon-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich_Kzenon-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-155962\" class=\"wp-caption-text\">Wenn sich das Baby verschluckt, muss man schnell handeln und Erste Hilfe Maßnahmen anwenden. Foto: Adobe Stock, (c) Kzenon<\/figcaption><\/figure>\n<p>Bis zum Eintreffen des Notarztes sollten bei <strong>Kindern bis zu zwei Jahren<\/strong> folgende <strong>Sofortmaßnahmen, <\/strong>(die man in einem Erste Hilfe Kurs erlernen kann) getroffen werden:<\/p>\n<ul>\n<li>das Kind am sitzenden Ersthelfer <strong>mit dem Kopf nach unten halten<\/strong> und aushusten lassen, denn so unterstützt die Schwerkraft das Vorhaben, den verschluckten Fremdkörper wieder zum Vorschein zu bringen. Sein Oberkörper hängt dabei über dem Knie des Helfers bzw., wenn es sich um einen Säugling handelt, liegt dieser mit seinem Bauch auf dem Arm des Lebensretters.<\/li>\n<li>das <strong>Gesicht des Kindes mit einer Hand stützen<\/strong>, d.h. der Daumen des Helfers liegt auf einem Unterkieferwinkel, ein oder zwei andere Finger auf dem zweiten Unterkieferwinkel des Kleinen.<\/li>\n<li>mit der anderen – flachen – Hand dem Baby oder Kind – sanft (!), aber bestimmt – fünfmal <strong>auf den Rücken klopfen<\/strong>. Nach jedem “Schlag“ auf den Rücken dem Kind kurz Gelegenheit zum Luft holen lassen und prüfen, ob sich der Fremdkörper gelöst hat.<\/li>\n<li>bleibt dieses – mehrmals wiederholte – Manöver erfolglos, d.h. besteht die Verlegung der Atemwege weiterhin, das Kind umdrehen (auf den Rücken), auf den Oberschenkel legen (Kopf zum Knie), den Kopf des Kindes mit einer Hand unterstützen und mit 2 bis 3 Fingern bis zu fünfmal in Folge auf seinen Brustkorb drücken.<\/li>\n<li>den Mund des Babys oder Kindes öffnen und mit dem Zeigefinger vorsichtig sichtbare, feststeckende Objekte entfernen. Aber keinesfalls versuchen, per Finger nach einem unsichtbaren Fremdkörper zu fischen, um ihn nicht noch weiter in Richtung Luftröhre zu verschieben, sondern diese Angelegenheit einem Arzt überlassen.<\/li>\n<\/ul>\n<h3><strong>Lebensrettende Manöver<\/strong><\/h3>\n<p>Bei <strong>Kindern ab dem zweiten Lebensjahr<\/strong> verspricht der – allerdings umstrittene, da unter Umständen zu inneren Verletzungen führende – <strong>Heimlich-Handgriff<\/strong> (ebenfalls erlernbar in einem Erste Hilfe Kurs) gute Erfolgsaussichten, einen verschluckten Fremdkörper wieder loszuwerden:<\/p>\n<ul>\n<li>das Kind mit beiden Armen von hinten umfassen.<\/li>\n<li>die Hände unter dem Brustbein des Kindes verschränken und fünfmal ruckartig ziehen oder die geballte Faust auf den Bauch des Kindes zwischen Nabel und Brustbein legen und in Richtung Zwerchfell drücken, um das Aushusten des Fremdkörpers zu unterstützen.<\/li>\n<\/ul>\n<p>Würgt ein Kind, kann aber immer noch husten oder hustet es ohnehin, ist es richtig, das Kind <strong>husten zu lassen<\/strong> bzw. es aufzufordern, kräftig zu husten, denn der Hustenreflex dient von Natur aus dazu, die Atemwege von potentiell schädlichen Substanzen zu befreien.<\/p>\n<p>Keinesfalls sollte man versuchen, bei einem Baby oder Kind, das sich verschluckt hat, ein Erbrechen herbeizuführen, denn das kann Verletzungen durch den verschluckten Fremdkörper bewirken. Ähnliches gilt für die Gabe eines Abführmittels.<\/p>\n<p>Atmet ein Baby oder Kind nach Verschlucken eines Objekts nicht, sind sofortige <strong>Wiederbelebungsmaßnahmen<\/strong> angesagt, d.h. im Wechsel miteinander je 30 schnelle Herzdruckmassagen (einen Fingerbreit unterhalb einer gedachten Linie zwischen den Brustwarzen mit dem Zeige- und Mittelfinger einer Hand zwei bis vier Zentimeter tief drücken; Tipp: laut mitzählen) und 2 Atemspenden (Mund des Helfers stülpt sich über den Mund oder die Nase und den Mund des Kindes, um sanft zu pusten), bis das Kind wieder zu atmen beginnt bzw. der Arzt eintrifft.<\/p>\n<h2><strong>Wann unbedingt ein Arzt ans Werk muss <\/strong><\/h2>\n<p>Gelingt es nicht, durch forciertes Husten das verschluckte Objekt hervorzuholen bzw. stellt sich – auch wenn ein Gegenstand abgehustet wurde – ein bleibender Husten ein, sollte ein Arzt Nachforschungen über dessen Ursache anstellen. Dann muss oft ein störendes Objekt z.B. per <strong>Röntgenaufnahmen<\/strong> – aufgespürt und je nach seinem Sitz mit einer Zange, einem Katheter oder einem flexiblen Endoskop (in Vollnarkose) entfernt werden. Allerdings stellen sich einige Fremdkörper (z.B. Glassplitter, Fischgräten) auf nativen Röntgenbildern nicht dar, sodass Röntgenaufnahmen mit Kontrastmittel, eine Computertomografie (CT) oder Magnetresonanztomografie (MRT) notwendig werden können.<\/p>\n<p>Es gibt Dinge, bei denen keinesfalls auf ihr Erscheinen gewartet werden darf. Auch wenn sie (noch) keine Beschwerden verursachen. Sondern <strong>auf jeden Fall ärztlich entfernt<\/strong> werden müssen wie<\/p>\n<ul>\n<li><strong>verschluckte (Knopf-)Batterien<\/strong>, die toxische Chemikalien enthalten, die Darmnekrosen und innere Verbrennungen auslösen.<\/li>\n<li><strong>mehrere (Spiel-)Magnete bzw. Magnetteile<\/strong>. Und zwar noch bevor sie in den Darm gelangen und damit unerreichbar werden. Da sie aneinanderhaften, können sie nämlich die Darmschleimhaut einklemmen und schädigen bzw. Darmschlingen zueinander ziehen, was die Bildung von <a href=\"https:\/\/www.herold.at\/blog\/fistel\/\">Fisteln<\/a> begünstigt.<\/li>\n<\/ul>\n<p>Im Enddarm befindliche Fremdkörper lassen sich meist mit einem Einlauf einfach und schmerzfrei entfernen.<\/p>\n<p>Sonst kann man davon ausgehen, dass, sobald ein Fremdkörper die Speiseröhre verlässt, dieser den Magen– Darmtrakt problemlos passiert. Somit kann bei Objekten im Magen unter Umständen sogar bis zu vier Wochen zugewartet werden, bevor sie endoskopisch entfernt werden. Außer sie sind sehr groß oder scharfkantig.<\/p>\n<h2><strong>Kann man einem (sich) Verschlucken vorbeugen? <\/strong><\/h2>\n<p>Bis zu einem gewissen Grad ja.<\/p>\n<p>Verschluckt sich z.B. ein Baby häufig beim Trinken an der Mutterbrust, kann schon eine Erhöhung der Häufigkeit der Stillmahlzeiten helfen. Und das Anbieten nur einer Brust pro Mahlzeit. Denn dadurch verringert sich die Menge der gestauten Milch und damit die Milchmenge, die beim Milchspendereflex freigegeben wird.<\/p>\n<p>Da auch das Trinkverhalten beeinflusst, ob sich ein Baby verschluckt, empfiehlt es sich, <strong>verschiedene Stillpositionen<\/strong> auszuprobieren. Außerdem das Baby zu stillen, wenn es gerade wach geworden ist. Dann wird es wahrscheinlich nicht so intensiv saugen, wie wenn es ganz wach und hungrig ist. Auch gilt es, eine sogenannte <strong>Saugverwirrung <\/strong>zu<strong> vermeiden<\/strong>. Sie entsteht gern, wenn ein Baby abwechselnd aus Brust und Flasche, die jeweils eine andere Trinktechnik erfordern, trinkt. Denn so kann das Kleine unter Umständen mit dem Wechsel zwischen den beiden Techniken nicht klar kommen. Und mit der falschen Methode an der Brust saugen, hektisch werden, sich verschlucken bzw. viel Luft schlucken. Schlimmstenfalls lehnt es aus Frustration die Brust sogar ab. In puncto geeignete Stilltechniken bieten Stillberaterinnen (z.B. der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/s1TFW\/la-leche-liga-stillberatung-maria-wiener\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>La Leche Liga<\/strong><\/a>) kompetente Beratung.<\/p>\n<p>Künstliche Sauger und Schnuller lassen ein Baby hungrig bleiben, sodass es beim Stillen mit umso mehr Kraft saugt.<\/p>\n<figure id=\"attachment_155971\" aria-describedby=\"caption-attachment-155971\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich2.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-155971 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich2.jpg\" alt=\"Baby verschluckt sich\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich2.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich2-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich2-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-155971\" class=\"wp-caption-text\">Verschluckt sich das Baby beim Stillen, solltest du verschiedene Stillpositionen ausprobieren. Foto: Adobe Stock, (c) golubovy<\/figcaption><\/figure>\n<h3><strong>Das Risiko geringhalten<\/strong><\/h3>\n<p>Bei Kleinkindern helfen gewisse Regeln bzw. Vorsichtsmaßnahmen, das<strong> Risiko für ein Verschlucken <\/strong>zu<strong> minimieren<\/strong>:<\/p>\n<ul>\n<li>In puncto Ernährung sollte gelten: “Gegessen wird nur am Tisch“, nicht beim Laufen oder Spielen.<\/li>\n<li>Bei der Ernährung auf <strong>ungekochte Nüsse<\/strong> (besonders Erdnüsse) und <strong>Pistazien<\/strong> bei Kindern unter 4 Jahren besser verzichten.<\/li>\n<li>Kleinkindern keine <strong>Karotten- oder Apfelstückchen<\/strong> etc., sondern ganze Früchte zum Abnagen gut schluckbarer Stücke geben. Oder das Obst\/Gemüse mit der Reibe klein raspeln.<\/li>\n<li>Auch <strong>rohe Hülsenfrüchte<\/strong> sind riskant, da sie im Körper aufquellen können.<\/li>\n<li>Spielzeug mit Kleinteilen eignen sich nicht für Kinder unter drei Jahren (siehe Hinweise auf der Verpackung).<\/li>\n<li>Auf kindersicheres Spielzeug achten. Auf Spielsachen (Murmeln, Kuscheltiere mit angenähten Knopfaugen usw.), die sich leicht in Einzelteile zerlegen lassen, verzichten.<\/li>\n<li>Münzen, Knöpfe, Heftklammern und ähnlichen Kleinkram nicht in Reichweite von Kindern offen herumliegen lassen, sondern unter Verschluss halten.<\/li>\n<li>Keine dünnwandigen Gläser verwenden, aus denen Kinder ein Stück Glas herausbeißen können.<\/li>\n<li>Medikamente und Putzmittel (Geschirrspülertabs!) an einem kindersicheren Ort aufbewahren.<\/li>\n<\/ul>\n<h3>Die am besten bewerteten Kinderärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kinderarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/kinderarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/kinderarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/kinderarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/kinderarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/kinderarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/kinderarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/kinderarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/kinderarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Der Albtraum aller Eltern: Ihr Baby oder Kind ringt plötzlich nach Luft, kann kaum noch richtig husten oder antworten. Weil es sich beim Essen oder Trinken verschluckt oder irgendein Objekt in den Mund gesteckt hat, das nun die Atemwege verlegt. Dann heißt es richtig handeln, um die Luftröhre wieder frei zu bekommen und den Nachwuchs vor dem Ersticken zu bewahren. Aber auch Fremdkörper in der Speiseröhre können zu Schluck- und Atembeschwerden sowie Brechreiz oder Atemnot führen. Dann sollte man ebenso wissen, welche Erste Hilfe Maßnahmen nun angebracht sind. Baby verschluckt sich: Anzeichen Erforschen Babys und kleine Kinder die Welt, tun sie das mit ihren Händen, oft aber auch mit ihrem Mund. In diesem landen daher gern Gegenstände, die dort nicht hingehören. Und in den “falschen Hals“, sprich in die Luftröhre statt in die Speiseröhre, gehören sie schon gar nicht. Das passiert bei Kindern leichter als bei Erwachsenen, weil ihr Kehlkopfdeckel höher liegt, die Kleinen oft noch keine Backenzähne haben, um Nahrung ausreichend zu zerkauen oder sie beim Essen zu große Bissen runterschlingen. Dann beginnen die Kinder plötzlich zu husten oder auch zu würgen und\/oder ringen nach Luft, sind eventuell heiser oder tun sich schwer zu antworten, haben starken Speichelfluss oder unklares Erbrechen, Schmerzen im Hals bzw. hinter dem Brustbein oder Bauchschmerzen, Atemnebengeräusche (Pfeifen, Brummen, Keuchen, Rasseln) oder atemabhängige Einziehungen an Hals oder Brust. Besteht akute Atemnot, kann das betroffene Kind blau anlaufen (Lippen!) oder auch bewusstlos werden. Die Bandbreite an Dingen, die vor allem von Knaben vorzugsweise im Alter von sechs Monaten bis vier Jahren verschluckt bzw. ungewollt inhaliert werden, ist groß: Lebensmittel wie z.B. Erdnüsse, Weintrauben, Hülsenfrüchte oder Karottenstücke, Münzen, Spielzeugteile, Murmeln, Perlen, Ringe, Schrauben, Knopfbatterien u.v.a.m. Ergebnis einer solchen Fremdkörperaspiration: Würg- und Hustenreiz, eventuell auch Luftnot. Und Panik – beim Kind und meist auch bei seinem Betreuer. Besonders gefährliche Objekte Verkeilen sich verschluckte größere, unregelmäßig geformte, spitze oder scharfrandige Objekte (z.B. Glas- oder Knochensplitter, offene Sicherheitsnadel) in der Speiseröhre, können diese Verletzungen bis hin zur Organperforation (Durchbohrung), Blutungen und Entzündungen verursachen oder auch den Kehlkopf und\/oder die Luftröhre einengen und so Atembeschwerden auslösen. Je länger ein Fremdkörper an einer Stelle steckenbleibt, desto größer ist die Gefahr, dass sich solche Schäden entwickeln. Oder auch Komplikationen wie z.B. eine Lungenentzündung. Selten, aber doch können sich Fremdkörper im Blinddarm verfangen und dort Reizungen oder Entzündungen hervorrufen. Oder sich im Enddarm festsetzen, was starke Bauchschmerzen oder auch einen Darmverschluss verursacht. Doch auch, wenn “nur“ altersgerechte Kost in den kindlichen Mund gelangt, ist noch nicht jede Gefahr gebannt, denn ein sich Verschlucken schaffen schon Babys beim Trinken der Muttermilch oder Fläschchennahrung, auch wenn sie während der Schwangerschaft schon “üben“ und Fruchtwasser schlucken. Das hat mit der Weichheit ihrer Atem- und Speisewege zu tun und legt sich meist mit der Zeit. Oder das Verschlucken ist die Folge einer ungünstigen Trinktechnik der Babys. Ob Fremdkörper gefährlich werden oder nicht, hängt außer von ihrer Größe auch von ihrer Beschaffenheit ab. So rutschen etwa Erdnüsse bei Kindern besonders leicht in die Lunge und richten dort auch nach ihrer [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":155953,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>S.O.S. Erstickungsgefahr: Was tun, wenn sich ein Baby verschluckt?<\/title>\n<meta name=\"description\" content=\"✔ Anzeichen für ein Verschlucken ✔ Konkrete Sofortmaßnahmen, wenn sich das Baby verschluckt ✔ So kann man das Risiko für ein Verschlucken minimieren\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Erste Hilfe: Was tun, wenn sich das Kind verschluckt?\" \/>\n<meta property=\"og:description\" content=\"✔ Anzeichen für ein Verschlucken ✔ Konkrete Sofortmaßnahmen, wenn sich das Baby verschluckt ✔ So kann man das Risiko für ein Verschlucken minimieren\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-05-10T08:00:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-09-25T09:38:59+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Kind-verschlucken.jpg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"10 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/\",\"url\":\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/\",\"name\":\"S.O.S. Erstickungsgefahr: Was tun, wenn sich ein Baby verschluckt?\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-05-10T08:00:23+00:00\",\"dateModified\":\"2019-09-25T09:38:59+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"✔ Anzeichen für ein Verschlucken ✔ Konkrete Sofortmaßnahmen, wenn sich das Baby verschluckt ✔ So kann man das Risiko für ein Verschlucken minimieren\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"S.O.S. Erstickungsgefahr: Was tun, wenn sich ein Baby oder Kind verschluckt?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"S.O.S. Erstickungsgefahr: Was tun, wenn sich ein Baby verschluckt?","description":"✔ Anzeichen für ein Verschlucken ✔ Konkrete Sofortmaßnahmen, wenn sich das Baby verschluckt ✔ So kann man das Risiko für ein Verschlucken minimieren","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/","og_locale":"de_DE","og_type":"article","og_title":"Erste Hilfe: Was tun, wenn sich das Kind verschluckt?","og_description":"✔ Anzeichen für ein Verschlucken ✔ Konkrete Sofortmaßnahmen, wenn sich das Baby verschluckt ✔ So kann man das Risiko für ein Verschlucken minimieren","og_url":"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-05-10T08:00:23+00:00","article_modified_time":"2019-09-25T09:38:59+00:00","og_image":[{"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/05\/Kind-verschlucken.jpg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"10 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/","url":"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/","name":"S.O.S. Erstickungsgefahr: Was tun, wenn sich ein Baby verschluckt?","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-05-10T08:00:23+00:00","dateModified":"2019-09-25T09:38:59+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"✔ Anzeichen für ein Verschlucken ✔ Konkrete Sofortmaßnahmen, wenn sich das Baby verschluckt ✔ So kann man das Risiko für ein Verschlucken minimieren","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"S.O.S. Erstickungsgefahr: Was tun, wenn sich ein Baby oder Kind verschluckt?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2017\/12\/Kind-verschluckt-sich-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/58384"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=58384"}],"version-history":[{"count":17,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/58384\/revisions"}],"predecessor-version":[{"id":178526,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/58384\/revisions\/178526"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/155953"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=58384"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=58384"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=58384"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}