{"id":63820,"date":"2020-03-02T09:00:00","date_gmt":"2020-03-02T08:00:00","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=63820"},"modified":"2020-03-03T16:05:21","modified_gmt":"2020-03-03T15:05:21","slug":"heilerde-wirkung-anwendungsgebiete-von-tonerde","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/","title":{"rendered":"Heilerde: Innere und äußere Anwendungen &#038; Wirkung"},"content":{"rendered":"<figure id=\"attachment_107419\" aria-describedby=\"caption-attachment-107419\" style=\"width: 829px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_KL_22463336.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-107419 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_KL_22463336.jpg\" alt=\"Heilerde\" width=\"829\" height=\"382\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_KL_22463336.jpg 829w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_KL_22463336-300x138.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_KL_22463336-768x354.jpg 768w\" sizes=\"(max-width: 829px) 100vw, 829px\" \/><\/a><figcaption id=\"caption-attachment-107419\" class=\"wp-caption-text\">Heilerde kann für kosmetische Zwecke angewendet werden. Foto: Adobe Stock; (c) emmi<\/figcaption><\/figure>\n<p>Schon im Mittelalter schätzten die Menschen die <strong>vielseitige Verwendbarkeit von Heilerde<\/strong>. In der alternativen und volkstümlichen Medizin genießt das Naturprodukt bis heute einen hohen Stellenwert. Vor allem bei <strong>Hautproblemen<\/strong> und <strong>Verdauungsbeschwerden<\/strong> greifen viele Betroffene erst zur Heilerde, bevor sie verschreibungspflichtige Medikamente einnehmen. Mit Wasser zu einer homogenen Masse verrührt oder als Kapsel, lässt es sich innerlich wie äußerlich anwenden. Welchen Nutzen Heil- beziehungsweise Tonerde hat und wofür du sie einsetzen kannst, zeigt dir dieser Ratgeber.<\/p>\n\n<h2>Heilerde – was steckt drin und wie entsteht sie?<\/h2>\n<p><strong>Tonerde<\/strong> (auch Löss genannt) entstand vor Millionen von Jahren während der Eiszeit. Als Gletscher große Gesteinsbrocken mit sich führten, zerrieben sie diese unter hohem Druck zu feinen Partikeln. Mit der Zeit lagerten sich diese in dicken Schichten im Erdboden ab. Bei der Herstellung von Heilerden werden diese Lössschichten abgetragen, getrocknet, gemahlen und zum Schluss gesiebt. Was übrig bleibt, ist ein <strong>gleichmäßiges, feines Pulver<\/strong>.<\/p>\n<p>Die genauen Inhaltsstoffe des Naturprodukts sind abhängig von seiner Herkunft und <strong>beeinflussen seine Wirkungsweise<\/strong>. Mögliche in Tonerde enthaltene Stoffe sind <strong>Eisenoxid<\/strong>, <strong>Kieselsäure<\/strong> und <strong>Silizium<\/strong>, <strong>Aluminium-<\/strong>, <strong>Kalzium-<\/strong>, <strong>Magnesium-<\/strong> und <strong>Natriumsalze<\/strong> sowie <strong>Phosphate<\/strong> und <strong>Manganverbindungen<\/strong>. Je nachdem, welche Metalloxide in welcher Menge enthalten sind, variiert die Farbe des Pulvers. So gibt es in der Apotheke und im Handel weiße (Kaolin), grüne, rosa, gelbe und blaue Heilerden.<\/p>\n<h2>Äußerliche Anwendung von Tonerde<\/h2>\n<p>Ein traditionelles Einsatzgebiet der mineralischen Erde sind <strong>Hautprobleme<\/strong>. Bei fettiger Haut sowie Pickeln und Mitessern kommt die Erde in Form von <strong>Gesichtsmasken, Packungen oder Wickeln zur Anwendung<\/strong>. Dazu rührst du das Pulver im vorgegebenen Mischungsverhältnis mit kaltem oder warmem Wasser und gegebenenfalls etwas Öl zu einer Paste an. Gut eignet sich Nachtkerzen- oder Jojobaöl. Anschließend trägst du die Maske oder Packung auf. Warte, bis die Erde vollständig getrocknet ist, und wasch sie danach sorgfältig ab.<\/p>\n<p><strong>Wichtig:<\/strong> Trage nach der Anwendung keine fettende Creme auf! Gegen ein Spannungsgefühl im betroffenen Bereich eignet sich am besten etwas Öl.<\/p>\n<figure id=\"attachment_204795\" aria-describedby=\"caption-attachment-204795\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-27806192.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-204795\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-27806192.jpg\" alt=\"Heilerde Gesichtsmaske\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-27806192.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-27806192-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-27806192-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-204795\" class=\"wp-caption-text\">Heilerde kann zur äußeren Anwendung bei Pickel im Gesicht angewendet werden. Foto: Adobe Stock, (c) Racle Fotodesign<\/figcaption><\/figure>\n<h3>Heilerde gegen Pickel und Hautunreinheiten verwenden<\/h3>\n<p>Bei fettiger Haut und <a href=\"https:\/\/www.herold.at\/blog\/unreine-haut-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">Pickeln<\/a> machst du dir die <strong>aufsaugende Wirkung<\/strong> des Naturprodukts zunutze. Tonerden wirken – bedingt durch die vergrößerte Oberfläche – stark absorbierend und können Substanzen aufnehmen und binden. Dazu zählt auch <strong>überschüssiger Talg<\/strong> deiner Haut. Von Vorteil ist die antibakterielle Wirkung der mineralischen Heilerde. Sie wirkt sich positiv auf Hautentzündungen aller Art aus. Nur zwei Beispiele dafür sind <strong>entzündete Pickel und Akne<\/strong>. Bei großflächigeren Hautbeschwerden ist es möglich, die Tonerde im Rahmen eines Bades anzuwenden (Balneotherapie).<\/p>\n<h3>Heilerde bei Gelenksschmerzen<\/h3>\n<p>Vielfach kommen Heilerden zur Behandlung <strong>schmerzender Gelenke<\/strong>, meist bedingt durch Arthrose, zur Anwendung. Sie wird dabei von außen auf die betroffenen Stellen aufgetragen. Diese Anwendungsart basiert allerdings <strong>nur auf Erfahrungswerten<\/strong>. Einen <strong>wissenschaftlichen Beweis für die Wirkung<\/strong> bei Gelenkbeschwerden, gleich welcher Art, <strong>gibt es nicht<\/strong>.<\/p>\n<p>Das gilt auch für die Anwendung bei <a href=\"https:\/\/www.herold.at\/blog\/cellulite-loswerden-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\">Cellulitis<\/a>, Prellungen und Verbrennungen. Allerdings kann die Verwendung des Naturprodukts in der Regel auch nicht schaden und in einigen Fällen (wie beispielsweise bei Insektenstichen) zumindest angenehm kühlend wirken.<\/p>\n<h3>Haare waschen mit Tonerde &#8211; ist das möglich?<\/h3>\n<p>In heutigen Shampoos steckt viel Chemie. Allergien und andere gesundheitliche Beschwerden sorgen dafür, dass sich immer mehr Menschen nach Alternativen umschauen. Eine Möglichkeit bietet die sogenannte <strong>Lavaerde<\/strong>. Diese Form der Tonerde besitzt einen höheren Gehalt an Silicium- und Montmorillonit.<\/p>\n<p>Mit echter Lava hat Lavaerde allerdings nichts zu tun. Der Name leitet sich vom lateinischen <em>lavare<\/em> ab, was zu deutsch<em> waschen<\/em> bedeutet. Durch ihre spezielle Zusammensetzung lässt sich die Erde mit Wasser zu einer <strong>cremigen Masse verrühren<\/strong>, die Fett und Schmutz aufsaugt. Damit eignet sie sich hervorragend, um die Haare zu waschen. Anschließend kann eine sogenannte saure Rinse, bestehend aus Apfelessig oder aber Zitronensaft und Wasser, als Spülung dienen. Sie lässt deine Haare gut duften.<\/p>\n<h2>Innerliche Anwendung von Heilerde<\/h2>\n<p>Laut einem Sprichwort <strong>reinigt Dreck den Magen<\/strong>. Im Fall von Tonerde trifft diese Behauptung ausnahmsweise zu. Besonders wenn du unter saurem Aufstoßen oder <a href=\"https:\/\/www.herold.at\/blog\/sodbrennen-hausmittel-saures-aufstossen-hilft-schnell\/\">Sodbrennen<\/a> leidest, kann dir das <strong>Naturheilmittel helfen<\/strong>. Die enthaltenen <strong>Carbonatsalze<\/strong> machen aus der Erde ein sogenanntes Antacidum. Dieses ist in der Lage, die <strong>Säure im Magen zu neutralisieren<\/strong> und Beschwerden innerhalb kurzer Zeit zu lindern.<\/p>\n<p>Anwenden lässt es sich in Form von Kapseln oder als in Wasser eingerührtes Pulver. Heilerde ist ähnlich wie medizinische Kohle oder <a href=\"https:\/\/www.herold.at\/blog\/zeolith-wirkung-erfahrung-allergien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zeolith<\/a> in der Lage, <strong>Giftstoffe<\/strong> und schädliche Stoffwechselprodukte <strong>zu binden<\/strong>. Außerdem verfügt sie über einen hohen Anteil quellfähiger Substanzen. Durch diese Vorteile eignet sie sich zur <strong>Anwendung bei Durchfall<\/strong>. Auch bei entzündlichen Darmerkrankungen berichten Patienten, dass sich ihre Beschwerden durch die Erde verbesserten.<\/p>\n<h3>Wie wird Heilerde eingenommen?<\/h3>\n<p>Zur inneren Anwendung darf nur Heilerde eingenommen werden, die für den medizinischen Gebrauch zugelassen ist. Zur <strong>Anwendung<\/strong> verrührst du ein bis zwei Teelöffel des Heilerden-Pulvers in etwa 200ml Wasser. Danach trinkst du die Mischung in kleinen Schlucken.<\/p>\n<p><strong>Achtung<\/strong>: Wenn du Heilerde zu dir nimmst, musst du unbedingt darauf achten, genug zu trinken! Trinkst du zu wenig Flüssigkeit, kann die Heilerde Verstopfungen verursachen.<\/p>\n<figure id=\"attachment_204798\" aria-describedby=\"caption-attachment-204798\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-157283365.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-204798\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-157283365.jpg\" alt=\"\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-157283365.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-157283365-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/08\/Heilerde-157283365-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-204798\" class=\"wp-caption-text\">Zur inneren Anwendung kann Tonerde in Kapseln oder als Pulver mit Wasser eingenommen werden. Foto: Adobe Stock, (c) august.columbo<\/figcaption><\/figure>\n<h2>Essigsaure Tonerde &#8211; was ist daran so besonders?<\/h2>\n<p>Bei der sogenannten <strong>essigsauren Tonerde<\/strong> handelt es sich um mit Essig (meist Apfelessig) vermischtes Pulver. Durch das Mischen mit Essig entsteht ein basisches Aluminiumacetat, das <strong>entzündungshemmend <\/strong>wirkt. Es kann bei Prellungen, Verstauchungen oder bei Insektenstichen zum Einsatz kommen, nie jedoch bei offenen Wunden.<\/p>\n<p>Darüber hinaus findet es bei der Behandlung von <a href=\"https:\/\/www.herold.at\/blog\/starkes-schwitzen-hyperhidrose-schweissdruesen-entfernen-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">übermäßigem Schwitzen<\/a> unter den Achseln und Füßen Anwendung. In der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/apotheke\/\">Apotheke<\/a> und im <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/reformhaus\/\">Reformhaus<\/a> sind fertig gemischte Präparate erhältlich. Es ist aber auch möglich, die Erde selbst mit Essig zu mischen. Wichtig ist das richtige Mischungsverhältnis.<\/p>\n<h3><\/h3>\n<h3>Heil-, Ton- oder Lavaerde &#8211; gibt es Unterschiede?<\/h3>\n<p>Grundsätzlich unterscheiden sich die drei Arten bis auf kleine Unterschiede bei der Zusammensetzung und Herkunft kaum voneinander. Allerdings ist der Begriff <strong>Heilerde geschützt<\/strong>. Um ihn für ein Produkt verwenden zu dürfen, bedarf es einer offiziellen Arzneimittelzulassung. Das heißt, der<strong> Nutzen des Naturheilmittels für die Gesundheit muss belegt sein<\/strong>. Unternehmen, die diese Zulassung besitzen, sind beispielsweise <strong>Luvos<\/strong> und <strong>Dr. Beckmann<\/strong>.<\/p>\n<p>Besonders an der Heilerde ist zudem, dass sie auch zur inneren Anwendung (beispielsweise bei Magen-Darm-Beschwerden) empfohlen ist. Hersteller von Ton- und Lavaerde dürfen ihre Produkte hingegen<strong> nur als Kosmetik- oder Nahrungsergänzungsmittel bezeichnen<\/strong> und nicht mit anderen gesundheitlichen Wirkungen werben. Da jedoch die Unterschiede nicht groß sind, solltest du selbst ausprobieren, welche Erde dir am besten hilft.<\/p>\n<h3>Reformhäuser in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/reformhaus\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/reformhaus\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/reformhaus\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/reformhaus\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/reformhaus\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/reformhaus\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/reformhaus\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/reformhaus\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/reformhaus\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Schon im Mittelalter schätzten die Menschen die vielseitige Verwendbarkeit von Heilerde. In der alternativen und volkstümlichen Medizin genießt das Naturprodukt bis heute einen hohen Stellenwert. Vor allem bei Hautproblemen und Verdauungsbeschwerden greifen viele Betroffene erst zur Heilerde, bevor sie verschreibungspflichtige Medikamente einnehmen. Mit Wasser zu einer homogenen Masse verrührt oder als Kapsel, lässt es sich innerlich wie äußerlich anwenden. Welchen Nutzen Heil- beziehungsweise Tonerde hat und wofür du sie einsetzen kannst, zeigt dir dieser Ratgeber. Heilerde – was steckt drin und wie entsteht sie? Tonerde (auch Löss genannt) entstand vor Millionen von Jahren während der Eiszeit. Als Gletscher große Gesteinsbrocken mit sich führten, zerrieben sie diese unter hohem Druck zu feinen Partikeln. Mit der Zeit lagerten sich diese in dicken Schichten im Erdboden ab. Bei der Herstellung von Heilerden werden diese Lössschichten abgetragen, getrocknet, gemahlen und zum Schluss gesiebt. Was übrig bleibt, ist ein gleichmäßiges, feines Pulver. Die genauen Inhaltsstoffe des Naturprodukts sind abhängig von seiner Herkunft und beeinflussen seine Wirkungsweise. Mögliche in Tonerde enthaltene Stoffe sind Eisenoxid, Kieselsäure und Silizium, Aluminium-, Kalzium-, Magnesium- und Natriumsalze sowie Phosphate und Manganverbindungen. Je nachdem, welche Metalloxide in welcher Menge enthalten sind, variiert die Farbe des Pulvers. So gibt es in der Apotheke und im Handel weiße (Kaolin), grüne, rosa, gelbe und blaue Heilerden. Äußerliche Anwendung von Tonerde Ein traditionelles Einsatzgebiet der mineralischen Erde sind Hautprobleme. Bei fettiger Haut sowie Pickeln und Mitessern kommt die Erde in Form von Gesichtsmasken, Packungen oder Wickeln zur Anwendung. Dazu rührst du das Pulver im vorgegebenen Mischungsverhältnis mit kaltem oder warmem Wasser und gegebenenfalls etwas Öl zu einer Paste an. Gut eignet sich Nachtkerzen- oder Jojobaöl. Anschließend trägst du die Maske oder Packung auf. Warte, bis die Erde vollständig getrocknet ist, und wasch sie danach sorgfältig ab. Wichtig: Trage nach der Anwendung keine fettende Creme auf! Gegen ein Spannungsgefühl im betroffenen Bereich eignet sich am besten etwas Öl. Heilerde gegen Pickel und Hautunreinheiten verwenden Bei fettiger Haut und Pickeln machst du dir die aufsaugende Wirkung des Naturprodukts zunutze. Tonerden wirken – bedingt durch die vergrößerte Oberfläche – stark absorbierend und können Substanzen aufnehmen und binden. Dazu zählt auch überschüssiger Talg deiner Haut. Von Vorteil ist die antibakterielle Wirkung der mineralischen Heilerde. Sie wirkt sich positiv auf Hautentzündungen aller Art aus. Nur zwei Beispiele dafür sind entzündete Pickel und Akne. Bei großflächigeren Hautbeschwerden ist es möglich, die Tonerde im Rahmen eines Bades anzuwenden (Balneotherapie). Heilerde bei Gelenksschmerzen Vielfach kommen Heilerden zur Behandlung schmerzender Gelenke, meist bedingt durch Arthrose, zur Anwendung. Sie wird dabei von außen auf die betroffenen Stellen aufgetragen. Diese Anwendungsart basiert allerdings nur auf Erfahrungswerten. Einen wissenschaftlichen Beweis für die Wirkung bei Gelenkbeschwerden, gleich welcher Art, gibt es nicht. Das gilt auch für die Anwendung bei Cellulitis, Prellungen und Verbrennungen. Allerdings kann die Verwendung des Naturprodukts in der Regel auch nicht schaden und in einigen Fällen (wie beispielsweise bei Insektenstichen) zumindest angenehm kühlend wirken. Haare waschen mit Tonerde &#8211; ist das möglich? In heutigen Shampoos steckt viel Chemie. Allergien und andere gesundheitliche Beschwerden sorgen dafür, dass sich immer [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":107413,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Heilerde: Innere und äußere Anwendungen &amp; Wirkung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wie lässt sich Heilerde innerlich und äußerlich anwenden? Erfahre, bei welchen Beschwerden Heilerde Abhilfe schaffen kann und wie sie wirkt.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Heilerde: Innere und äußere Anwendungen &amp; Wirkung - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Wie lässt sich Heilerde innerlich und äußerlich anwenden? Erfahre, bei welchen Beschwerden Heilerde Abhilfe schaffen kann und wie sie wirkt.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-03-02T08:00:00+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-03-03T15:05:21+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_22463336.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"578\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/\",\"url\":\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/\",\"name\":\"Heilerde: Innere und äußere Anwendungen & Wirkung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-03-02T08:00:00+00:00\",\"dateModified\":\"2020-03-03T15:05:21+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Wie lässt sich Heilerde innerlich und äußerlich anwenden? Erfahre, bei welchen Beschwerden Heilerde Abhilfe schaffen kann und wie sie wirkt.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Heilerde: Innere und äußere Anwendungen &#038; Wirkung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Heilerde: Innere und äußere Anwendungen & Wirkung - HEROLD.at","description":"Wie lässt sich Heilerde innerlich und äußerlich anwenden? Erfahre, bei welchen Beschwerden Heilerde Abhilfe schaffen kann und wie sie wirkt.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/","og_locale":"de_DE","og_type":"article","og_title":"Heilerde: Innere und äußere Anwendungen & Wirkung - HEROLD.at","og_description":"Wie lässt sich Heilerde innerlich und äußerlich anwenden? Erfahre, bei welchen Beschwerden Heilerde Abhilfe schaffen kann und wie sie wirkt.","og_url":"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-03-02T08:00:00+00:00","article_modified_time":"2020-03-03T15:05:21+00:00","og_image":[{"width":830,"height":578,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_22463336.jpeg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/","url":"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/","name":"Heilerde: Innere und äußere Anwendungen & Wirkung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-03-02T08:00:00+00:00","dateModified":"2020-03-03T15:05:21+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Wie lässt sich Heilerde innerlich und äußerlich anwenden? Erfahre, bei welchen Beschwerden Heilerde Abhilfe schaffen kann und wie sie wirkt.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/heilerde-wirkung-anwendungsgebiete-von-tonerde\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Heilerde: Innere und äußere Anwendungen &#038; Wirkung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Heilerde_22463336-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/63820"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=63820"}],"version-history":[{"count":13,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/63820\/revisions"}],"predecessor-version":[{"id":204876,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/63820\/revisions\/204876"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/107413"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=63820"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=63820"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=63820"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}