{"id":67696,"date":"2018-03-20T10:01:40","date_gmt":"2018-03-20T09:01:40","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=67696"},"modified":"2021-08-05T12:04:26","modified_gmt":"2021-08-05T10:04:26","slug":"gartenweg-anlegen-wie-der-profi-bilder-anleitung","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/","title":{"rendered":"Gartenweg anlegen wie der Profi: Bilder &#038; Anleitung"},"content":{"rendered":"<figure id=\"attachment_78235\" aria-describedby=\"caption-attachment-78235\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-78235 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Elenathewise-e1521451160772.jpg\" alt=\"Gartenweg anlegen, Gestaltungsideen\" width=\"830\" height=\"408\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Elenathewise-e1521451160772.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Elenathewise-e1521451160772-300x147.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Elenathewise-e1521451160772-768x378.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-78235\" class=\"wp-caption-text\">Gartenweg anlegen leicht gemacht: Wir zeigen, wie der neue Gartenweg auch als DIY-Projekt gelingt! Foto: Adobe Stock, (c) Elenathewise<\/figcaption><\/figure>\n<p>Du möchtest einen Gartenweg anlegen und weißt nicht, wo du mit der Planung beginnen sollst? Am besten am Anfang! 😉 Wir zeigen dir, wie du deinen Gartenweg planst, nach welchen Kriterien du das <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/baustoffe-u--material\/\"><strong>Material aussuchen<\/strong><\/a> solltest und mit <strong>welchen Kosten<\/strong> du in etwa rechnen musst. Außerdem haben wir ein paar <strong>Gestaltungsideen<\/strong> für deinen neuen Gartenweg recherchiert.<\/p>\n\n<h2>Gartenweg anlegen: Planung und Budget<\/h2>\n<p>Gartenwege werden häufig im Zuge der <strong><a href=\"https:\/\/www.herold.at\/blog\/garten-gestalten-diy-tipps\/\">generellen Gartengestaltung<\/a><\/strong> eingeplant. Manchmal ist es aber notwendig, die Wege durch den Garten nachträglich zu bauen. Dies ist z.B. der Fall, wenn ein Haus mit fertigem <a href=\"https:\/\/www.herold.at\/blog\/garten-gestalten-diy-tipps\/\">Garten<\/a> gekauft oder das Grundstück im Zuge einer <strong><a href=\"https:\/\/www.herold.at\/blog\/sanierungsmassnahmen-ueberblick\/\">Sanierung<\/a><\/strong> vollkommen umgestaltet wird. Je nach <strong>Größe des Grundstücks<\/strong> und Länge\/Breite des Gartenweges solltest du für dieses Projekt zwischen <strong>einem und drei Tagen<\/strong> Arbeit einrechnen.<\/p>\n<p>Am Beginn deiner Überlegungen sollte die <strong>Wegführung<\/strong> stehen. Hierfür fertigst du eine <strong>maßstabsgetreue Zeichnung<\/strong> deines Grundstücks an und überlegst dir, auf welchen Pfaden du dich zukünftig durch deinen Garten bewegen möchtest. Hierbei solltest du folgendes berücksichtigen:<\/p>\n<ul>\n<li><strong>Größe des Grundstücks<\/strong>: Kleinere Grundstücke brauchen gerade, kurze Wege. Große Gärten profitieren von geschwungenen Pfaden.<\/li>\n<li><strong>Funktionalität<\/strong>: Dein Gartenweg sollte jene &#8220;Stationen&#8221; umfassen, an denen du oft vorbeikommst (z.B. Kompost, <strong><a href=\"https:\/\/www.herold.at\/blog\/gemuesebeet-planen-anlegen-gemuese-selbst-anbauen\/\">Gemüsebeete<\/a><\/strong>, <strong>Kräuterbeet, <a href=\"https:\/\/www.herold.at\/blog\/gartenhaus-montage\/\">Gartenhaus<\/a>,<\/strong> etc.)<\/li>\n<li><strong>Bodenbeschaffenheit<\/strong>: Der Boden unter deinem Gartenweg sollte fest sein, ein lockerer Untergrund führt früher oder später zu Schwierigkeiten.<\/li>\n<li><strong>Baumbestand<\/strong>: Der Gartenweg sollte nicht direkt unter Laub- oder <strong><a href=\"https:\/\/www.herold.at\/blog\/wann-obstbaeume-schneiden\/\">Obstbäumen<\/a><\/strong> verlaufen.<\/li>\n<\/ul>\n<h3>Kostenkalkulation: Wie teuer ist der neue Gartenweg?<\/h3>\n<p>Die Kosten für die Baustoffe, die du für deine Gartenwege benötigst, hängen von den gewählten Materialien ab. Kies- und Splittbelag belaufen sich beispielsweise auf <strong>15 bis 20 Euro<\/strong> pro Quadratmeter. Bei hochwertigen Platten oder Pflastersteinen liegt der Quadratmeterpreis je nach Qualität bereits bei<strong> zwölf bis 80 Euro<\/strong>. Randsteine, die notwendig sind, um<strong> lose Materialien<\/strong> wie Splitt oder Rindenmulch einzufassen, kosten je nach Höhe zwischen<strong> einem und drei Euro<\/strong>.<\/p>\n<p><strong>Tipp<\/strong>: Für eine exakte Kalkulation kannst du dir einen Kostenvoranschlag von einem <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/garten--u-landschaftsgestaltung\/\">professionellen Gartengestalter<\/a><\/strong> erstellen lassen, der sich die Gegebenheiten vor Ort ansieht und deine Wünsche mit einberechnet. Ob du ihn anschließend tatsächlich mit der Gestaltung beauftragst, liegt natürlich bei dir.<\/p>\n<p><iframe loading=\"lazy\" src=\"https:\/\/www.youtube-nocookie.com\/embed\/7OMQLbM5gLQ\" width=\"830\" height=\"415\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"><\/iframe><\/p>\n<h3>Gartenweg aus Naturstein oder Holz? Materialwahl<\/h3>\n<p>Ehe du dich auf den Weg in den nächsten <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/baumarkt\/\">Baumarkt<\/a><\/strong> machst, solltest du darüber nachdenken, welche Materialien für dein Projekt am besten geeignet sind. Hier geht es allerdings nicht nur um die Ästhetik, sondern vor allem darum,<strong> für welchen Verwendungszweck<\/strong> er gedacht ist. Einen Gartenweg, der lediglich zum Schlendern zwischen den Beeten einlädt, kannst du problemlos mit <strong>losem Material<\/strong> wie Splitt oder Kies aufschütten und mit Randelementen befestigen.<\/p>\n<p>Häufig beanspruchte Wege (z.B. von der Terrasse zum Gartentor oder zum Kompost) hingegen solltest du <strong>pflastern bzw. mit Steinplatten<\/strong> belegen. Als Wegstein eignet sich beispielsweise Schiefer. Wege, die mit Kraftfahrzeugen befahren werden, dürfen eine gewisse Mindeststärke nicht unterschreiten. Wenn du den Gartenweg ökologisch gestalten möchtest, stehen dir außerdem sog. <strong>Öko-, Sicker- oder Drainagepflaster<\/strong> zur Verfügung.<\/p>\n<p>Gartenwege als <strong>Holz<\/strong> liegen zwar voll im Trend, sind aufgrund der Rutschgefahr bei Regen, Frost und nassem Laub jedoch nicht ungefährlich. Wenn du Pflastersteine verlegen möchtest, solltest du dich im Vorfeld auch für ein entsprechendes <strong><a href=\"https:\/\/www.herold.at\/blog\/fliesen-verlegen-verlegemuster\/\">Verlegemuster<\/a><\/strong> entscheiden. Bei einem Gartenweg mit<strong> Naturstein<\/strong> brauchst du kein bestimmtes Verlegemuster.<\/p>\n<figure id=\"attachment_78352\" aria-describedby=\"caption-attachment-78352\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-78352 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-stockpics-e1521460270813.jpg\" alt=\"Gartenweg anlegen, Garten Weg bauen\" width=\"830\" height=\"414\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-stockpics-e1521460270813.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-stockpics-e1521460270813-300x150.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-stockpics-e1521460270813-768x383.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-78352\" class=\"wp-caption-text\">Einen Gartenweg anlegen mit Naturstein? Die Materialwahl ist vom Verwendungszweck abhängig. Foto: Adobe Stock, (c) stockpics<\/figcaption><\/figure>\n<h3>Stabilen Gartenweg anlegen mit dem richtigen Unterbau<\/h3>\n<p>Bei Gartenwegen, die <strong>täglich beansprucht<\/strong> werden, ist der Einbau einer sog. Tragschicht wichtig. Diese <strong>ca. 15 cm dicke Schicht<\/strong> aus Schotter oder einem Mineralgemisch verhindert, dass sich der spätere Belag (zu sehr) setzt oder verschiebt. Je weicher die Bodenbeschaffenheit in deinem Garten ist, desto wichtiger ist die Tragschicht. Anschließend folgt noch eine etwa drei bis vier Zentimeter starke Schicht aus <strong>Splitt oder Pflastersand<\/strong> und darauf der endgültige Belag (z.B. Platten, Kies oder Pflastersteine).<\/p>\n<p>Bei einem lehmigen Untergrund solltest du vor der Tragschicht eine etwa <strong>10 cm starke Frostschutzschicht<\/strong> aus einem Kies-Sand-Gemisch mit einer Körnung von 0\/32 einziehen. Ohne diese Schicht besteht die Gefahr von Wasseransammlungen im Untergrund und eines Hochfrieren des Wegbelags. In Gegenden mit <strong>starkem Niederschlag<\/strong> sollte die Tragschicht aus Schotter bestehen, da dieser eine gute Wasserdurchlässigkeit bietet. Mineralgemische hingegen lassen sich besser verdichten.<\/p>\n<div class=\"content-box-yellow\"><strong>Tipp<\/strong>: Für stabile Gartenwege mit Tragschicht brauchst du schweres Gerät, z.B. um Mineralgemisch und\/oder Füllsand zu verdichten. Entsprechende Maschinen kannst du <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/maschinenvermietung-u--verleih\/\">problemlos entleihen<\/a><\/strong>.<\/div>\n<p>Rindenmulch eignet sich als Belag auf <strong>lockerem Sandboden<\/strong>, wo er keine Tragschicht benötigt. Hier hebst du einfach eine zehn Zentimeter tiefe Mulde aus und füllst sie mit dem Rindenmulch. Bei schwerem Lehmboden gibst du zuerst eine Schicht von zehn Zentimeter <strong>Füllsand<\/strong> auf den Lehmboden, verdichtest diesen und füllst anschließend den Rindenmulch auf.<\/p>\n<h2>Gartenweg anlegen Schritt für Schritt<\/h2>\n<p>Sobald du weißt, an welchen &#8220;Stationen&#8221; dein Gartenweg vorbeiführen soll, kannst du dich an die Arbeit machen. Zuerst markierst du den Verlauf mit <strong>Holzstäbchen und Schnur<\/strong>. Vergiss nicht, hierbei auch die Breite der Randsteine zu berücksichtigen. Als nächstes stichst du die Kante entlang der Schnur mit einem Spaten ab und <strong>trägst den Boden ab<\/strong>. Wie viel du abträgst hängt davon ab, ob du eine Tragschicht einziehen möchtest oder nicht. Für einen Gartenweg mit Tragschicht sollten es rund 20 cm sein, für einen Gartenweg ohne Tragschicht genügen zirka 10 cm.<\/p>\n<figure id=\"attachment_78457\" aria-describedby=\"caption-attachment-78457\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-78457 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Tomasz-Zajda-e1521464041253.jpg\" alt=\"Gartenweg anlegen, Garten Weg bauen\" width=\"830\" height=\"518\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Tomasz-Zajda-e1521464041253.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Tomasz-Zajda-e1521464041253-300x187.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/03\/Gartenweg-anlegen.-Adobe-Stock-c-Tomasz-Zajda-e1521464041253-768x479.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-78457\" class=\"wp-caption-text\">Wird der Weg im Alltag stark beansprucht, darf beim Gartenweg anlegen die Tragschicht nicht fehlen. Foto: Adobe Stock, (c) Tomasz Zajda<\/figcaption><\/figure>\n<p>Als nächstes entfernst du größere Steine oder Wurzelreste und gleichst sämtliche Unebenheiten aus, da diese die Funktion der Trag- bzw. Sandschicht behindern. Für die<strong> Einbettung der Randsteine<\/strong> hebst du anschließend einen kleinen Graben beidseitig des Weges aus, der breiter ist als die Pflastersteine oder Steine. Füllst du ihn mit<strong> Sand<\/strong>, hat das den Vorteil, dass du die Lage der Steine später bei Bedarf ohne großen Aufwand korrigieren kannst. Einen Randabschluss brauchst du allerdings nur bei Gartenwegen aus kleineren Steinen. <strong>Plattenbeläge<\/strong> bilden von allein eine stabile Fläche.<\/p>\n<p>Den Belag verlegst du nun sorgfältig in einer exakten Linie und <strong>klopfst ihn anschließend fest<\/strong>. Achte hier besonders auf die Kante zum Mutterboden, da diese den Steinen Halt bietet. Weist die Kante Lücken auf, korrigierst du sie mit Sand. Ist dein gewählter Belag Rindenmulch, füllst du ihn etwas höher als die Randsteine ein und drückst ihn anschließend herunter.<\/p>\n<div class=\"content-box-yellow\"><strong>Tipp<\/strong>: Pflastersteine solltest du immer ein wenig tiefer liegen als die umgebende <a href=\"https:\/\/www.herold.at\/blog\/rasen-rasenziegel-oder-fertigrasen-vorteile-nachteile-kosten\/\">Rasenfäche<\/a>. Anderenfalls bekommst du spätestens beim ersten <strong>Rasenmähen<\/strong> Probleme.<\/div>\n<p>Zum <a href=\"https:\/\/www.herold.at\/blog\/verfugen-wie-verfugt-man-richtig\/\">Verfugen<\/a> kannst du ganz einfach Füllsand und Wasser verwenden und die Fugen einschlämmen. Für das <a href=\"https:\/\/www.herold.at\/blog\/verfugen-wie-verfugt-man-richtig\/\">Verfugen<\/a> von Natursteinen eignet sich<strong> spezieller Pflasterfugenmörtel<\/strong> auf Kunstharzbasis oder <a href=\"https:\/\/de.wikipedia.org\/wiki\/Gebrochene_Gesteinsk%C3%B6rnung\">Brechsand<\/a>, der bei Klinkerbelägen ebenfalls als Füllmaterial zum Einsatz kommt. Für stabile<\/p>\n<h3>Gartenweg günstig anlegen mit Profi<\/h3>\n<p>Einen Gartenweg selbst anzulegen ist zwar möglich, aber je nach Umfang des Projekts nicht ganz einfach. Wenn du auf Nummer sicher gehen möchtest, kannst du einen professionellen <strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/garten--u-landschaftsgestaltung\/\">Landschafts- und Gartengestalter<\/a><\/strong> für diese Aufgabe engagieren. Der durchschnittliche Stundenlohn beträgt hier zwischen<strong> 45 und 55 Euro<\/strong>. Um deinen neuen Gartenweg möglichst günstig anlegen zu lassen, kannst du versuchen, einen <strong>Kompromiss auszuhandeln<\/strong>: Der <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/garten--u-landschaftsgestaltung\/\">Gärtner<\/a> legt den Gartenweg an und koffert ihn aus, und du gehst anschließend beim Verlegen der Steine zur Hand. Auf diese Weise sparst du die Kosten für eine zusätzliche Arbeitskraft und kannst trotzdem sicher sein, dass dein Gartenweg <strong>viele Jahre lang trittfest<\/strong> bleibt.<\/p>\n<h3>Garten- und Landschaftsgestalter mit sehr hoher Kundenzufriedenheit in deinem Bundesland:<\/h3>\n<p style=\"text-align: center;\"><strong>Das könnte dich auch interessieren:<\/strong><\/p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"ryykwaFzFu\"><p><a href=\"https:\/\/www.herold.at\/blog\/fundament-fuers-gartenhaus\/\">Das Fundament für das Gartenhaus<\/a><\/p><\/blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"&#8222;Das Fundament für das Gartenhaus&#8220; &#8212; HEROLD BLOG\" src=\"https:\/\/www.herold.at\/blog\/fundament-fuers-gartenhaus\/embed\/#?secret=ryykwaFzFu\" data-secret=\"ryykwaFzFu\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Du möchtest einen Gartenweg anlegen und weißt nicht, wo du mit der Planung beginnen sollst? Am besten am Anfang! 😉 Wir zeigen dir, wie du deinen Gartenweg planst, nach welchen Kriterien du das Material aussuchen solltest und mit welchen Kosten du in etwa rechnen musst. Außerdem haben wir ein paar Gestaltungsideen für deinen neuen Gartenweg recherchiert. Gartenweg anlegen: Planung und Budget Gartenwege werden häufig im Zuge der generellen Gartengestaltung eingeplant. Manchmal ist es aber notwendig, die Wege durch den Garten nachträglich zu bauen. Dies ist z.B. der Fall, wenn ein Haus mit fertigem Garten gekauft oder das Grundstück im Zuge einer Sanierung vollkommen umgestaltet wird. Je nach Größe des Grundstücks und Länge\/Breite des Gartenweges solltest du für dieses Projekt zwischen einem und drei Tagen Arbeit einrechnen. Am Beginn deiner Überlegungen sollte die Wegführung stehen. Hierfür fertigst du eine maßstabsgetreue Zeichnung deines Grundstücks an und überlegst dir, auf welchen Pfaden du dich zukünftig durch deinen Garten bewegen möchtest. Hierbei solltest du folgendes berücksichtigen: Größe des Grundstücks: Kleinere Grundstücke brauchen gerade, kurze Wege. Große Gärten profitieren von geschwungenen Pfaden. Funktionalität: Dein Gartenweg sollte jene &#8220;Stationen&#8221; umfassen, an denen du oft vorbeikommst (z.B. Kompost, Gemüsebeete, Kräuterbeet, Gartenhaus, etc.) Bodenbeschaffenheit: Der Boden unter deinem Gartenweg sollte fest sein, ein lockerer Untergrund führt früher oder später zu Schwierigkeiten. Baumbestand: Der Gartenweg sollte nicht direkt unter Laub- oder Obstbäumen verlaufen. Kostenkalkulation: Wie teuer ist der neue Gartenweg? Die Kosten für die Baustoffe, die du für deine Gartenwege benötigst, hängen von den gewählten Materialien ab. Kies- und Splittbelag belaufen sich beispielsweise auf 15 bis 20 Euro pro Quadratmeter. Bei hochwertigen Platten oder Pflastersteinen liegt der Quadratmeterpreis je nach Qualität bereits bei zwölf bis 80 Euro. Randsteine, die notwendig sind, um lose Materialien wie Splitt oder Rindenmulch einzufassen, kosten je nach Höhe zwischen einem und drei Euro. Tipp: Für eine exakte Kalkulation kannst du dir einen Kostenvoranschlag von einem professionellen Gartengestalter erstellen lassen, der sich die Gegebenheiten vor Ort ansieht und deine Wünsche mit einberechnet. Ob du ihn anschließend tatsächlich mit der Gestaltung beauftragst, liegt natürlich bei dir. Gartenweg aus Naturstein oder Holz? Materialwahl Ehe du dich auf den Weg in den nächsten Baumarkt machst, solltest du darüber nachdenken, welche Materialien für dein Projekt am besten geeignet sind. Hier geht es allerdings nicht nur um die Ästhetik, sondern vor allem darum, für welchen Verwendungszweck er gedacht ist. Einen Gartenweg, der lediglich zum Schlendern zwischen den Beeten einlädt, kannst du problemlos mit losem Material wie Splitt oder Kies aufschütten und mit Randelementen befestigen. Häufig beanspruchte Wege (z.B. von der Terrasse zum Gartentor oder zum Kompost) hingegen solltest du pflastern bzw. mit Steinplatten belegen. Als Wegstein eignet sich beispielsweise Schiefer. Wege, die mit Kraftfahrzeugen befahren werden, dürfen eine gewisse Mindeststärke nicht unterschreiten. Wenn du den Gartenweg ökologisch gestalten möchtest, stehen dir außerdem sog. Öko-, Sicker- oder Drainagepflaster zur Verfügung. Gartenwege als Holz liegen zwar voll im Trend, sind aufgrund der Rutschgefahr bei Regen, Frost und nassem Laub jedoch nicht ungefährlich. Wenn du Pflastersteine verlegen möchtest, solltest du dich im Vorfeld auch für ein entsprechendes [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":78217,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[82741],"tags":[],"acf":[],"yoast_head":"\n<title>Gartenweg anlegen wie der Profi: Bilder &amp; Anleitung - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Du möchtest einen Gartenweg anlegen und suchst nach Gestaltungsideen? Wir haben die Schritt-für-Schritt-Anleitung inklusive Kostenkalkulation!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Gartenweg anlegen wie der Profi: Bilder &amp; Anleitung - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Du möchtest einen Gartenweg anlegen und suchst nach Gestaltungsideen? Wir haben die Schritt-für-Schritt-Anleitung inklusive Kostenkalkulation!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2018-03-20T09:01:40+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-05T10:04:26+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Gartenweg-anlegen.-Adobe-Stock-c-Elenathewise.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1195\" \/>\n\t<meta property=\"og:image:height\" content=\"777\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"7 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/\",\"url\":\"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/\",\"name\":\"Gartenweg anlegen wie der Profi: Bilder & Anleitung - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2018-03-20T09:01:40+00:00\",\"dateModified\":\"2021-08-05T10:04:26+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Du möchtest einen Gartenweg anlegen und suchst nach Gestaltungsideen? Wir haben die Schritt-für-Schritt-Anleitung inklusive Kostenkalkulation!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Gartenweg anlegen wie der Profi: Bilder &#038; Anleitung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Gartenweg anlegen wie der Profi: Bilder & Anleitung - HEROLD.at","description":"Du möchtest einen Gartenweg anlegen und suchst nach Gestaltungsideen? Wir haben die Schritt-für-Schritt-Anleitung inklusive Kostenkalkulation!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/","og_locale":"de_DE","og_type":"article","og_title":"Gartenweg anlegen wie der Profi: Bilder & Anleitung - HEROLD.at","og_description":"Du möchtest einen Gartenweg anlegen und suchst nach Gestaltungsideen? Wir haben die Schritt-für-Schritt-Anleitung inklusive Kostenkalkulation!","og_url":"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2018-03-20T09:01:40+00:00","article_modified_time":"2021-08-05T10:04:26+00:00","og_image":[{"width":1195,"height":777,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Gartenweg-anlegen.-Adobe-Stock-c-Elenathewise.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"7 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/","url":"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/","name":"Gartenweg anlegen wie der Profi: Bilder & Anleitung - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2018-03-20T09:01:40+00:00","dateModified":"2021-08-05T10:04:26+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Du möchtest einen Gartenweg anlegen und suchst nach Gestaltungsideen? Wir haben die Schritt-für-Schritt-Anleitung inklusive Kostenkalkulation!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/gartenweg-anlegen-wie-der-profi-bilder-anleitung\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Gartenweg anlegen wie der Profi: Bilder &#038; Anleitung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/01\/Gartenweg-anlegen.-Adobe-Stock-c-Elenathewise-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/67696"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=67696"}],"version-history":[{"count":33,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/67696\/revisions"}],"predecessor-version":[{"id":242691,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/67696\/revisions\/242691"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/78217"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=67696"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=67696"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=67696"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}