{"id":71656,"date":"2020-03-23T08:00:08","date_gmt":"2020-03-23T07:00:08","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=71656"},"modified":"2020-04-20T11:55:56","modified_gmt":"2020-04-20T09:55:56","slug":"reflux-baby","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/reflux-baby\/","title":{"rendered":"Reflux bei Babys: normal oder krankhaft?"},"content":{"rendered":"<figure id=\"attachment_131556\" aria-describedby=\"caption-attachment-131556\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-131556 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-goodluz1.jpg\" alt=\"Reflux bei Babys\" width=\"830\" height=\"370\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-goodluz1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-goodluz1-300x134.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-goodluz1-768x342.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-131556\" class=\"wp-caption-text\">Reflux bei Babys: wenn der Schließmuskel am Mageneingang nicht so gut funktioniert, Foto: Adobe Stock, (c) goodluz<\/figcaption><\/figure>\n<p>Speikinder sind Gedeihkinder. Diese Redensart trifft nur dann zu, wenn Babys nach dem Trinken zwar “spucken“, sich sonst aber wohlfühlen und gut entwickeln. Andernfalls kann ein Reflux bei Babys &#8211; also ein <strong>Rückfluss von Mageninhalt in die Speiseröhre<\/strong> oder auch in den Mund &#8211; auf krankhafte Ursachen hinweisen. Dann gehört er behandelt, sonst drohen Langzeitfolgen. Die Antwort auf alle wichtigen Fragen dazu gibt es hier!<\/p>\n\n<h2><strong>Was ist Reflux?<\/strong><\/h2>\n<p>Am Übergang von der Speiseröhre zum Magen befindet sich ein Muskelfaserband, das den Mageneingang fest verschließt. Dieser “<strong>Schließmuskel<\/strong>“ weist eine gewisse Ruhespannung auf. Dadurch entsteht eine Druckbarriere zwischen Bauch- und Brustraum, die ein Zurückfließen von Mageninhalt in die Speiseröhre verhindert. Sie wird nur während des Schluckaktes aufgehoben, damit die Speiseröhrenmuskulatur den Speisebrei in den Magen befördern kann.<\/p>\n<p>Außerdem wirkt das Zwerchfell an der Stelle, wo die Speiseröhre hindurchtritt, wie ein Ventil, das den Speisebrei nur in einer Richtung passieren lässt. Zusätzlich sorgt der im Brustkorb und in der Speiseröhre vorherrschende Druck dafür, dass Mageninhalt dort verbleibt, wo er hingehört: im Magen. Unüberwindlich ist diese Barriere aber nicht.<\/p>\n<p>Gelangt nun doch Mageninhalt in die Speiseröhre, nennt das die Medizin gastroösophagealer oder <strong>ösophagealer<\/strong> <strong>Reflux<\/strong>. Schädliche Auswirkungen dieses Vorgangs werden als (gastroösophageale) <strong><a href=\"https:\/\/www.herold.at\/blog\/refluxkrankheit\/\">Refluxkrankheit<\/a> <\/strong>oder <strong>GERD<\/strong> (Gastro Esophageal Reflux Disease) bezeichnet. Durch den Reflux kann es unter anderem zu <a href=\"https:\/\/www.herold.at\/blog\/sodbrennen-hausmittel-saures-aufstossen-hilft-schnell\/\"><strong>Sodbrennen<\/strong><\/a> kommen. Einem brennenden Schmerz, der sich vom Oberbauch hinauf hinter das Brustbein bis in den Hals zieht. Denn der Mageninhalt ist sauer. Darauf sind die Schleimhäute der Speiseröhre und des Mund-Rachen-Raums nicht eingerichtet.<\/p>\n<p>Nun gibt es bei Babys verschiedene Arten von Reflux: den <strong>funktionellen<\/strong>, den <strong>pathologischen<\/strong> und den <strong>sekundären Reflux<\/strong>.<\/p>\n<div class=\"content-box-green\"><strong>Info:<\/strong> Nicht jedes Zurückfließen von angedautem Speisebrei führt zu Beschwerden. Genau genommen ist es sogar <strong>ganz normal<\/strong>, wenn bei Babys <strong>gelegentlich<\/strong> Mageninhalt wieder hochkommt. Eventuell verbunden mit Schluckauf oder ein wenig Husten. Steigt geschluckte Nahrung ganz nach oben, spucken die Kleinen, husten oder erbrechen. Das ist kein Anlass zu Besorgnis, solange es dem Baby sonst gut geht. Jede Mutter kennt dieses Phänomen und hält ein Spucktuch griffbereit, wenn sie ihr Baby füttert.<\/div>\n<h3><strong>Funktioneller Reflux bei Babys<\/strong><\/h3>\n<p>Ein Rückfluss vom Magen in die Speiseröhre tritt hin und wieder bei allen Kindern auf. Bei gestillten ebenso wie bei mit der Flasche ernährten Babys. Bei Flaschennahrung kommt es jedoch häufiger zu einem Reflux, da industriell hergestellte Babynahrung schwerer verdaulich ist und daher länger im Magen verweilt als Muttermilch. Zudem werden von ihr oft größere Mengen gegeben.<\/p>\n<p>Diese <strong>harmloseste Form von Rückfluss<\/strong> fällt unter den Begriff <strong>funktioneller Reflux <\/strong>(auch: primärer Reflux oder physiologischer Reflux). Seine <strong>Ursachen<\/strong>: Der Verschlussmechanismus zwischen Speiseröhre und Magen muss erst ausreifen. Die Speiseröhrenmuskulatur besitzt eine noch relativ schwach ausgeprägte Eigenspannung. Dadurch lockert sich der Schließmuskel, sodass die Milch leichter zurückfließen kann. Und auch das normalerweise als Ventil wirkende Zwerchfell kann noch nicht vollständig entwickelt sein. Ebenso die am Schluckakt beteiligten Strukturen im Rachenraum. Zudem verfügen die kurze kindliche Speiseröhre und der kleine Magen über ein nur geringes Fassungsvermögen. Ergebnis: Die Babys spucken. Ein Vorgang, der bei Frühgeborenen häufiger vorkommt als bei reifen Kindern.<\/p>\n<p>Zudem ist bei vielen Babys der <strong>Winkel zwischen Speiseröhre und Magen noch sehr gering<\/strong>. Wachsen die Kinder, vergrößert sich auch der Winkel. So löst sich das Problem mit dem Rückfluss meist auf natürliche Weise.<\/p>\n<p>Unter Umständen trägt ein Überfüttern von Säuglingen zu deren wiederholtem “Spucken“ bei. Nicht zuletzt auch die Ernährung und Lebensweise der Mutter, denn z.B. Alkohol, einige Bestandteile des Tabakrauchs und potenzielle Allergieauslöser (z.B. Kuhmilch) gelangen über die Muttermilch ins Baby.<\/p>\n<p>Dieser funktionelle Reflux tritt <strong>vor allem in den ersten Lebensmonaten<\/strong> auf. Danach nimmt seine Häufigkeit stetig ab, sodass er mit Vollendung des ersten Lebensjahres bei den meisten Kindern verschwunden ist.<\/p>\n<h3><strong>Pathologischer Reflux<\/strong><strong> bei Babys<\/strong><\/h3>\n<figure id=\"attachment_131703\" aria-describedby=\"caption-attachment-131703\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-131703 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Аrtranq.jpg\" alt=\"Reflux bei Babys\" width=\"830\" height=\"370\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Аrtranq.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Аrtranq-300x134.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Аrtranq-768x342.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-131703\" class=\"wp-caption-text\">Durch zu hastiges essen oder trinken kommt es zu vermehrtem Spucken. Foto: Adobe Stock (c) Аrtranq<\/figcaption><\/figure>\n<p>Ein <strong>pathologischer <\/strong>(krankhafter) <strong>Reflux<\/strong> alias Refluxkrankheit liegt hingegen vor, wenn der Rückfluss so häufig und stark auftritt, dass er vermehrtes Spucken und andere Symptome verursacht. Etwa bei Kindern, die schnell und hastig trinken. Oder bei einem sehr starken Milchspendereflex. Das heißt, wenn die Muttermilch so schnell und kräftig fließt, dass sie heraustropft oder sprüht. Bei mit der Flasche ernährten Kindern verstärkt unter Umständen ein zu großes Loch im Sauger die Beschwerden. Besonders häufig aber sind <a href=\"http:\/\/arztsuche24.at\/ratgeber\/frauengesundheit-und-schwangerschaft\/fruehgeburt-schwieriger-start-ins-leben\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Frühgeborene<\/strong><\/a> oder Babys mit einem fehlerhaften Schluckaktes vom pathologischen Reflux betroffen.<\/p>\n<h3><strong>Sekundärer Reflux <\/strong><strong> bei Babys<\/strong><\/h3>\n<p>Ein <strong>sekundärer Reflux<\/strong> wiederum ist die <strong>Folge einer anderen Erkrankung<\/strong>. Wie etwa einer neurologischen Störung, eines Lungenleidens (forciertes Ausatmen verringert den Druck im Brustkorb) oder eines <strong>Zwerchfellbruchs<\/strong> (Lücke im Zwerchfell mit Verlagerung eines Magenteils oder des ganzen Magens in die Brusthöhle).<\/p>\n<p>So spricht etwa ein bereits seit der Geburt auftretender, stark ausgeprägter Reflux mit regelmäßigem schwallartigem Erbrechen nach jeder Mahlzeit für eine (angeborene) <strong>Fehlbildung<\/strong>. Wie z.B. eine Pylorusstenose (Verengung des Magenausgangs), <strong>fehlerhafte Anlage des Zwölffingerdarms<\/strong> oder ösophagotracheale Fistel (abnorme Verbindung zwischen Speise- und Luftröhre).<\/p>\n<p>Ein Reflux inklusive Episoden abnormer Bewegungen, die hauptsächlich nach der Nahrungsaufnahme auftreten, sprechen für ein <strong>Sandifer Syndrom<\/strong>. Diese Störung unbekannter Ursache ist gekennzeichnet durch eine unnatürliche Stellung von Kopf und Hals der Kinder. Und durch eine starke Krümmung des Rückens, sodass sich Kopf und Oberkörper krampfartig nach hinten überstrecken.<\/p>\n<h2><strong>Ist ein Reflux beim Baby harmlos oder gefährlich?<\/strong><\/h2>\n<p>Ein <strong>dauerhafter Rückfluss<\/strong> von Mageninhalt in die Speiseröhre führt oft zu einer <strong>Speiseröhrenentzündung <\/strong>(Ösophagitis). Denn die Schleimhaut der Speiseröhre hält – anders als die durch selbst produzierten Schleim geschützte Magenschleimhaut – keine hohen Säurekonzentrationen aus. Das führt zu Sodbrennen und Schmerzen. In weiterer Folge des Öfteren zu Vernarbungen, Geschwüren oder auch Blutungen, die eine Blutarmut nach sich ziehen können.<\/p>\n<p>Als schlimmste Komplikation bei einem Reflux droht eine schwere Atemnot, die gegebenenfalls zum <strong><a href=\"https:\/\/www.herold.at\/blog\/baby-verschluckt-sich\/\" target=\"_blank\" rel=\"noopener noreferrer\">Ersticken<\/a><\/strong> führt, weil der aufgestoßene Mageninhalt die Atemwege verlegt.<\/p>\n<p>Ein gelegentlicher Reflux – wie er bei den meisten Säuglingen vorkommt – ist jedoch kein Grund zur Sorge. Da fragen sich viele Eltern: Wie erkennt man den Unterschied zwischen natürlichen “Spuckmanövern“ von Säuglingen und einer Refluxkrankheit?<\/p>\n<h3><strong>Ab wann wird ein Reflux gefährlich? <\/strong><\/h3>\n<p>Für einen <strong>krankhaften Rückfluss<\/strong> sprechen <strong>Symptome<\/strong> wie<\/p>\n<ul>\n<li>Das Baby <strong>erbricht regelmäßig<\/strong>.<\/li>\n<li>Es fließt <strong>mehr als fünf Mal<\/strong> am Tag Milch zurück.<\/li>\n<li>Das Baby <strong>hustet häufig nach dem Füttern<\/strong> (weil in die Atemwege geratener Mageninhalt deren Schleimhaut reizt) oder hat übermäßig viele Atemwegsinfektionen (z.B. Bronchitis, Kehlkopf- oder Lungenentzündung).<\/li>\n<li>Das Kind <strong>weint oft nach dem Stillen<\/strong>.<\/li>\n<\/ul>\n<p>Solche Symptome sollten zum <strong>Arzt<\/strong> führen. Der ist <strong>sofort<\/strong> zu kontaktieren, wenn<\/p>\n<ul>\n<li>sich <strong>Blut im Erbrochenen<\/strong> befindet.<\/li>\n<li>beim Kind <strong>Schluckbeschwerden<\/strong> auftreten.<\/li>\n<li>das Baby <strong>häufig hustet<\/strong>.<\/li>\n<li>sich Zeichen einer <strong>Blutarmut<\/strong> zeigen wie Blässe, Schlappheit, eventuell Atemnot.<\/li>\n<li>das Baby aus ungeklärter Ursache sehr viel weint bzw. <strong>durch nichts zu beruhigende Schreiattacken<\/strong> hat oder unglücklich wirkt.<\/li>\n<li>Beim Kind als Ausdruck der Schmerzreaktion eine <strong>generelle Unruhe, verkrampfte Händchen oder Füßchen oder Schweißausbrüche<\/strong> auffallen. Oder Schlafstörungen (Liegeposition fördert den Säurerückfluss).<\/li>\n<li>das Kleine die <strong>Nahrungsaufnahme verweigert<\/strong> (weil sie schmerzhaft ist), eine Trinkschwäche oder Fütterungsschwierigkeiten (z.B. Verzögerungen oder Unterbrechungen der Nahrungsaufnahme durch dauerndes Schreien oder wiederholte Atempausen, hastiges Trinken) aufweist.<\/li>\n<li>sich <strong><a href=\"http:\/\/arztsuche24.at\/ratgeber\/kindergesundheit\/kindliche-entwicklungsstoerung-handicaps-fuers-leben\/\" target=\"_blank\" rel=\"noopener noreferrer\">Gedeihstörungen<\/a><\/strong> zeigen, z.B. das Kind nicht zunimmt.<\/li>\n<\/ul>\n<p>Auf der Suche nach einem <strong>Kinderarzt<\/strong>? Hier findest du <a href=\"https:\/\/www.herold.at\/blog\/kinderarzt-wien\/\" target=\"_blank\" rel=\"noopener noreferrer\">Empfehlenswerte Kinderärzte in Wien<\/a>.<\/p>\n<h2><strong>Einen Reflux bei Babys erkennen<\/strong><\/h2>\n<p>Der Arzt kann zur Diagnosefindung neben gezielten Fragen und einer <strong>gründlichen körperlichen Untersuchung<\/strong> verschiedene Methoden heranziehen. Anhand der Symptome zum Beispiel Untersuchungen veranlassen wie<\/p>\n<ul>\n<li>einen <strong>Kontrastmittelbreischluck<\/strong>: Anfertigung von <strong>Röntgenbildern<\/strong> zur Auffindung vermuteter Fehlbildungen nach Schlucken eines Kontrastmittelbreies.<\/li>\n<li>eine <strong>24h-pH-Metrie<\/strong>: kontinuierliche Messung des pH-Wertes in der Speiseröhre über eine durch die Nase eingeführte Sonde. Sie gibt Auskunft, ob es sich um einen sauren Reflux handelt und wie häufig dieser stattfindet.<\/li>\n<li>eine <a href=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Magenspiegelung<\/strong><\/a>, wenn z.B. der Verdacht auf eine Entzündung der Speiseröhrenschleimhaut besteht.<\/li>\n<li>eine <strong>Speiseröhren-Manometrie<\/strong>: Messung der Druckverhältnisse in der Speiseröhre über eine durch den Mund eingebrachte Sonde. Um etwaige krankhafte Bewegungsmuster der Speiseröhre nachzuweisen, die eine reguläre Passage der Nahrung verhindern.<\/li>\n<\/ul>\n<figure id=\"attachment_131664\" aria-describedby=\"caption-attachment-131664\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-131664 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Ramona-Heim.jpg\" alt=\"Reflux bei Babys\" width=\"830\" height=\"370\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Ramona-Heim.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Ramona-Heim-300x134.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Ramona-Heim-768x342.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-131664\" class=\"wp-caption-text\">Kleinere, dafür häufigere Portionen können bei einem Reflux bei Babys sinnvoll sein. Foto: Adobe Stock, (c) Ramona Heim<\/figcaption><\/figure>\n<h3><strong>Was tun bei “normalem“ Milchrückfluss?<\/strong><\/h3>\n<p>Fließt Milch zurück in den Mund, ist es wichtig, dass das Baby nach dem Füttern für rund 20 Minuten <em>in aufrechter Position<\/em> verbleibt. Und dann richtig gelagert wird: in Rückenlage mit erhöhtem Oberkörper. Auch darf es nicht zu stramm gewickelt oder Tabakrauch ausgesetzt werden.<\/p>\n<p><strong> Tipp, um das Problem überhaupt zu verhindern:<\/strong> kleinere, dafür häufigere Portionen anbieten.<\/p>\n<h3><strong>Was tun gegen krankhaften Reflux?<\/strong><\/h3>\n<p>Bei einer Refluxkrankheit muss man – unabhängig vom Alter des Patienten – letztendlich ihre <strong>Ursache aufspüren<\/strong> und behandeln. Das Gleiche gilt für einen sekundären Reflux.<\/p>\n<p>Doch ist es in jedem Fall sinnvoll, Folgendes zu probieren, um den Reflux hintanzuhalten und so die Beschwerden abzumildern<\/p>\n<ul>\n<li>alle oben genannten Tipps zur Eindämmung des Milchrückflusses einhalten.<\/li>\n<li>die <strong>Nahrung<\/strong> für das Kind etwas <strong>eindicken<\/strong>. Beispielsweise mit Maismehl oder Johannisbrotkernmehl.<\/li>\n<li>das<strong> Kopfende des Kinderbetts etwas höher stellen<\/strong>.<\/li>\n<li>in Absprache mit dem Kinderarzt <strong>Mittel gegen Übersäuerun<\/strong>g verabreichen. Etwa einen die Magensäure neutralisierenden Protonenpumpenhemmer.<\/li>\n<\/ul>\n<p><strong>Erst wenn alle Behandlungsversuche nicht fruchten, <\/strong>wird der Arzt eine<strong> Antireflux-Operation ins Auge fassen.<\/strong> Etwa wenn schwerwiegende Folgen wie Gedeihstörungen drohen.<\/p>\n<h2><strong>Hausmittel gegen Reflux bei Babys<\/strong><\/h2>\n<p>Erfahrene Mütter wissen, dass sie drei natürliche Mittel gegen Reflux ihrer Kinder in ihrer Küche finden: Kamillentee, Äpfel und Kartoffelbrei.<\/p>\n<h3><strong>Kamillentee<\/strong><\/h3>\n<p>Kamillenblüten enthalten neben ätherischen Ölen krampflösend, entzündungshemmend, wundheilungsfördernd und beruhigend wirkende Inhaltsstoffe. Außerdem beinhaltet Kamillentee Schleimstoffe, die das Immunsystem anregen und vor Geschwürbildung schützen. Deshalb eignet sich Kamillentee zur Behandlung von Sodbrennen bei Babys und Kindern. Der Tee ist einfach herzustellen: Einen Esslöffel Kamillenblüten mit heißem Wasser (ca. 150 ml) übergießen, 5 bis 10 Minuten ziehen lassen und den Tee durch ein Sieb filtern.<\/p>\n<p>Das nüchterne Baby morgens einige Schlucke davon trinken lassen. Dann sollte es <strong>5 Minuten lang auf dem Rücken liegen<\/strong>. Danach wieder einige Schlucke Tee trinken und 5 Minuten in Seitenlage verbringen. Daraufhin erneut einige Schlucke Tee trinken und 5 Minuten in Bauchlage liegen. Zuletzt nochmals einige Schlucke Tee trinken und 5 Minuten auf die andere Seite gelegt werden.<\/p>\n<p>Kamillentee erweist sich in der Regel als <strong>gut verträglich<\/strong>, doch sind auch hier allergische Reaktionen möglich. Etwa als Folge einer Verunreinigung mit Hundskamille oder einer Kreuzallergie (v.a. mit Beifuß).  Zudem ist seine dauerhafte Anwendung wegen seiner krampflösenden Wirkung (kann zur Erschlaffung der Gallenwege führen) nicht ratsam.<\/p>\n<h3><strong>Äpfel<\/strong><\/h3>\n<figure id=\"attachment_131673\" aria-describedby=\"caption-attachment-131673\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-131673 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Svetlana-Fedoseeva.jpg\" alt=\"Reflux bei Babys\" width=\"830\" height=\"337\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Svetlana-Fedoseeva.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Svetlana-Fedoseeva-300x122.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-Svetlana-Fedoseeva-768x312.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-131673\" class=\"wp-caption-text\">Ab dem 5. Lebensmonat können Äpfel dem Baby helfen und gegen Refluxsymptome gegenwirken. Adobe Stock, (c) Svetlana Fedoseeva<\/figcaption><\/figure>\n<p>Äpfel enthalten Pektine, langkettige Mehrfachzucker und gleichzeitig Ballaststoffe, die Wasser binden und aufquellen. So entsteht eine gelartige Masse, die vermutlich eine <strong>schützende Wirkung auf die Schleimhaut<\/strong> der Speiseröhre hat. Zudem dicken Pektine den Speisebrei ein und verhindern wahrscheinlich dadurch den Rückfluss von Speisebrei. Abgesehen davon gelten Äpfel als <strong>Basenbildner<\/strong>, die eventuell säurevermindernd auf den Mageninhalt wirken. Wird ein Apfel vor seinem Verzehr <strong>geschält und gerieben<\/strong>, binden seine Pektine das Wasser besser. Außerdem wird der Apfel dadurch besser verdaulich und dem Kind leichter löffelweise zu füttern.<\/p>\n<p>Allerdings eignen sich <strong>Äpfel erst ab dem 5. Lebensmonat<\/strong> – gekocht auf jeden Fall, roh nur in kleinen Mengen. Abgesehen muss davon man darauf achten, ob das Baby den Apfel gut verträgt. Die Frucht kann schließlich auch <strong>allergische Reaktionen<\/strong> (Hautausschlag, Durchfall, erschwerte Atmung) oder ein Unwohlsein (z.B. aufgrund einer Fruchtzuckerunverträglichkeit) auslösen. Und man muss aufpassen, dass sich das Kind nicht daran verschluckt.<\/p>\n<h3><strong>Kartoffelbrei<\/strong><\/h3>\n<p>Stärkehaltige Nahrungsmittel wie Kartoffelbrei gelten als leicht verdauliche, säurereduzierende und magenschonende Kost. Ähnlich wie das bereits erwähnte Pektin beinhalten sie verzweigte Zuckermoleküle, die Säure binden und so deren Zurückfließen hemmen. Auch besitzt ein Brei eine dickliche Konsistenz, sodass er nicht so leicht hochsteigt wie dünnflüssigere Nahrung. Abgesehen davon liefert Kartoffelbrei aufgrund seines hohen Kohlenhydratanteils<strong> viel Energie<\/strong>, relativ viele Vitalstoffe und schnell verfügbares Protein, das für Aufbau von körpereigenem Eiweiß gebraucht wird.<\/p>\n<p>Seine Zubereitung ist denkbar einfach: Die Kartoffeln mit der Schale kochen, um ihre Nährstoffe zu erhalten. Dann schälen und zerdrücken, eventuell ein wenig Butter dazu geben. Ihn etwas abkühlen lassen. Fertig. Auf Gewürze besser verzichten, um den Magen nicht zu reizen. Auch auf Kuhmilch, da ein Reflux recht häufig gleichzeitig mit einer <strong>Kuhmilchallergie<\/strong> vorkommt. Eine gelegentliche Mischung mit anderen pürierten Gemüsesorten (z.B. Karotten, Brokkoli) macht die Sache abwechslungsreicher.<\/p>\n<h3><strong>Alternativmedizin gegen Reflux bei Babys<\/strong><\/h3>\n<p>Man kann auch versuchen, dem Reflux mit <strong>komplementärmedizinischen Methoden<\/strong> zu begegnen. Etwa mit Homöopathie oder Schüßler Salzen.<\/p>\n<p><strong>Homöopathie<\/strong>: Für die Auswahl der passenden Globuli ist neben den Symptomen die gesamte körperliche und seelische Verfassung des Kindes bedeutsam. Außerdem die Umstände, unter denen sich die Beschwerden bessern oder verschlechtern. Die Auswahl trifft der homöopathisch geschulte Arzt. Die Globuli legt man dem Säugling am besten zwischen Unterkiefer und Wange. Und zwar frühestens 30 Minuten nach dem Stillen. Dabei kann es anfangs zu einer vorübergehenden Zunahme der Beschwerden kommen (“Erstverschlimmerung“)<\/p>\n<p><strong>Schüßler Salze<\/strong>: Ihre Wirkung beruht auf der Vorstellung, dass die Ursache von Krankheitssymptomen ein Mangel an bestimmten chemischen Verbindungen sei. Der wird durch Gabe dieser – vorher potenzierten und verdünnten – Substanzen behoben. Die Globuli sind wie die homöopathischen Mittel anzuwenden.<\/p>\n<h3><\/h3>\n<h2><strong>Reflux bei Babys vorbeugen – geht das? <\/strong><\/h2>\n<p>Bis zu einem gewissen Grad ja. Etwa durch Maßnahmen wie<\/p>\n<ul>\n<li><strong>mehrere kleine Mahlzeiten<\/strong> statt wenige, ausgiebige.<\/li>\n<li><strong>viel Hautkontakt<\/strong> beim Stillen zur Beruhigung des Babys. So lässt es sich meist mehr Zeit beim Trinken.<\/li>\n<li>bei Verdacht auf eine Nahrungsmittelallergie Füttern einer <strong>hypoallergenen Säuglingsnahrung<\/strong>.<\/li>\n<li>in der Gegenwart des Babys <strong>nicht <\/strong>zu <strong>rauchen<\/strong>, denn Nikotin entspannt den Schließmuskel und verstärkt den Reflux.<\/li>\n<\/ul>\n<p>Widersprüchlich beurteilen Mediziner den Nutzen sogenannter <strong>Refluxkissen<\/strong> (Babykopfkissen, Liegekeil, Gesundheitskissen, Stützkissen). Ihre Keilform ermöglicht dem Baby eine Hochlagerung seines Oberkörpers um 15 bis 30 Grad. Das soll einen Rückfluss von Magensäure in die Speiseröhre verhindern. Doch stehen wissenschaftliche Beweise für den Erfolg im Vergleich zu einer flachen Rückenlage aus. Auch gibt es Anhaltspunkte dafür, dass eine Seitenlage von Säuglingen vorteilhafter ist als eine Rückenlage. Besonders, wenn sie untergewichtig sind.<\/p>\n<h3>Empfehlenswerte Kinderärzte in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/kinderarzt\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/kinderarzt\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/kinderarzt\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/kinderarzt\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/kinderarzt\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/kinderarzt\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/kinderarzt\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/kinderarzt\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/kinderarzt\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Speikinder sind Gedeihkinder. Diese Redensart trifft nur dann zu, wenn Babys nach dem Trinken zwar “spucken“, sich sonst aber wohlfühlen und gut entwickeln. Andernfalls kann ein Reflux bei Babys &#8211; also ein Rückfluss von Mageninhalt in die Speiseröhre oder auch in den Mund &#8211; auf krankhafte Ursachen hinweisen. Dann gehört er behandelt, sonst drohen Langzeitfolgen. Die Antwort auf alle wichtigen Fragen dazu gibt es hier! Was ist Reflux? Am Übergang von der Speiseröhre zum Magen befindet sich ein Muskelfaserband, das den Mageneingang fest verschließt. Dieser “Schließmuskel“ weist eine gewisse Ruhespannung auf. Dadurch entsteht eine Druckbarriere zwischen Bauch- und Brustraum, die ein Zurückfließen von Mageninhalt in die Speiseröhre verhindert. Sie wird nur während des Schluckaktes aufgehoben, damit die Speiseröhrenmuskulatur den Speisebrei in den Magen befördern kann. Außerdem wirkt das Zwerchfell an der Stelle, wo die Speiseröhre hindurchtritt, wie ein Ventil, das den Speisebrei nur in einer Richtung passieren lässt. Zusätzlich sorgt der im Brustkorb und in der Speiseröhre vorherrschende Druck dafür, dass Mageninhalt dort verbleibt, wo er hingehört: im Magen. Unüberwindlich ist diese Barriere aber nicht. Gelangt nun doch Mageninhalt in die Speiseröhre, nennt das die Medizin gastroösophagealer oder ösophagealer Reflux. Schädliche Auswirkungen dieses Vorgangs werden als (gastroösophageale) Refluxkrankheit oder GERD (Gastro Esophageal Reflux Disease) bezeichnet. Durch den Reflux kann es unter anderem zu Sodbrennen kommen. Einem brennenden Schmerz, der sich vom Oberbauch hinauf hinter das Brustbein bis in den Hals zieht. Denn der Mageninhalt ist sauer. Darauf sind die Schleimhäute der Speiseröhre und des Mund-Rachen-Raums nicht eingerichtet. Nun gibt es bei Babys verschiedene Arten von Reflux: den funktionellen, den pathologischen und den sekundären Reflux. Info: Nicht jedes Zurückfließen von angedautem Speisebrei führt zu Beschwerden. Genau genommen ist es sogar ganz normal, wenn bei Babys gelegentlich Mageninhalt wieder hochkommt. Eventuell verbunden mit Schluckauf oder ein wenig Husten. Steigt geschluckte Nahrung ganz nach oben, spucken die Kleinen, husten oder erbrechen. Das ist kein Anlass zu Besorgnis, solange es dem Baby sonst gut geht. Jede Mutter kennt dieses Phänomen und hält ein Spucktuch griffbereit, wenn sie ihr Baby füttert. Funktioneller Reflux bei Babys Ein Rückfluss vom Magen in die Speiseröhre tritt hin und wieder bei allen Kindern auf. Bei gestillten ebenso wie bei mit der Flasche ernährten Babys. Bei Flaschennahrung kommt es jedoch häufiger zu einem Reflux, da industriell hergestellte Babynahrung schwerer verdaulich ist und daher länger im Magen verweilt als Muttermilch. Zudem werden von ihr oft größere Mengen gegeben. Diese harmloseste Form von Rückfluss fällt unter den Begriff funktioneller Reflux (auch: primärer Reflux oder physiologischer Reflux). Seine Ursachen: Der Verschlussmechanismus zwischen Speiseröhre und Magen muss erst ausreifen. Die Speiseröhrenmuskulatur besitzt eine noch relativ schwach ausgeprägte Eigenspannung. Dadurch lockert sich der Schließmuskel, sodass die Milch leichter zurückfließen kann. Und auch das normalerweise als Ventil wirkende Zwerchfell kann noch nicht vollständig entwickelt sein. Ebenso die am Schluckakt beteiligten Strukturen im Rachenraum. Zudem verfügen die kurze kindliche Speiseröhre und der kleine Magen über ein nur geringes Fassungsvermögen. Ergebnis: Die Babys spucken. Ein Vorgang, der bei Frühgeborenen häufiger vorkommt als bei reifen Kindern. Zudem ist bei vielen Babys der [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":131553,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Baby Reflux: Ab wann ist es gefährlich? - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Was genau ist Reflux und welche Ursachen hat er? Wie erkenne ich einen Reflux beim Baby? Wann muss ich zum Arzt? Und was kann ich bei Reflux tun? Hausmittel\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/reflux-baby\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Baby Reflux: Ab wann ist es gefährlich? - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Was genau ist Reflux und welche Ursachen hat er? Wie erkenne ich einen Reflux beim Baby? Wann muss ich zum Arzt? Und was kann ich bei Reflux tun? Hausmittel\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/reflux-baby\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2020-03-23T07:00:08+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2020-04-20T09:55:56+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-goodluz.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"13 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/reflux-baby\/\",\"url\":\"https:\/\/www.herold.at\/blog\/reflux-baby\/\",\"name\":\"Baby Reflux: Ab wann ist es gefährlich? - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2020-03-23T07:00:08+00:00\",\"dateModified\":\"2020-04-20T09:55:56+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Was genau ist Reflux und welche Ursachen hat er? Wie erkenne ich einen Reflux beim Baby? Wann muss ich zum Arzt? Und was kann ich bei Reflux tun? Hausmittel\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/reflux-baby\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/reflux-baby\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/reflux-baby\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Reflux bei Babys: normal oder krankhaft?\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Baby Reflux: Ab wann ist es gefährlich? - HEROLD.at","description":"Was genau ist Reflux und welche Ursachen hat er? Wie erkenne ich einen Reflux beim Baby? Wann muss ich zum Arzt? Und was kann ich bei Reflux tun? Hausmittel","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/reflux-baby\/","og_locale":"de_DE","og_type":"article","og_title":"Baby Reflux: Ab wann ist es gefährlich? - HEROLD.at","og_description":"Was genau ist Reflux und welche Ursachen hat er? Wie erkenne ich einen Reflux beim Baby? Wann muss ich zum Arzt? Und was kann ich bei Reflux tun? Hausmittel","og_url":"https:\/\/www.herold.at\/blog\/reflux-baby\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2020-03-23T07:00:08+00:00","article_modified_time":"2020-04-20T09:55:56+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-goodluz.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"13 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/reflux-baby\/","url":"https:\/\/www.herold.at\/blog\/reflux-baby\/","name":"Baby Reflux: Ab wann ist es gefährlich? - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2020-03-23T07:00:08+00:00","dateModified":"2020-04-20T09:55:56+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Was genau ist Reflux und welche Ursachen hat er? Wie erkenne ich einen Reflux beim Baby? Wann muss ich zum Arzt? Und was kann ich bei Reflux tun? Hausmittel","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/reflux-baby\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/reflux-baby\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/reflux-baby\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Reflux bei Babys: normal oder krankhaft?"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/12\/Reflux-bei-Babys-c-goodluz-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/71656"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=71656"}],"version-history":[{"count":26,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/71656\/revisions"}],"predecessor-version":[{"id":209070,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/71656\/revisions\/209070"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/131553"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=71656"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=71656"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=71656"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}