{"id":7697,"date":"2019-03-11T11:22:23","date_gmt":"2019-03-11T10:22:23","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=7697"},"modified":"2021-08-05T11:57:06","modified_gmt":"2021-08-05T09:57:06","slug":"terrassenmoebel-tipps-trends","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/","title":{"rendered":"Terrassenmöbel – die neuesten Trends"},"content":{"rendered":"<figure id=\"attachment_145350\" aria-describedby=\"caption-attachment-145350\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmoebel_53908431.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-145350\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmoebel_53908431.jpg\" alt=\"Terrassenmöbel\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmoebel_53908431.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmoebel_53908431-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmoebel_53908431-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-145350\" class=\"wp-caption-text\">Terrassenmöbel sollten wetterfest sein und sich optisch perfekt in den Garten integrieren. Foto: Adobe Stock; (c) monropic<\/figcaption><\/figure>\n<p>Nichts ist schöner, als die Sommermonate im <a href=\"https:\/\/www.herold.at\/blog\/garten-gestalten-diy-tipps\/\">Garten<\/a>, dem <a href=\"https:\/\/www.herold.at\/blog\/balkon-sichtschutz\/\">Balkon<\/a> oder der <strong>Terrasse<\/strong> zu verbringen. Was es vor dem Kauf von Terrassenmöbeln zu bedenken gibt und welche Materialien derzeit angeboten werden, erfährst du hier in einem kompakten Überblick.<\/p>\n\n<h2>Terrassenmöbel – Checkliste<\/h2>\n<p>Für viele sind im Sommer Terrasse und Balkon das zweite Wohnzimmer. Dementsprechend hoch sind die Ansprüche hinsichtlich der wohnlichen Ausstattung, denn schließlich will man sich ja so richtig wohlfühlen. Neben Bequemlichkeit und Funktionalität müssen die Möbel zum Stil passen und sollten zudem langlebig und pflegeleicht sein.<\/p>\n<p>Bei der Auswahl der passenden Balkon- bzw. Terrassenmöbel spart es viel Zeit und Geld, sich bereits im Vorfeld einige Punkte zu überlegen:<\/p>\n<h3>1. Welchen Zweck sollen die Terrassenmöbel erfüllen?<\/h3>\n<p>Was ist dir wichtig? Benötigst du eine Sitzgruppe zum Essen und Feiern mit Freunden und Familie, einen bequemen Sessel zum Lesen oder entspricht eine Lounge zum gemütlichen Chillen mehr deinen Bedürfnissen? Neben Tisch und Sitzgelegenheit, Lounge oder Liege können auch exotischere Einrichtungsgegenstände wie Hollywood-Schaukel, Strandkörbe, Sitzsäcke, Hängematten, Schaukelbänke, Hängesessel, Servierwagen, Polstertruhen oder sogar Outdoor-Betten deine Terrasse oder deinen Balkon zu einer Wohlfühloase machen.<\/p>\n<h3>2. Aus welchen Materialien sollen sie gefertigt sein?<\/h3>\n<p>Zum einen gilt es zu berücksichtigen, wie witterungsbeständig deine Terrassenmöbel sein sollen. Zum anderen ist die Wahl des Materials auch eine Stilfrage. Holzmöbel schaffen ein anderes Flair als etwa moderne Metall- oder Kunststoffmöbel.<\/p>\n<h3>3. Wie viel Platz steht zur Verfügung?<\/h3>\n<p>Bevor du dich aufmachst, deine Terrassen- bzw. Balkonmöbel zu kaufen, ist es ratsam, den verfügbaren Platz auszumessen. Oft meint man, das hätte man schon im Gefühl, das Augenmaß täuscht jedoch. Auch solltest du dir überlegen, wo du im Winter die Terrassenmöbel unterbringen kannst und wieviel Platz dort zur Verfügung steht.<\/p>\n<h2>Wetterfeste Terrassenmöbel: Welches Material?<\/h2>\n<h3>Terrassenmöbel aus Holz<\/h3>\n<p>Terrassenmöbel aus Holz sind der Klassiker der Gemütlichkeit und bei richtiger Pflege extrem langlebig. Viele Terrassen verfügen <a href=\"https:\/\/www.herold.at\/blog\/holzdielen-terrasse\/\">über Holzdielen als Terrassenbelag<\/a>, womit sich Holzmöbel optisch perfekt ergänzen. Zur Auswahl stehen Modelle aus Tropenholz wie etwa Teak, Bankirai und Dark Red Meranti oder Nadel- bzw. Laubholz wie Eiche, Kiefer, Robinie oder Douglasie. Tropenhölzer sind für den dauerhaften Aufenthalt im Freien besonders gut geeignet, regelmäßiges Einölen erhält die Farbe und verhindert das Vergrauen des Holzes. Insbesondere einheimische Hölzer müssen jedoch durch Imprägnierung oder Lackierung wetterfest gemacht werden.<\/p>\n<p>Hier ein kurzer Überblick über die gängigsten Holzarten für Terrassen- und Balkonmöbel:<\/p>\n<ul>\n<li><strong>Teak:<\/strong> Das aus Südostasien kommende Teakholz ist gelb und kann bis zu einem dunkelbraunen Farbton nachdunkeln. Es ist aufgrund seiner wasserabweisenden und äußerst dichten Konsistenz resistent gegen Schimmel und Insektenbefall. Der hohe Ölgehalt macht es ohne jede Imprägnierung sehr witterungsbeständig. Nach einer gewissen Zeit bildet sich die für das Teakholz typische silbergraue Patina. Wer daran keinen Gefallen findet, muss das Holz mindestens einmal im Jahr mit Teakholz-Öl behandeln.<\/li>\n<li><strong>Bangkirai:<\/strong> Das dunkel-rötliche, schwere und harte Tropenholz ist ebenfalls äußerst resistent gegen Fäule, Schimmel und Insektenbefall, eine Imprägnierung ist nicht notwendig.<\/li>\n<li><strong>Dark Red Meranti:<\/strong> Das rötlich bis violettbraune Holz stammt aus Indonesien, Malaysia und Philippinen. Es ist sehr witterungsbeständig und muss nicht imprägniert werden.<\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/blog\/eukalyptusholz-die-gaengigsten-arten-des-eukalyptus\/\">Eukalyptus<\/a>:<\/strong> Das rötlich-hell bis zu rot-dunkelbraune Holz des ursprünglich aus Australien stammenden Eukalyptus zeichnet sich durch seine große Härte und geringe Neigung zur Rissbildung aus. Für den Einsatz im Freien muss das Holz nicht behandelt werden. Um ein Ergrauen zu verhindern, sollten die Eukalyptus Terrassenmöbel regelmäßig mit einem speziellen Eukalyptusöl eingelassen werden.<\/li>\n<li><strong>Rattan:<\/strong> Das Holz für die Rattanmöbel wird von der Rattanpalme gewonnen, die im Regenwald zu Hause ist. Durch die Behandlung mit einer speziellen Flüssigkeit wird es gegen Wasser resistent. Zuviel Nässe führt jedoch zu Schimmelbildung, trocknet das Holz aus und macht es brüchig. Rattan ist daher in erster Linie für <strong><a href=\"https:\/\/www.herold.at\/blog\/terrassenueberdachung\/\">überdachte Terrassen<\/a> <\/strong>oder Balkone geeignet.<\/li>\n<li><strong>Eiche:<\/strong> Das witterungsbeständige Holz in Farbtönen von beige bis honiggelb erfordert keinerlei Imprägnierung.<\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/blog\/akazienholz\/\">Robinie (Akazie)<\/a>:<\/strong> Das Holz ist schwer und hart. Es liegt hinsichtlich der Festigkeit deutlich über der heimischen Eiche. Diese Eigenschaften machen das Holz für witterungsbeständige Gartenmöbel besonders geeignet, eine Imprägnierung ist nicht erforderlich. Das Holz der Robinie ist gelblich-oliv bis hellbraun und nimmt unter Lichteinfluss einen goldbraunen Farbton an.<\/li>\n<li><strong>Douglasie:<\/strong> Das gelblich-braune bis rötlich-gelbe Holz ist sehr hart und trocken, muss aber dennoch imprägniert werden. Unter Lichteinfluss wird es braunrot. Auch ist das Holz durch seine Streifenzeichnung sehr dekorativ.<\/li>\n<li><strong><a href=\"https:\/\/www.herold.at\/blog\/fichtenholz-kaufen-preis-eigenschaften\/\">Fichte<\/a>, Kiefer, Lärche, Esche, <a href=\"https:\/\/www.herold.at\/blog\/buchenholz-rotbuche\/\">Buche<\/a>:<\/strong> Die einheimischen Hölzer verfügen über einen sehr hohen Harzgehalt, der sie gegenüber Fäulnis resistent macht. Bei der Verwendung als Terrassenmöbel im Freien müssen sie jedoch mit einem Imprägnierschutz behandelt bzw. lackiert werden.<\/li>\n<\/ul>\n<figure id=\"attachment_79966\" aria-describedby=\"caption-attachment-79966\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-79966\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-1.jpeg\" alt=\"Terrassenmöbel\" width=\"830\" height=\"547\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-1.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-1-300x198.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-1-768x506.jpeg 768w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-1-500x330.jpeg 500w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79966\" class=\"wp-caption-text\">Wir verraten dir, welche Gartenmöbel und Terrassenmöbel die besten sind. Foto: Adobe Stock, (c) elgreko<\/figcaption><\/figure>\n<h3>Polyrattan-Terrassenmöbel<\/h3>\n<p>Als absolut wetterfeste Alternative zu echtem Rattan bieten sich aus Kunststoff hergestellte <strong><a href=\"http:\/\/de.wikipedia.org\/wiki\/Polyrattan\">Polyrattan<\/a> <\/strong>Gartenmöbel an. Sie ahmen Rattanmöbel nach, sind jedoch wesentlich robuster und witterungsbeständiger. Allerdings gilt es hier genau auf die Qualität zu achten, die einerseits durch die verwendete Kunststoffaser und anderseits durch die Flechtung bestimmt wird.<\/p>\n<ul>\n<li><strong>Flechtung:<\/strong> Günstige Polyrattan-Möbel sind oft sehr weich und unregelmäßig geflochten. Anspruchsvolle, straffe Geflechte behalten auch dann die Form, wenn einmal eine Faser reißt.<\/li>\n<li><strong>Kunststofffaser:<\/strong> Die Haltbarkeit der Faser hängt in erster Linie von der Qualität des Kunststoffes ab. Wesentliche Qualitätskriterien, die letztlich auch den Preis bestimmen, sind Reißfestigkeit, Elastizität, UV-Beständigkeit und chemische Resistenz (Sonnencreme, Chlorwasser). Zu den hochwertigen in Markenmöbeln verarbeiteten Fasern zählen die Rehau-Faser, Viro-Faser, Hularo-Faser, Sunloom-Faser oder Eigenfasern von Herstellern wie die Mirotex-Faser von MBM, die Wintech-Faser von Sieger oder die Bestalon-Faser von Best.<\/li>\n<\/ul>\n<figure id=\"attachment_79969\" aria-describedby=\"caption-attachment-79969\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-79969\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-2.jpeg\" alt=\"Terrassenmöbel\" width=\"830\" height=\"553\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-2.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-2-300x200.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-2-768x512.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79969\" class=\"wp-caption-text\">Immer mehr Menschen setzen auf der Terrasse auf Gartenmöbel aus Polyrattan. Foto: Adobe Stock, (c) Brilliant Eye<\/figcaption><\/figure>\n<h3>Terrassenmöbel aus Kunststoff<\/h3>\n<p>Terrassen- bzw. Balkonmöbel aus Kunststoff sind leicht, witterungsfest und problemlos in der Pflege. Aggressive Reinigungsmittel sollten jedoch vermieden werden, da sie die Oberfläche beschädigen.<\/p>\n<h3>Textilene Terrassenmöbel<\/h3>\n<p>Neben Polstern für Sessel und Liegen werden bereits auch Terrassenmöbel angeboten, die zur Gänze mit Textilene überzogen sind. Das synthetische Material ist äußerst widerstandsfähig gegen Witterungseinflüsse und kann sehr leicht mit Wasser und Seife gereinigt werden. Nach einem Regen trocknet das Textilene wieder schnell auf.<\/p>\n<h3>Terrassenmöbel aus Aluminium<\/h3>\n<p>Gartenmöbel aus Aluminium sind sowohl rostfrei als auch witterungsbeständig. Weder extreme Temperaturen im Sommer noch Minustemperaturen im Winter können ihnen etwas anhaben. Sie werden häufig mit wetterfestem Textilgewebe wie Nylon oder Polyrattan kombiniert und sind durch das geringe Gewicht schnell und unkompliziert an einem anderen Platz aufstellbar. Allerdings solltest du im Sommer Polster-Auflagen verwenden, da sich die Möbel aufgrund der hohen Wärmeleitfähigkeit von Aluminium aufheizen.<\/p>\n<figure id=\"attachment_79972\" aria-describedby=\"caption-attachment-79972\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-79972\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-3.jpeg\" alt=\"Terrassenmöbel\" width=\"830\" height=\"553\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-3.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-3-300x200.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-3-768x512.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79972\" class=\"wp-caption-text\">Terrassenmöbel aus Aluminium und Edelstahl rosten nicht. Foto: Adobe Stock, (c) markus_marb<\/figcaption><\/figure>\n<h3>Terrassenmöbel aus Edelstahl<\/h3>\n<p>Gartenmöbel aus rostfreiem Edelstahl sind optisch sehr ansprechend, insbesondere bei Materialkombinationen mit wetterfestem Textilene-Gewebe oder Teakholz. Im Vergleich zu Alu sind Edelstahl-Möbel zwar schwerer, dafür weisen sie eine wesentlich höhere Stabilität und Steifheit auf. Die geringe Wärmeleitfähigkeit von Edelstahl lässt die Möbel auch bei starker Sonneneinstrahlung nicht heiß werden. Preislich liegen Edelstahl Gartenmöbel meist im höheren Preissegment, die dauerhafte Witterungsbeständigkeit und damit Langlebigkeit relativieren jedoch die Anschaffungskosten.<\/p>\n<h3>Terrassenmöbel aus Eisen<\/h3>\n<p>Der Klassiker unter Terrassen- und Balkonmöbeln sind pulverbeschichtete (Schmiede-) Eisen bzw. Stahlmöbel, die mit ihrer Stabilität und Langlebigkeit punkten. Die Beschichtung sorgt für absolute Wetterfestigkeit, der Pflegeaufwand ist äußerst gering.<\/p>\n<h3>Outdoorküchen – voll im Trend<\/h3>\n<p>Voll im Trend liegen derzeit Outdoor-Küchen. Fix auf der Terrasse installierte Modelle halten extremen Wetterbedingungen stand und lassen sich aus modularen Elementen individuell zusammenstellen. Von austauschbaren Induktions-Kochfeldern, integriertem Kühlschrank und Spüle bis hin zu Schränken mit Stauraum ist alles möglich.<\/p>\n<p>Fall du dir mehr Flexibilität wünschst oder weniger Platz auf Terrasse oder Balkon zur Verfügung hast, eignet sich eine mobile Outdoorküche, die du dortin rollen kannst, wo immer du sie gerade brauchst. Auch diese Modelle verfügen über modulare <a href=\"https:\/\/www.herold.at\/blog\/induktionsherd-pro-contra-vorteile\/\">Induktionsherde<\/a>, die je nach Kochwunsch ausgetauscht werden können (one zone, multiflex, wok, teppanyaki, grill). Kleinere Ausführungen sind durchaus auch für einen Balkon geeignet.<\/p>\n<figure id=\"attachment_79975\" aria-describedby=\"caption-attachment-79975\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-79975\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-4.jpeg\" alt=\"Terrassenmöbel\" width=\"830\" height=\"553\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-4.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-4-300x200.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-4-768x512.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-79975\" class=\"wp-caption-text\">Outdoor-Küchen sind der neue Trend in Architekten-Wohnungen. Foto: Adobe Stock, (c) biker3<\/figcaption><\/figure>\n<h3>Outdoorteppiche für gemütliches Flair auf Terrasse und Balkon<\/h3>\n<p>Outdoor-Teppiche schaffen neben <strong><a href=\"https:\/\/www.herold.at\/blog\/bauen-wohnen\/balkonblumen-tipps-zur-pflanzung-und-pflege\/\">Blumen und Pflanzen auf Balkon und Terrasse<\/a> <\/strong>ein gemütliches Flair. Sie sind aus kunststoffartigen Materialien hergestellt und daher äußerst witterungsbeständig und pflegeleicht.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Nichts ist schöner, als die Sommermonate im Garten, dem Balkon oder der Terrasse zu verbringen. Was es vor dem Kauf von Terrassenmöbeln zu bedenken gibt und welche Materialien derzeit angeboten werden, erfährst du hier in einem kompakten Überblick. Terrassenmöbel – Checkliste Für viele sind im Sommer Terrasse und Balkon das zweite Wohnzimmer. Dementsprechend hoch sind die Ansprüche hinsichtlich der wohnlichen Ausstattung, denn schließlich will man sich ja so richtig wohlfühlen. Neben Bequemlichkeit und Funktionalität müssen die Möbel zum Stil passen und sollten zudem langlebig und pflegeleicht sein. Bei der Auswahl der passenden Balkon- bzw. Terrassenmöbel spart es viel Zeit und Geld, sich bereits im Vorfeld einige Punkte zu überlegen: 1. Welchen Zweck sollen die Terrassenmöbel erfüllen? Was ist dir wichtig? Benötigst du eine Sitzgruppe zum Essen und Feiern mit Freunden und Familie, einen bequemen Sessel zum Lesen oder entspricht eine Lounge zum gemütlichen Chillen mehr deinen Bedürfnissen? Neben Tisch und Sitzgelegenheit, Lounge oder Liege können auch exotischere Einrichtungsgegenstände wie Hollywood-Schaukel, Strandkörbe, Sitzsäcke, Hängematten, Schaukelbänke, Hängesessel, Servierwagen, Polstertruhen oder sogar Outdoor-Betten deine Terrasse oder deinen Balkon zu einer Wohlfühloase machen. 2. Aus welchen Materialien sollen sie gefertigt sein? Zum einen gilt es zu berücksichtigen, wie witterungsbeständig deine Terrassenmöbel sein sollen. Zum anderen ist die Wahl des Materials auch eine Stilfrage. Holzmöbel schaffen ein anderes Flair als etwa moderne Metall- oder Kunststoffmöbel. 3. Wie viel Platz steht zur Verfügung? Bevor du dich aufmachst, deine Terrassen- bzw. Balkonmöbel zu kaufen, ist es ratsam, den verfügbaren Platz auszumessen. Oft meint man, das hätte man schon im Gefühl, das Augenmaß täuscht jedoch. Auch solltest du dir überlegen, wo du im Winter die Terrassenmöbel unterbringen kannst und wieviel Platz dort zur Verfügung steht. Wetterfeste Terrassenmöbel: Welches Material? Terrassenmöbel aus Holz Terrassenmöbel aus Holz sind der Klassiker der Gemütlichkeit und bei richtiger Pflege extrem langlebig. Viele Terrassen verfügen über Holzdielen als Terrassenbelag, womit sich Holzmöbel optisch perfekt ergänzen. Zur Auswahl stehen Modelle aus Tropenholz wie etwa Teak, Bankirai und Dark Red Meranti oder Nadel- bzw. Laubholz wie Eiche, Kiefer, Robinie oder Douglasie. Tropenhölzer sind für den dauerhaften Aufenthalt im Freien besonders gut geeignet, regelmäßiges Einölen erhält die Farbe und verhindert das Vergrauen des Holzes. Insbesondere einheimische Hölzer müssen jedoch durch Imprägnierung oder Lackierung wetterfest gemacht werden. Hier ein kurzer Überblick über die gängigsten Holzarten für Terrassen- und Balkonmöbel: Teak: Das aus Südostasien kommende Teakholz ist gelb und kann bis zu einem dunkelbraunen Farbton nachdunkeln. Es ist aufgrund seiner wasserabweisenden und äußerst dichten Konsistenz resistent gegen Schimmel und Insektenbefall. Der hohe Ölgehalt macht es ohne jede Imprägnierung sehr witterungsbeständig. Nach einer gewissen Zeit bildet sich die für das Teakholz typische silbergraue Patina. Wer daran keinen Gefallen findet, muss das Holz mindestens einmal im Jahr mit Teakholz-Öl behandeln. Bangkirai: Das dunkel-rötliche, schwere und harte Tropenholz ist ebenfalls äußerst resistent gegen Fäule, Schimmel und Insektenbefall, eine Imprägnierung ist nicht notwendig. Dark Red Meranti: Das rötlich bis violettbraune Holz stammt aus Indonesien, Malaysia und Philippinen. Es ist sehr witterungsbeständig und muss nicht imprägniert werden. Eukalyptus: Das rötlich-hell bis zu rot-dunkelbraune Holz des ursprünglich aus Australien [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":79960,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[82741],"tags":[],"acf":[],"yoast_head":"\n<title>Terrassenmöbel: Vor- und Nachteile diverser Materialien - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Terrassenmöbel werden in unterschiedlichesten Materialien und Stilvariationen angeboten. Informiere dich in unserem Beitrag über aktuelle Trends!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Terrassenmöbel: Vor- und Nachteile diverser Materialien - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Terrassenmöbel werden in unterschiedlichesten Materialien und Stilvariationen angeboten. Informiere dich in unserem Beitrag über aktuelle Trends!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-03-11T10:22:23+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-05T09:57:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/\",\"url\":\"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/\",\"name\":\"Terrassenmöbel: Vor- und Nachteile diverser Materialien - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-03-11T10:22:23+00:00\",\"dateModified\":\"2021-08-05T09:57:06+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Terrassenmöbel werden in unterschiedlichesten Materialien und Stilvariationen angeboten. Informiere dich in unserem Beitrag über aktuelle Trends!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Terrassenmöbel – die neuesten Trends\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Terrassenmöbel: Vor- und Nachteile diverser Materialien - HEROLD.at","description":"Terrassenmöbel werden in unterschiedlichesten Materialien und Stilvariationen angeboten. Informiere dich in unserem Beitrag über aktuelle Trends!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/","og_locale":"de_DE","og_type":"article","og_title":"Terrassenmöbel: Vor- und Nachteile diverser Materialien - HEROLD.at","og_description":"Terrassenmöbel werden in unterschiedlichesten Materialien und Stilvariationen angeboten. Informiere dich in unserem Beitrag über aktuelle Trends!","og_url":"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-03-11T10:22:23+00:00","article_modified_time":"2021-08-05T09:57:06+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/","url":"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/","name":"Terrassenmöbel: Vor- und Nachteile diverser Materialien - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-03-11T10:22:23+00:00","dateModified":"2021-08-05T09:57:06+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Terrassenmöbel werden in unterschiedlichesten Materialien und Stilvariationen angeboten. Informiere dich in unserem Beitrag über aktuelle Trends!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/terrassenmoebel-tipps-trends\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Terrassenmöbel – die neuesten Trends"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/06\/Terrassenmöbel-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/7697"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=7697"}],"version-history":[{"count":28,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/7697\/revisions"}],"predecessor-version":[{"id":242685,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/7697\/revisions\/242685"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/79960"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=7697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=7697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=7697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}