{"id":91351,"date":"2019-06-05T08:00:12","date_gmt":"2019-06-05T06:00:12","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=91351"},"modified":"2019-06-28T09:52:52","modified_gmt":"2019-06-28T07:52:52","slug":"fotograf-bewerbungsfoto-wien","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/","title":{"rendered":"Bewerbungsfoto Wien: Tipps &#038; professionelle Fotografen"},"content":{"rendered":"<figure id=\"attachment_91768\" aria-describedby=\"caption-attachment-91768\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-91768\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfotos_klein_80733678.jpg\" alt=\"Bewerbungsfoto Wien\" width=\"830\" height=\"448\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfotos_klein_80733678.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfotos_klein_80733678-300x162.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfotos_klein_80733678-768x415.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-91768\" class=\"wp-caption-text\">Wir verraten dir, wo du ein professionelles Bewerbungsfoto in Wien machen kannst. Foto: Adobe Stock, (c) contrastwerkstatt<\/figcaption><\/figure>\n<p>Ein<strong> professionelles Bewerbungsfoto<\/strong> ist für eine <strong>erfolgreiche Bewerbung<\/strong> essentiell. Mit dem Bewerbungsfoto vermittelst du den ersten Eindruck und dessen Qualität entscheidet nicht selten über eine Zu- oder Absage. Doch wie muss ein Bewerbungsfoto ausschauen? Was muss man alles beachten? Und welche <strong>Fotografen in Wien<\/strong> bieten optimalen Service für das perfekte Bewerbungsfoto? Wir haben Antworten.<\/p>\n\n<h2>Wie muss ein Bewerbungsfoto aussehen?<\/h2>\n<p>Ein klassisches Bewerbungsfoto ist im <strong>Hochformat<\/strong> und ca. <strong>4,5 x 6 cm<\/strong> groß. Auf dem Foto sind der Kopf und die Schultern abgebildet, wobei der Oberkörper leicht nach rechts gedreht ist. Der <strong>Hintergrund<\/strong> sollte <strong>einfarbig<\/strong> sein und neutral wirken. Außerdem sollte das Foto farbig und nicht schwarz-weiß sein. Dies trägt zur Authentizität der Person bei. Natürlich sollte das Foto auch <strong>aktuell<\/strong> sein und nicht groß von deinem derzeitigen Aussehen abweichen (zum Beispiel die Frisur oder der Bart). Neben diesen formalen Kriterien ist eine hochwertige Qualität des Bewerbungsfotos wichtig. Das Foto sollte hochauflösend sein, mit guter Belichtung und<strong> professioneller Kameraführung<\/strong>.<\/p>\n<p>Die oben genannten Kriterien für ein Bewerbungsfotos sind zwar weit verbreitet, aber <strong>keine strengen Regeln<\/strong>, die unbedingt einzuhalten sind. Gerne kann man auch kreativ werden und andere Größen, Formate oder Kamerawinkel für das Bewerbungsfoto ausprobieren. Vor allem in der Kreativbranche sind außergewöhnliche Bewerbungen gerne gesehen.<\/p>\n<h3>Was ist bei einem Bewerbungsfoto zu beachten?<\/h3>\n<p>Um das bestmögliche Bewerbungsfoto machen zu können, solltest du Folgendes beachten:<\/p>\n<ul>\n<li>Trage <strong>professionelle Kleidung<\/strong>! Frauen können zum Beispiel eine Bluse mit Blazer und Männer ein Hemd tragen. Je nachdem, welche Position in welcher Branche angestrebt wird, sollte die Kleidung passend gewählt werden. Es ist ein Unterschied, ob die Bewerbung für eine Stelle in einer Bank oder in einer Gärtnerei gedacht ist.<\/li>\n<li>Habe eine <strong>gepflegte Frisur<\/strong>! Ein gepflegtes Aussehen ist bei einem Bewerbungsfoto wesentlich. Trage die frisch gewaschenen Haare entweder offen oder in einem Pferdeschwanz bzw. Männer sollten die Haare mit ein wenig Gel etwas stylen.<\/li>\n<li>Frauen können ein <strong>dezentes Make-Up<\/strong> tragen. Ein ausgefallener Make-Up Look sollte vermieden werden.<\/li>\n<li>Männer sollten sich <strong>frisch rasieren<\/strong> bzw. ihren <a href=\"https:\/\/www.herold.at\/blog\/barber-shops-bartpflege-tipps\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Bart pflegen<\/strong><\/a>.<\/li>\n<li>Der <strong>Blick<\/strong> in die Kamera sollte <strong>selbstbewusst, offen <\/strong>und<strong> freundlich<\/strong> sein. Es darf ruhig gelächelt werden. Übe am besten vor dem Fototermin vor dem Spiegel.<\/li>\n<\/ul>\n<h2>Wie viel kostet ein Bewerbungsfoto?<\/h2>\n<p>Ein Bewerbungsfoto bei einem <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/fotograf\/\">professionellen Fotografen<\/a> kostet <strong>im Durchschnitt € 80<\/strong>. Die Shooting-Zeit beträgt etwa 20 Minuten. Die <strong>digitale Nacharbeitung<\/strong> ist meistens im Preis inkludiert. Viele Fotografen bieten auch erweiterte <strong>Bewerbungspakete<\/strong> an, die zum Beispiel eine längere Shooting-Zeit, Kleiderwechsel oder mehrere Fotos inkludieren. Diese kosten zwischen € 100 &#8211; € 350. Wer möchte, kann sich eine <strong>Visagistin um ca. € 60<\/strong> dazu bestellen. In vielen Fotostudios gibt es <strong>Rabatte bis zu -50% für Studenten<\/strong>. Einfach nachfragen!<\/p>\n<figure id=\"attachment_160207\" aria-describedby=\"caption-attachment-160207\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfoto-Wien.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-160207\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfoto-Wien.jpg\" alt=\"Bewerbungsfoto Wien\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfoto-Wien.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfoto-Wien-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfoto-Wien-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-160207\" class=\"wp-caption-text\">Ein professioneller Fotograf nimmt sich so lange Zeit, bis du mit den Bewerbungsfotos zufrieden bist. Foto: Adobe Stock, (c) goodluz<\/figcaption><\/figure>\n<h3>Woran erkenne ich einen professionellen Fotografen?<\/h3>\n<p>Fotografen gibt es reichlich. Vor allem in Wien ist die Anzahl so groß, dass eine Entscheidung für einen Fotografen schon richtig schwer fallen kann. Wir haben recherchiert, wie man einen <strong>professionellen Fotografen<\/strong> erkennen kann:<\/p>\n<ul>\n<li>Der Fotograf nimmt sich<strong> genügend Zeit<\/strong> für dich und deine Wünsche.<\/li>\n<li>Er berät dich bezüglich der<strong><a href=\"https:\/\/www.herold.at\/blog\/welche-farbe-passt-zu-mir\/\" target=\"_blank\" rel=\"noopener noreferrer\"> richtigen Kleiderwahl<\/a> <\/strong>und gibt dir Tipps, wie du am besten zur Geltung kommst.<\/li>\n<li>Der Fotograf hat eine <strong>professionelle Ausstattung<\/strong> und ein Fotostudio. Er sollte einen abgegrenzten Bereich haben, in dem du dich umziehen kannst.<\/li>\n<li>Er fragt dich, für welche Stelle du dich bewerben möchtest und gibt dir dementsprechend <strong>Tipps<\/strong>, wie du dich <strong>kleiden<\/strong> und im Foto <strong>positionieren<\/strong> kannst.<\/li>\n<li>Nach dem Shooting kannst du dir in Ruhe dein <strong>Bewerbungsbild aus mehreren Bildern aussuchen<\/strong>.<\/li>\n<li>Ein professioneller Fotograf <strong>bearbeitet das gewählte Foto<\/strong> nachher noch digital, um etwaige wegstehende Haare oder Rötungen zu retuschieren.<\/li>\n<\/ul>\n<p><strong>Tipp:<\/strong> Schaue dir zuerst die Beispielfotos auf der Homepage des Fotografen an, um sicherzugehen, ob dir der Stil des Fotografen gefällt.<\/p>\n<h2>Bewerbungsfoto Wien: Top Fotografen für Bewerbungsfotos<\/h2>\n<h3>Primephoto<\/h3>\n<p>Im Studio von <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bGs5z\/primephoto\/\" target=\"_blank\" rel=\"noopener noreferrer\">Primephoto<\/a> herrscht eine angenehme und <strong>freundliche Atmosphäre<\/strong>. Der Fotograf gibt Tipps, wie man sich am besten positioniert und lässt beim anschließenden Aussuchen der Fotos genügend Zeit. Die ausgewählten Fotos werden nachbearbeitet und nach nur kurzer Zeit per E-Mail zugeschickt. Die <strong>Standard Bewerbungsfotos<\/strong> inkludieren <strong>2 digitale Fotos<\/strong> auf neutralem Hintergrund um <strong>€ 78<\/strong>. Bei den <strong>Premium Bewerbungsfotos<\/strong> kommt ein weiteres Foto hinzu. Auch Outfit- und Hintergrundwechsel sind möglich. Alle weiteren Fotos kosten € 12. Für <strong>Studenten und Schüler<\/strong> gibt es eine <strong>Aktion<\/strong>, bei der das Standard Paket nur <strong>€ 39<\/strong> kostet.<\/p>\n<blockquote><p>&#8220;Ich war hier für neue Business-Porträts und bin echt zufrieden. Der Fotograf (Lukas) gibt nützliche Tipps und man bekommt die Bilder sehr schnell zugeschickt. Klare Weiterempfehlung!&#8221; (Empfehlung von HEROLD.at-User G.H. am 20.05.2018)<\/p><\/blockquote>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/bGs5z\/primephoto\/\" target=\"_blank\" rel=\"noopener noreferrer\">Primephoto, 1010 Wien<\/a><\/p>\n<h3>Foto Fally<\/h3>\n<p>Bei <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Q78bm\/foto-fally-fotostudio-gerhard-fally\/\" target=\"_blank\" rel=\"noopener noreferrer\">Foto Fally<\/a> im 2. Wiener Bezirk wird der Fotograf deine Persönlichkeit im Bewerbungsfoto herausstreichen. Es stehen verschiedene Bewerbungs-Pakete zur Verfügung. Im <strong>Standard Set<\/strong> um <strong>€ 65<\/strong> erhält man ein digitale Fotos und ein in schwarz-weiß ausgedrucktes Bewerbungsfoto. Alle Fotos werden mit einer Grundretusche bearbeitet. Im <strong>Business<\/strong><b> Bewerbungs-Set <\/b>sind 3 digitale oder ausgedruckte Fotos inkludiert und kostet <strong>€ 99<\/strong>. Dabei ist auch ein Kleiderwechsel und Hintergrundwechsel mit verschiedenen Lichteinstellungen möglich.<\/p>\n<p>Es werden bis zu 100 Aufnahmen gemacht, aus denen du die besten auswählen kannst. Im <strong>Premium-Paket<\/strong> nimmt sich der Fotograf extra viel Zeit für die Beratung, um das perfekte Bewerbungsfoto zu machen. Danach dürfen 6 Fotos mit Heim genommen werden. Kosten: € 175.<\/p>\n<blockquote><p>&#8220;Sehr zu empfehlen! Das Fotoshooting hat super viel Spaß gemacht, Gerhard ist sehr sympathisch und kompetent. Ich war etwas skeptisch, da ich mir selten auf einem Foto gefalle, aber innerhalb kürzester Zeit war eine riesen Auswahl gemacht und es waren so viele tolle Fotos, dass ich Schwierigkeiten hatte mich für eines zu entscheiden. Die Fotos sind einfach spitze geworden!&#8221; (Empfehlung von HEROLD.at-Userin Kathi am 30.01.2018)<\/p><\/blockquote>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/Q78bm\/foto-fally-fotostudio-gerhard-fally\/\" target=\"_blank\" rel=\"noopener noreferrer\">Foto Fally, 1020 Wien<\/a><\/p>\n<h3>Fotostudio Wilke<\/h3>\n<p>Im <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/RcK82\/das-fotostudio-wilke\/#media\" target=\"_blank\" rel=\"noopener noreferrer\">Fotostudio Wilke<\/a> im 1. Bezirk in wien steht individuelle Beratung im Vordergrund. Durch die persönlichen Tipps der Fotografen über Styling, Position und Körpersprache gelingt ein ausdrucksstarkes Bewerbungsfoto. Zur Auswahl gibt es vier verschiedene Bewerbungsfoto-Pakete von <strong>Economy um € 160<\/strong> bis hin zu <strong>Executive um € 350<\/strong>. Nach Buchung des Economy Pakets erhält man eine <strong>kleine Fotovisage<\/strong>, individuelle Beratung, 1-2  Setting und ein bearbeitetes Portrait in digitaler und ausgedruckter Form. Das Executive-Paket dauert 2 Stunden und inkludiert individuelle Beratung, 3-5 Settings, 5 bearbeitete  digitale Portraits und 16 Bilder im Bewerbungsbildformat.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/RcK82\/das-fotostudio-wilke\/#media\" target=\"_blank\" rel=\"noopener noreferrer\">Fotostudio Wilke, 1010 Wien<\/a><\/p>\n<h3>Fotostudio VogueSpot<\/h3>\n<p>Eine weitere Adresse für ein professionelles Bewerbungsfoto ist das <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/c17Bl\/fotostudio-voguespot\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fotostudio VogueSpot<\/a> im 21. Bezirk in Wien. Das junge Fotografenteam nimmt sich genügend Zeit, solange bis du mit deinem Bewerbungsfoto zufrieden bist. Das <strong>Standard-Paket um € 85<\/strong> beinhaltet ein 35-minütiges Fotoshooting mit einfarbigem Hintergrund, eine digitale Nachbearbeitung des Fotos und ein digitales Bewerbungsfoto. Das <strong>Paket für drei Bewerbungsfotos <\/strong>kostet<strong> € 185<\/strong> und dauert 45 Minuten. <strong>Zusätzliche Leistungen<\/strong> wie Visagistin, ein verlängertes Fotoshooting oder Express-Service können nach Wunsch hinzugebucht werden.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/c17Bl\/fotostudio-voguespot\/\" target=\"_blank\" rel=\"noopener noreferrer\">Fotostudio VogueSpot, 1210 Wien<\/a><\/p>\n<h3>Bewerbungsfoto Profi<\/h3>\n<p>Die<a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/nVX56\/bewerbungsfoto-profi\/\" target=\"_blank\" rel=\"noopener noreferrer\"> Fotografin Karin Kamiki<\/a> hat sich auf Bewerbungsfotos spezialisiert und garantiert dir mit ihrer Expertise ein professionelles Bewerbungsfoto, das deine Persönlichkeit widerspiegelt. Das Fotoshooting inklusive einem Bewerbungsfoto kostet <strong>€ 49<\/strong>. Für <strong>Studenten oder Schüler<\/strong> bis 28 Jahre belaufen sich die Kosten nur auf<strong> € 39<\/strong>. Anschließend wird das ausgewählte Foto bearbeitet und nach 1-2 Tagen per E-Mail zugesendet.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/nVX56\/bewerbungsfoto-profi\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bewerbungsfoto Profi, 1020 Wien<\/a><\/p>\n<p>&nbsp;<\/p>\n<p>Falls du noch noch kein Outfit für das Bewerbungsfotoshooting hast, erfährst du <strong><a href=\"https:\/\/www.herold.at\/blog\/welche-farbe-passt-zu-mir\/\" target=\"_blank\" rel=\"noopener noreferrer\">hier<\/a><\/strong>, welche Farbe dich am besten zur Geltung bringt. Deine Haare sind noch nicht Foto-bereit? Finde <strong><a href=\"https:\/\/www.herold.at\/blog\/friseur-wien-gute-bewertungen-beauty-salon\/\" target=\"_blank\" rel=\"noopener noreferrer\">hier die besten Friseure in Wien<\/a><\/strong>, um beim Bewerbungsfoto zu glänzen.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Ein professionelles Bewerbungsfoto ist für eine erfolgreiche Bewerbung essentiell. Mit dem Bewerbungsfoto vermittelst du den ersten Eindruck und dessen Qualität entscheidet nicht selten über eine Zu- oder Absage. Doch wie muss ein Bewerbungsfoto ausschauen? Was muss man alles beachten? Und welche Fotografen in Wien bieten optimalen Service für das perfekte Bewerbungsfoto? Wir haben Antworten. Wie muss ein Bewerbungsfoto aussehen? Ein klassisches Bewerbungsfoto ist im Hochformat und ca. 4,5 x 6 cm groß. Auf dem Foto sind der Kopf und die Schultern abgebildet, wobei der Oberkörper leicht nach rechts gedreht ist. Der Hintergrund sollte einfarbig sein und neutral wirken. Außerdem sollte das Foto farbig und nicht schwarz-weiß sein. Dies trägt zur Authentizität der Person bei. Natürlich sollte das Foto auch aktuell sein und nicht groß von deinem derzeitigen Aussehen abweichen (zum Beispiel die Frisur oder der Bart). Neben diesen formalen Kriterien ist eine hochwertige Qualität des Bewerbungsfotos wichtig. Das Foto sollte hochauflösend sein, mit guter Belichtung und professioneller Kameraführung. Die oben genannten Kriterien für ein Bewerbungsfotos sind zwar weit verbreitet, aber keine strengen Regeln, die unbedingt einzuhalten sind. Gerne kann man auch kreativ werden und andere Größen, Formate oder Kamerawinkel für das Bewerbungsfoto ausprobieren. Vor allem in der Kreativbranche sind außergewöhnliche Bewerbungen gerne gesehen. Was ist bei einem Bewerbungsfoto zu beachten? Um das bestmögliche Bewerbungsfoto machen zu können, solltest du Folgendes beachten: Trage professionelle Kleidung! Frauen können zum Beispiel eine Bluse mit Blazer und Männer ein Hemd tragen. Je nachdem, welche Position in welcher Branche angestrebt wird, sollte die Kleidung passend gewählt werden. Es ist ein Unterschied, ob die Bewerbung für eine Stelle in einer Bank oder in einer Gärtnerei gedacht ist. Habe eine gepflegte Frisur! Ein gepflegtes Aussehen ist bei einem Bewerbungsfoto wesentlich. Trage die frisch gewaschenen Haare entweder offen oder in einem Pferdeschwanz bzw. Männer sollten die Haare mit ein wenig Gel etwas stylen. Frauen können ein dezentes Make-Up tragen. Ein ausgefallener Make-Up Look sollte vermieden werden. Männer sollten sich frisch rasieren bzw. ihren Bart pflegen. Der Blick in die Kamera sollte selbstbewusst, offen und freundlich sein. Es darf ruhig gelächelt werden. Übe am besten vor dem Fototermin vor dem Spiegel. Wie viel kostet ein Bewerbungsfoto? Ein Bewerbungsfoto bei einem professionellen Fotografen kostet im Durchschnitt € 80. Die Shooting-Zeit beträgt etwa 20 Minuten. Die digitale Nacharbeitung ist meistens im Preis inkludiert. Viele Fotografen bieten auch erweiterte Bewerbungspakete an, die zum Beispiel eine längere Shooting-Zeit, Kleiderwechsel oder mehrere Fotos inkludieren. Diese kosten zwischen € 100 &#8211; € 350. Wer möchte, kann sich eine Visagistin um ca. € 60 dazu bestellen. In vielen Fotostudios gibt es Rabatte bis zu -50% für Studenten. Einfach nachfragen! Woran erkenne ich einen professionellen Fotografen? Fotografen gibt es reichlich. Vor allem in Wien ist die Anzahl so groß, dass eine Entscheidung für einen Fotografen schon richtig schwer fallen kann. Wir haben recherchiert, wie man einen professionellen Fotografen erkennen kann: Der Fotograf nimmt sich genügend Zeit für dich und deine Wünsche. Er berät dich bezüglich der richtigen Kleiderwahl und gibt dir Tipps, wie du am besten zur Geltung kommst. Der Fotograf hat eine professionelle Ausstattung und ein Fotostudio. Er sollte einen abgegrenzten Bereich [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":91771,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[28],"tags":[],"acf":[],"yoast_head":"\n<title>Bewerbungsfoto Wien: Tipps &amp; professionelle Fotografen - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Wie soll ein Bewerbungsfoto aussehen, was ist zu beachten und was kostet es? Finde die besten Fotografen in Wien für ein professionelles Bewerbungsfoto.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Bewerbungsfoto Wien: Tipps &amp; professionelle Fotografen - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Wie soll ein Bewerbungsfoto aussehen, was ist zu beachten und was kostet es? Finde die besten Fotografen in Wien für ein professionelles Bewerbungsfoto.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-06-05T06:00:12+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-06-28T07:52:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfotos_80733678.jpeg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"554\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"6 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/\",\"url\":\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/\",\"name\":\"Bewerbungsfoto Wien: Tipps & professionelle Fotografen - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-06-05T06:00:12+00:00\",\"dateModified\":\"2019-06-28T07:52:52+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Wie soll ein Bewerbungsfoto aussehen, was ist zu beachten und was kostet es? Finde die besten Fotografen in Wien für ein professionelles Bewerbungsfoto.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Bewerbungsfoto Wien: Tipps &#038; professionelle Fotografen\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Bewerbungsfoto Wien: Tipps & professionelle Fotografen - HEROLD.at","description":"Wie soll ein Bewerbungsfoto aussehen, was ist zu beachten und was kostet es? Finde die besten Fotografen in Wien für ein professionelles Bewerbungsfoto.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/","og_locale":"de_DE","og_type":"article","og_title":"Bewerbungsfoto Wien: Tipps & professionelle Fotografen - HEROLD.at","og_description":"Wie soll ein Bewerbungsfoto aussehen, was ist zu beachten und was kostet es? Finde die besten Fotografen in Wien für ein professionelles Bewerbungsfoto.","og_url":"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-06-05T06:00:12+00:00","article_modified_time":"2019-06-28T07:52:52+00:00","og_image":[{"width":830,"height":554,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfotos_80733678.jpeg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"6 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/","url":"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/","name":"Bewerbungsfoto Wien: Tipps & professionelle Fotografen - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-06-05T06:00:12+00:00","dateModified":"2019-06-28T07:52:52+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Wie soll ein Bewerbungsfoto aussehen, was ist zu beachten und was kostet es? Finde die besten Fotografen in Wien für ein professionelles Bewerbungsfoto.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/fotograf-bewerbungsfoto-wien\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Bewerbungsfoto Wien: Tipps &#038; professionelle Fotografen"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Bewerbungsfotos_80733678-560x360.jpeg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/91351"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=91351"}],"version-history":[{"count":20,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/91351\/revisions"}],"predecessor-version":[{"id":163588,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/91351\/revisions\/163588"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/91771"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=91351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=91351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=91351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}