{"id":91618,"date":"2019-10-03T06:00:24","date_gmt":"2019-10-03T04:00:24","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=91618"},"modified":"2019-10-29T14:30:57","modified_gmt":"2019-10-29T13:30:57","slug":"reizdarmsyndrom","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/","title":{"rendered":"Reizdarmsyndrom: Symptome, Behandlung, Ernährung"},"content":{"rendered":"<figure id=\"attachment_94720\" aria-describedby=\"caption-attachment-94720\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-94720\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Reizdarmsyndrom1.jpg\" alt=\"Reizdarmsyndrom\" width=\"830\" height=\"370\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Reizdarmsyndrom1.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Reizdarmsyndrom1-300x134.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Reizdarmsyndrom1-768x342.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-94720\" class=\"wp-caption-text\">Reizdarmsyndrom: Blähungen, Verstopfung, Bauchschmerzen und Durchfall sind typische Symptome. Foto: Adobe Stock, (c) Doris Heinrichs<\/figcaption><\/figure>\n<p>Stuhlunregelmäßigkeiten, Blähungen, Bauchschmerzen – mögliche Anzeichen ernsthafter Darmerkrankungen, manchmal aber auch “nur“ Ausdruck eines Reizdarms. Das Leben mit einem <strong>Reizdarmsyndrom<\/strong> ist zwar im Prinzip ungefährlich, kostet aber Lebensqualität. Warum er zustande kommt, darüber scheiden sich die Geister. Auch wie man ihn am besten behandelt ist umstritten. Doch zunächst heißt es, ihn überhaupt nachzuweisen. Das allein dauert oft schon Jahre. Wie man einen Reizdarm erkennt, was dagegen hilft und anderes Wissenswertes zu Darmerkrankungen gibt es hier.<\/p>\n\n<h2>Reizdarmsyndrom – was ist das?<\/h2>\n<p>Unterschiedliche, immer wiederkehrende Beschwerden im Bauchraum ohne erkennbare körperliche Ursache, die meist über Monate bis Jahre anhalten, so könnte man ein Reizdarmsyndrom (RDS) definieren. Seine Symptome sind vielfältig. Seine Bezeichnungen ebenso. Als weitere Namen des Reizdarmsyndroms sind neben <strong>Reizdarm<\/strong> außerdem noch <strong>irritables Darmsyndrom<\/strong> (IDS, engl.: irritable bowel syndrome, IBS), <strong>Colon irritabile<\/strong> oder <strong>nervöser Darm<\/strong> im Umlauf. Da sich die Symptome oft im Dickdarmbereich abspielen, findet man dafür aber auch Begriffe wie <strong>Reizkolon<\/strong> oder – aufgrund von dabei häufig vorkommenden Bauchkrämpfen – <strong>spastisches Kolon<\/strong>.<\/p>\n<h3><strong>Reizdarmsyndrom: Wie erkennt man einen Reizdarm?<\/strong><\/h3>\n<p>Art, Dauer und Häufigkeit der Beschwerden des Reizdarmsyndroms variieren von Mensch zu Mensch. Einige Patienten verspüren die Symptome nur in bestimmten Situationen wie z. B. bei Stress, andere hingegen ständig. Auch erscheinen die einzelnen Symptome wenig charakteristisch, doch in ihrer Gesamtheit nahezu typisch für das Krankheitsbild:<\/p>\n<ul>\n<li>krampfartige, brennende oder stechende <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/bauchschmerzen\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Schmerzen<\/strong><\/a> an verschiedenen Stellen im Bauch, oft in Zusammenhang mit dem Stuhlgang<\/li>\n<li>ein <strong>Druckgefühl<\/strong> im Unterbauch oder im rechten oder linken Oberbauch<\/li>\n<li><a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/blaehungen-flatulenz\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Blähungen<\/strong><\/a><\/li>\n<li><strong>Stuhlunregelmäßigkeiten<\/strong> wie <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/durchfall-diarrhoe\/\" target=\"_blank\" rel=\"noopener noreferrer\">Durchfall<\/a> und\/oder <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/verstopfung-obstipation\/\" target=\"_blank\" rel=\"noopener noreferrer\">Verstopfung<\/a><\/li>\n<li>ein <strong>Völlegefühl<\/strong><\/li>\n<\/ul>\n<p>Oft finden sich <strong>Veränderungen<\/strong> hinsichtlich der <strong>Defäkation<\/strong> (Stuhlentleerung) in puncto Häufigkeit (&gt; 3x pro Tag bzw. &lt; 3x pro Woche) und\/oder <strong>Stuhlkonsistenz. <\/strong>Harte, breiige, wässrige, schafskotartige Stühle können die Folge sein. Oft auch in Verbindung mit einem gesteigerten Stuhldrang, <strong>Darmgeräuschen <\/strong>und <strong>Schleimbeimengungen<\/strong>, aber typischerweise ohne Beimengungen von Blut. Die Stuhlentleerung selbst wird häufig als schmerzhaft, mühsam und unvollständig empfunden. Bauchschmerzen und andere Krankheitssymptome bessern sich allerdings oftmals danach.<\/p>\n<p>Alles keine lebensbedrohlichen Symptome. Doch bleiben sie über lange Zeit bestehen, werden sie als quälend empfunden und beeinträchtigen meist erheblich die Lebensqualität, obwohl sie keinen negativen Einfluss auf die Lebenserwartung haben und nach bisherigen Erkenntnissen auch nicht das Risiko für Darmkrebs erhöhen.<\/p>\n<p>Die Symptome treten bei vielen erstmalig im Alter von 20 bis 30 Jahren auf, in den allermeisten Fällen jedenfalls noch <strong>vor dem 50. Lebensjahr<\/strong>. Dennoch können auch Kinder oder Senioren an einem nervösen Darm leiden. Ein Teil der davon Befallenen wird im Laufe der Zeit beschwerdefrei. Die Krankheit kann auch spontan verschwinden. Oder im Gegenteil einen chronischen Verlauf nehmen.<\/p>\n<p>Typisch ist eine Überlappung mit chronischen Beckenschmerzen, <a href=\"https:\/\/www.netdoktor.at\/krankheit\/fibromyalgie-7822\">Fibromyalgie<\/a> und psychischen Erkrankungen. Ein Reizdarmsyndrom kann <a href=\"https:\/\/www.herold.at\/blog\/sodbrennen-hausmittel-saures-aufstossen-hilft-schnell\/\">Sodbrennen<\/a>, Kopf- und Gliederschmerzen, Müdigkeit und Erschöpfung, Unruhe, Nervosität, <a href=\"https:\/\/www.herold.at\/blog\/depression-symptome-behandlung\/\">depressive Verstimmungen<\/a>, Angst-, Schlaf- und Konzentrationsstörungen, Kreislaufbeschwerden u. a. m. nach sich ziehen.<\/p>\n<h3><strong>Reizdarm: Typen<\/strong><\/h3>\n<p>Je nachdem, welches Symptom im Vordergrund steht, unterscheidet man beim Reizdarmsyndrom <strong>5 Typen<\/strong>:<\/p>\n<ul>\n<li><strong>Bläh-Typ<\/strong> (Distension): Eine Verlangsamung der Peristaltik aufgrund einer veränderten Motilität (Darmbeweglichkeit) bedingt einen verzögerten Abtransport von Darmgasen. Das fördert die Entstehung von Blähungen.<\/li>\n<li><strong>Durchfall-Typ<\/strong> (Diarrhoe-Typ, IBS-D, RDS-D): Es kommt zu mehr als 3 Defäkationen am Tag sowie Stuhldrang. Der Stuhlgang ist breiig oder flüssig und weist ein erhöhtes Volumen auf.<\/li>\n<li><strong>Verstopfungs-Typ<\/strong> (Obstipations-Typ, IBS-C, RDS-O): Es finden weniger als 3 Stuhlentleerungen pro Woche statt. Diese sind mit großer Anstrengung verbunden. Der Stuhl ist hart oder schafskotartig.<\/li>\n<li><strong>Schmerz-Typ<\/strong>: Bereits der normale Verdauungsvorgang wird als schmerzhaft empfunden.<\/li>\n<li><strong>gemischter Typ<\/strong> (Mix-Typ, IBS-M, RDS-M): Wechsel von Durchfall und Verstopfung.<\/li>\n<\/ul>\n<p>Häufig überschneiden sich die Merkmale. Manchmal ändert sich auch mit der Zeit der Typ.<\/p>\n<figure id=\"attachment_180074\" aria-describedby=\"caption-attachment-180074\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarm.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-180074\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarm.jpg\" alt=\"Reizdarm\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarm.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarm-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarm-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-180074\" class=\"wp-caption-text\">Beim Reizdarmsyndrom unterscheidet man 5 Typen mit unterschiedlichen Symptomen. Foto: Adobe Stock, (c) Jamrooferpix<\/figcaption><\/figure>\n<h2><strong>Reizdarmsyndrom: Anomalien im Darm als Ursachen?<\/strong><\/h2>\n<p>Nachweisbare organische Veränderungen lassen sich für ein Reizdarmsyndrom kaum finden. Da es aber die Darmfunktion beeinträchtigt, bezeichnen Mediziner es als <strong>funktionelle Erkrankung<\/strong>. Für die Veränderung der Darmtätigkeit vermuten Wissenschaftler unter anderem folgende Auslöser:<\/p>\n<ul>\n<li><strong>Störungen der Muskelaktivität des Darms (Motilität)<\/strong>, die normalerweise den Nahrungsbrei im richtigen Tempo durch den Darm befördert. Fehlerhafte Anweisungen bewirken, dass sich die Muskeln zu langsam, zu schnell oder im falschen Moment zusammenziehen und sich nicht mehr richtig entspannen können. Eine zu schnelle Darmpassage von Darminhalt führt zu Durchfall, eine zu langsame zu Verstopfung. Ziehen sich die Muskeln zu lange oder zu stark zusammen bzw. entspannen sich nicht genügend, entstehen Krämpfe. Daran beteiligt dürfte das Verdauungsenzym Serinprotease sein, dessen Konzentration beim Reizdarm erhöht ist. Sie beeinflusst Nerven- und Muskelzellen im Darm und führt bei Ratten zum Reizdarmsyndrom.<\/li>\n<li>eine <strong>Überempfindlichkeit der Darmschleimhaut <\/strong>(viszerale Hypersensitivität), die dazu dient, Nährstoffe aus dem Darm ins Blut aufzunehmen und mithilfe ihrer Immunzellen Krankheitserreger abzuwehren. Reagiert sie zu sensibel auf Nahrungsbestandteile oder andere Reize, kommt es zu Schmerzen oder Krämpfen.<\/li>\n<li>eine <strong>Dysbiose<\/strong> (gestörte Darmflora), denn gerät die bakterielle Besiedelung der Darmschleimhaut durch Überhandnehmen gesundheitlich ungünstiger Keime aus dem Gleichgewicht (z.B. infolge von Infektionen, der Einnahme von Antibiotika, nach Null- oder extrem einseitigen Diäten), kann das die Verdauung negativ beeinflussen. So hat man etwa festgestellt, dass Reizdarmpatienten mehr Proteobakterien und Firmicutes, aber weniger Bifidobakterien, Acinetobacter und Bacteroides besitzen als “Normalos“.<\/li>\n<li>eine <strong>erhöhte Durchlässigkeit der Darmschleimhaut<\/strong> (Leaky Gut Syndrom). Da die Schleimhautzellen über eine Art Haftbrücken (tight junctions) miteinander verbunden sind, haben es gefährliche Krankheitserreger und Fremdstoffe normalerweise schwer, durch diese Darmbarriere in den Organismus einzudringen. Ein zu schneller Abbau dieser Haftbrücken stört die Barrierefunktion der Darmschleimhaut.<\/li>\n<li>eine <strong>erhöhte Konzentration an Abwehrzellen<\/strong> (z. B. Mastzellen, T- Lymphozyten) in der Darmschleimhaut, was auf eine übermäßige Immunaktivität hindeutet.<\/li>\n<\/ul>\n<h3><strong>Innere oder äußere Veränderungen als Grundlage?<\/strong><\/h3>\n<p>Bei vielen Krankheiten bilden Veränderungen im Erbgut (Mutationen) die Basis ihrer Entstehung. Ebenso beeinflussen Einwirkungen von außen die Entwicklung und den Verlauf vieler Leiden. Auch beim Reizdarmsyndrom geht man davon aus, dass Folgendes bei seinem Auftreten eine Rolle spielt:<\/p>\n<ul>\n<li>eine <strong>erbliche Veranlagung<\/strong>. Manches spricht dafür, dass diverse Gene, die für die Verträglichkeit bestimmter Lebensmittel oder die Darmmotilität wichtig sind, beim Reizdarmsyndrom verändert sein könnten bzw. dieses im Zusammenspiel mit Umweltfaktoren begünstigen. Zudem kommt in manchen Familien diese Symptomerkrankung gehäuft vor.<\/li>\n<li><strong>Umweltfaktoren<\/strong> (z. B. Umweltgifte).<\/li>\n<\/ul>\n<h2><strong>Psyche als Auslöser?<\/strong><\/h2>\n<p>Menschen mit Reizdarm fühlen sich von ihrer Umgebung oder auch von Ärzten häufig als Hypochonder abgestempelt. Doch auch wenn es sich beim Reizdarm um eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/alternativmedizin-naturheilkunde\/psychosomatik-wenn-die-seele-durch-den-koerper-spricht\/\" target=\"_blank\" rel=\"noopener noreferrer\">psychosomatische<\/a> (d. h. zwischen den körperlichen Symptomen und dem psychischen Zustand besteht ein enger Zusammenhang) Erkrankung handelt, ist sie natürlich ernst zu nehmen.<\/p>\n<p>Tatsächlich dürften seelische Gegebenheiten bei der Entwicklung des Leidens mitspielen wie<\/p>\n<ul>\n<li><a href=\"http:\/\/arztsuche24.at\/ratgeber\/psyche-nerven\/stress-staendig-unter-strom\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Stress<\/strong><\/a> und <strong>psychische Belastungen<\/strong> (z. B. Traumata, ständiges Gefühl der Überforderung, Unfähigkeit, Gefühle auszudrücken) oder Krankheiten (z. B. <a href=\"https:\/\/www.herold.at\/blog\/depression-symptome-behandlung\/\">Depressionen<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/angststoerung\/\">Angststörungen<\/a>, chronisches Erschöpfungssyndrom), denn zwischen Darm und Gehirn bestehen über das sogenannte <strong>enterische Nervensystem<\/strong> (dichtes Nervenzellgeflecht im Verdauungstrakt, “Bauchhirn“) zahlreiche Wechselwirkungen. Diese <strong>Mikrobiom-Darm-Hirn-Achse<\/strong> bedient sich der Botenstoffe (Neurotransmitter) Noradrenalin, Serotonin und Dopamin, die in beiden Organen vorkommen und die Stimmungslage beeinflussen. Zudem des autonomen (vegetativen) Nervensystems. Dessen Überaktivierung (vegetative Überreizung) erzeugt z. B. Unruhe- und Angstzustände. Akuter Stress wiederum führt zu einer erhöhten Produktion von Magensaft, gesteigerten Darmbewegungen und Geräuschen sowie Veränderungen der Immunreaktionen im Darm.<\/li>\n<li>eine <strong>veränderte Wahrnehmung von Reizen aus dem Verdauungstrakt<\/strong> wie z. B. seiner Füllung mit Speisebrei. Diese normalerweise nicht bewusst registrierten, von Magen und Darm ans Gehirn gesendeten Signale führen zu veränderten Muskelbewegungen im Darm. Außerdem zu einer erhöhten <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/schmerzgedaechtnis-akute-schmerzen-chronische\/\" target=\"_blank\" rel=\"noopener noreferrer\">Schmerzempfindlichkeit<\/a>, weil durch normale Vorgänge wie die durch den Speisebrei verursachte Dehnung des Darms ausgelöste Nervenreize als Schmerz interpretiert werden. Bei dieser Informationsvermittlung spielt der Überträgerstoff Serotonin, der auch mit der Stimmungslage zu tun hat, eine wichtige Rolle. Ebenso die Botenstoffe TNF-Alpha und TRPA1.<\/li>\n<\/ul>\n<h3><strong>Was noch mitwirkt<\/strong><\/h3>\n<p>In vielen Fällen geht dem Reizdarm eine Erkrankung voraus, die als dessen möglicher Auslöser in Betracht zu ziehen ist. Wie etwa eine <a href=\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/\">Nahrungsmittelunverträglichkeit<\/a> (z. B. <a href=\"https:\/\/www.herold.at\/blog\/nahrungsmittelunvertraeglichkeit\/#Haumlufigste_Nahrungsmittelunvertraumlglichkeit_Laktoseintoleranz\">Laktoseintoleranz<\/a>) oder Allergie.<\/p>\n<p>Sehr häufig jedoch eine bakterielle Darminfektion (v.a. mit Campylobacter jejuni, auch: <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/lebensmittelvergiftung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Salmonellen<\/a>, EHEC), die meist zu Durchfall führt. Wobei die Wahrscheinlichkeit für ein RDS mit der Schwere der Enteritis steigt (<strong>postinfektiöses Reizdarmsyndrom<\/strong>). Möglicherweise bleiben nach dem Abheilen der Infektion kleine Entzündungen in der Darmwand (Mikroentzündungen) zurück. Eventuell auch eine nachhaltige Veränderung der Darmflora. Wobei wahrscheinlich das Verhältnis zwischen den Bakterienarten Firmicutes und Bakteroides eine Rolle spielt. Abgesehen davon dürften die in der Darmwand endenden, für die Schmerzübertragung zuständigen Nerven durch die Entzündung gereizt werden. Diese Aktivierung könnte nach dem Abklingen der Infektion bestehen bleiben, woraus eine Überempfindlichkeit resultiert.<\/p>\n<p>Der Genuss von Kaffee, Alkohol oder Zigaretten scheint die Entwicklung eines Reizdarms ebenfalls zu begünstigen. Ebenso die Gabe von Antibiotika.<\/p>\n<h2><strong>Reizdarm: Diagnose<\/strong><\/h2>\n<p>Früher wurden Menschen mit einem nervösen Darm gern als eingebildete Kranke abgetan, die zu sehr auf ihre Verdauung fixiert seien. Doch inzwischen wird das Reizdarmsyndrom als Krankheit akzeptiert, wenn die Anzeichen laut medizinischen Leitlinien wenigstens drei Kriterien erfüllen:<\/p>\n<ol>\n<li>Die <strong>Beschwerden <\/strong>dauern <strong>mindestens drei Monate<\/strong> an und sind meistens mit einem veränderten Stuhlgang (Aussehen, Häufigkeit) verbunden. Sie bessern sich nach der Stuhlentleerung.<\/li>\n<li>Die <strong>Symptome<\/strong> bilden den <strong>Grund für den Arztbesuch<\/strong>. Sie führen zu Einbußen in der Lebensqualität.<\/li>\n<li>Die <strong>Beschwerden<\/strong> sind <strong>nicht<\/strong> die Folge von für <strong>andere Krankheiten<\/strong> typischen organischen Veränderungen.<\/li>\n<\/ol>\n<p>Zur einheitlichen Diagnose des Reizdarmsyndroms haben medizinische Gesellschaften die sogenannten <strong>Rom-Kriterien<\/strong> festgelegt. Sie fordern, dass wiederkehrend Bauchschmerzen, Unwohlsein oder Missempfindungen im Bauch an <strong>mindestens drei Tagen pro Monat<\/strong> in den <strong>letzten drei Monaten<\/strong> vorkommen. Und mit mindestens zwei der folgenden (drei) Krankheitszeichen einhergehen:<\/p>\n<ul>\n<li>einer <strong>Besserung <\/strong>der Beschwerden <strong>nach der Defäkation<\/strong>.<\/li>\n<li>einem <strong>Wechsel der Häufigkeit des Stuhlgangs<\/strong> seit Beginn der Beschwerden.<\/li>\n<li>einer <strong>Änderung der Form und des Aussehens des Stuhls<\/strong> seit dem erstmaligen Auftreten der Symptome.<\/li>\n<\/ul>\n<p>Doch können auch andere Krankheiten Krankheitszeichen hervorrufen, die denen beim Reizdarmsyndrom ähneln. Wie etwa die <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/zoeliakie-glutenunvertraeglichkeit\/\" target=\"_blank\" rel=\"noopener noreferrer\">Zöliakie<\/a> (Glutenunverträglichkeit).<\/p>\n<p>Bestimmte Symptome aber lassen darauf schließen, dass eher kein Reizdarm, sondern eine andere Erkrankung vorliegt, nämlich:<\/p>\n<ul>\n<li>Blut im Stuhl<\/li>\n<li>nächtliche Schmerzen oder nächtlicher Durchfall<\/li>\n<li>ein Gewichtsverlust<\/li>\n<li>Fieber<\/li>\n<li>fettiger Stuhlgang<\/li>\n<li>eine Blutarmut<\/li>\n<\/ul>\n<p>Sie treten viel wahrscheinlicher bei entzündlichen Darmerkrankungen oder Darmtumoren auf und gehören unverzüglich ärztlich abgeklärt.<\/p>\n<figure id=\"attachment_180077\" aria-describedby=\"caption-attachment-180077\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-180077\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom.jpg\" alt=\"Reizdarmsyndrom\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-180077\" class=\"wp-caption-text\">Ein Symptomtagebuch kann helfen den Reizdarm festzustellen. Foto: Adobe Stock, (c) absolutimages<\/figcaption><\/figure>\n<h3><strong>Wie kommt der Arzt zur Diagnose Reizdarmsyndrom? <\/strong><\/h3>\n<p>Um <strong>organische Erkrankungen<\/strong> als Ursache für die bestehenden Symptome <strong>auszuschließen<\/strong>, führt der Arzt zunächst eine <strong>Anamnese<\/strong> (Erhebung der Krankengeschichte) durch. Dabei sollte eine detaillierte Schilderung der Beschwerden (welche genau, seit wann, z.B. Schmerzverlauf, Stuhlverhalten) erfolgen. Hilfreich dabei ist ein zuvor geführtes <strong>Symptomtagebuch<\/strong>, in dem Zeitpunkt, Dauer und Stärke der Symptome sowie Begleitumstände (z. B. Stimmungslage) bzw. Trigger (z. B. stressige und unangenehme Ereignisse, bestimmte Nahrungsmittel) eingetragen werden, um etwaige Zusammenhänge aufzudecken. Denn das kann dem Arzt (am besten ein <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/gastroenterologe\/\"><strong>Gastroenterologe<\/strong><\/a>) die Diagnose erleichtern und ermöglicht zudem, den Behandlungserfolg zu überprüfen, wenn es beibehalten wird. Die vom Patienten geschilderten Symptome allein genügen in der Regel jedoch noch nicht, damit der Arzt einen Reizdarm als deren Ursache annimmt.<\/p>\n<h3>Ärztliche Untersuchungen bei Reizdarm<\/h3>\n<p>Bei der an die Anamnese anschließenden <strong>körperlichen Begutachtung<\/strong> greift und hört er deshalb den Bauch ab und tastet eventuell auch den Enddarm mit dem Finger aus. Welche Untersuchungen er danach durchführt bzw. veranlasst, hängt davon ab, welche Krankheit(en) er als Auslöser für die genannten Symptome vermutet. Üblicherweise erfolgen zum Ausschluss organischer Erkrankungen einige der folgenden <strong>diagnostischen Maßnahmen<\/strong>:<\/p>\n<ul>\n<li>ein Test auf Blut im Stuhl<\/li>\n<li>eine Stuhl-Mikrobiologie zur Untersuchung des Stuhls auf Krankheitserreger wie etwa Parasiten (z. B. <a href=\"https:\/\/www.herold.at\/blog\/madenwuermer-loswerden\/\">Madenwürmer<\/a> und <a href=\"https:\/\/www.herold.at\/blog\/bandwurm-menschen-symptome\/\">Bandwürmer<\/a>)<\/li>\n<li>ein Test auf die Entzündungsmarker Calprotectin A und Lactoferrin im Kot<\/li>\n<li>Blutuntersuchungen zur Bestimmung des Blutbildes, der Serum-Elektrolyte, Entzündungs- (z. B. CRP) und Nierenwerte, Leber- und Bauchspeicheldrüsenenzyme, des TSH (Schilddrüsenhormon) und Blutzuckers\/HbA1c (Langzeitzucker) sowie der Transglutaminase-AK (Zöliakie-Antikörper) und Blutsenkungsgeschwindigkeit<\/li>\n<li>ein Urinstatus<\/li>\n<li>ein <a href=\"http:\/\/arztsuche24.at\/ratgeber\/gesundheit-allgemein\/sonographie-mit-ultraschallwellen-das-koerperinnere-erforschen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bauchultraschall<\/a><\/li>\n<li>eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/magen-darm\/sanfte-darmspiegelung-durch-moderne-geraete\/\" target=\"_blank\" rel=\"noopener noreferrer\">Darm<\/a>&#8211; oder auch <a href=\"https:\/\/www.herold.at\/blog\/magenspiegelung-vorbereitung-ablauf-nachsorge\/\">Magenspiegelung<\/a><\/li>\n<li>Tests auf Nahrungsmittelallergien und Nahrungsmittelunverträglichkeiten (z. B. H<sub>2<\/sub>-Atemtest bei Verdacht auf Laktose- oder Fruktose-Intoleranz)<\/li>\n<li>eine tiefe Dünndarmbiopsie, z. B. zum Ausschluss einer Zöliakie<\/li>\n<\/ul>\n<p>Bei Frauen empfiehlt sich zudem eine gynäkologische Untersuchung durch einen Frauenarzt, weil typische Reizdarmsymptome oft auch bei einem Eierstockkrebs (Ovarialkarzinom) auftreten.<\/p>\n<h3><strong>Ausschlussdiagnose Reizdarm<\/strong><\/h3>\n<p>Bis zur Stellung der Diagnose Reizdarm absolvieren viele Patienten eine Odyssee an Untersuchungen, die in der Regel zu keinem Ergebnis führen. Sie sind aber dennoch meist notwendig, weil zuerst nachgeprüft werden muss, ob keine anderen Erkrankungen vorliegen, die die vorherrschenden Symptome verursachen, bevor die Diagnose Reizdarm als gesichert gilt. Es handelt sich beim Reizdarmsyndrom also um eine sogenannte Ausschlussdiagnose.<\/p>\n<p>Dennoch stellt sich bei einem kleinen Teil der Personen mit dem Befund Reizdarm später – oft erst nach Jahren – heraus, dass die Beschwerden <strong>doch eine andere Ursache<\/strong> haben. Daraus folgert natürlich, dass sie aufgrund der Reizdarm-Fehldiagnose teils jahrelang falsch behandelt wurden. Durch die Wahl der richtigen Untersuchungen bei der Diagnostik lässt sich dieses Risiko aber sehr in Grenzen halten.<\/p>\n<h2><strong>Reizdarm: Therapie<\/strong><\/h2>\n<p>Da die genauen Ursachen des Reizdarmsyndroms bislang unbekannt sind, zielt die Therapie eines Reizdarms in erster Linie darauf ab, die Beschwerden zu lindern. Weil von Fall zu Fall unterschiedliche Symptome im Vordergrund stehen können, gibt es kein für jeden passendes Allheilmittel.<\/p>\n<p>Zudem existieren verschiedene, individuell variierende Trigger, also Gegebenheiten, die die Beschwerden auslösen. Sie gilt es herauszufinden und möglichst zu meiden. Das kann beispielsweise Stress sein, ein Bewegungs- oder Schlafmangel oder bestimmte Nahrungsmittel.<\/p>\n<p>Bei <strong>akuten Beschwerden<\/strong> kann eine <strong>Wärmeanwendung<\/strong> (z. B. eine Wärmflasche, ein Heiz- oder Dinkelkissen auf dem Bauch) dazu beitragen, die Symptome abzumildern. Oder eine sanft kreisende <strong>Bauchmassage<\/strong> in Richtung des normalen Speisebreitransportes, also von rechts unten nach oben, quer zur anderen Seite und dann nach links unten.<\/p>\n<p><strong>Psychische Unterstützung<\/strong> ist dann vonnöten, wenn die Probleme bei Stress oder erlebten Konflikten verstärkt in Erscheinung treten. Etwa in Form einer <a href=\"https:\/\/www.herold.at\/blog\/psychotherapie-wien-empfehlung\/\">Psychotherapie<\/a> (z. B. kognitive Verhaltenstherapie) oder Entspannungstechnik (z.B. <a href=\"http:\/\/arztsuche24.at\/ratgeber\/psyche-nerven\/jacobsonsche-progressive-muskelentspannung-entspannung-durch-gezielte-anspannung\/\" target=\"_blank\" rel=\"noopener noreferrer\">progressive Muskelrelaxation<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/autogenes-training\/\">autogenes Training<\/a>, <a href=\"https:\/\/www.herold.at\/blog\/die-besten-yoga-studios-in-wien\/\">Yoga<\/a>).<\/p>\n<p>Einen Versuch wert ist auch die Behandlung mit:<\/p>\n<ul>\n<li>komplementärmedizinische Methoden wie <strong>Akupunktur <\/strong>oder <strong>Homöopathie<\/strong>.<\/li>\n<li><strong>Präbiotika<\/strong>, d.h. Ballaststoffe, die das Wachstum der guten Darmbakterien fördern.<\/li>\n<li><a href=\"https:\/\/www.herold.at\/blog\/darmsanierung\/\"><strong>Probiotika<\/strong><\/a>, d.h. mit Bakterien und\/oder Hefe angereicherte Nahrungsmittel (z.B. probiotisches Jogurt).<\/li>\n<\/ul>\n<h3><strong>Hilfe aus der Apotheke <\/strong><\/h3>\n<p>Um eine <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/verstopfung-obstipation\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Verstopfung<\/strong><\/a> (Obstipation) zu bekämpfen, die sich mit Bewegung, ballaststoffreicher Ernährung und ausreichend Flüssigkeit nicht in den Griff zu bekommen lässt, etwa die osmotisch wirkende <strong>Lactulose<\/strong> oder <strong>Quellstoffe<\/strong> wie Macrogol, Pektin, <a href=\"http:\/\/arztsuche24.at\/ratgeber\/magen-darm\/flohsamen-kleine-samen-grosse-wirkung\/\" target=\"_blank\" rel=\"noopener noreferrer\">Flohsamen<\/a>, Weizenkleie oder Leinsamen. Selbstverständlich nicht über einen längeren Zeitraum und nur nach Rücksprache mit dem Arzt.<\/p>\n<p>Bei <a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/durchfall-diarrhoe\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Durchfall<\/strong><\/a> wirken <strong>Pflanzenpräparate<\/strong> (z. B. Tees aus Erdbeer-, Brombeer- oder Himbeerblättern, Frauenmantel und Gänsefingerkraut, Flohsamenschalen, Heidelbeersaft oder -tee) oder <strong>lösliche Ballaststoffe <\/strong>(z. B. Methylcellulose), <strong>Cholestyramin<\/strong> (Resorptionshemmer für Cholesterin) sowie in schweren Fällen ein – möglichst nur kurz einzusetzendes – Opioid, das die Darmbewegungen hemmt, sodass der Stuhl langsamer ausgeschieden wird.<\/p>\n<p><a href=\"http:\/\/arztsuche24.at\/ratgeber\/krankheiten\/bauchschmerzen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Bauchschmerzen<\/a> und <strong>Krämpfe<\/strong> sprechen auf <strong>Spasmolytika<\/strong> oder pflanzliche Mittel wie Kümmel- oder Pfefferminzöl an. Gegen starke Schmerzen kann der Arzt auch Antidepressiva verschreiben, da diese Medikamente die Schmerzschwelle erhöhen.<\/p>\n<p><a href=\"https:\/\/www.herold.at\/blog\/blaehungen-ursachen-hausmittel\/\" target=\"_blank\" rel=\"noopener noreferrer\"><strong>Blähungen<\/strong><\/a> klingen oft ab, wenn eine gleichzeitig bestehende Diarrhoe oder Obstipation therapiert wurde. Andernfalls können <strong>Fencheltee<\/strong> mit Zusatz von Kümmel, Anis oder Pfefferminze<strong>, Karminativa<\/strong> (Entschäumungsmittel) oder bestimmte Antibiotika helfen.<\/p>\n<figure id=\"attachment_180080\" aria-describedby=\"caption-attachment-180080\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom3.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-180080\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom3.jpg\" alt=\"Reizdarmsyndrom\" width=\"830\" height=\"410\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom3.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom3-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Reizdarmsyndrom3-768x379.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-180080\" class=\"wp-caption-text\">Ein Reizdarm verursacht oft starke Bauchschmerzen und Krämpfe. Foto: Adobe Stock, (c) photophonie<\/figcaption><\/figure>\n<h3><strong>Reizdarmsyndrom: Ernährung<\/strong><\/h3>\n<p>Eine Reizdarm-Diät, die erwiesenermaßen das Leiden heilt, gibt es leider nicht. Doch entlastet die Verdauung,<\/p>\n<ul>\n<li><strong>regelmäßig<\/strong> zu <strong>essen<\/strong> und keine Mahlzeiten auszulassen, um keine Hungerattacken zu provozieren, die dazu verführen, zu den falschen Lebensmitteln zu greifen.<\/li>\n<li>sich für die Mahlzeiten <strong>ausreichend Zeit<\/strong> zu nehmen, in Ruhe, ohne Ablenkungen (z. B. Fernsehen) und langsam zu essen sowie gut zu kauen.<\/li>\n<li>keine großen Mengen auf einmal zu verzehren, sondern besser <strong>mehrere kleine Portionen<\/strong> über den Tag verteilt.<\/li>\n<li><strong>auf stark blähende Lebensmittel<\/strong> wie beispielsweise Kohl, Hülsenfrüchte, Zwiebel oder kohlensäurehaltige Getränke zu <strong>verzichten<\/strong>. Ebenso auf <strong>fette Snacks<\/strong>, die die Verdauung stark belasten sowie auf <strong>sehr heiße<\/strong> oder <strong>eiskalte Speisen<\/strong>.<\/li>\n<li><strong>ausreichend<\/strong> Wasser zu <strong>trinken<\/strong>.<\/li>\n<li>Kaffee und Alkohol allenfalls in Maßen zu genießen.<\/li>\n<li>sich nach dem Essen eine kleine Pause zu gönnen, einen kurzen Spaziergang zu machen oder ein Mittagsschläfchen zu halten.<\/li>\n<\/ul>\n<p>Zudem macht es Sinn, zu beobachten, ob sich die Beschwerden nach dem Genuss bestimmter Nahrungsmittel verschlimmern und diese dann tunlichst zu vermeiden.<\/p>\n<p>Manchmal stellen sich weniger Beschwerden ein, wenn mehr Ballaststoffe verzehrt werden. Weil sie die Darmtätigkeit anregen, die Verdauung fördern und daher Verstopfungen vorbeugen.<\/p>\n<p>Scharfe <a href=\"https:\/\/www.herold.at\/blog\/gewuerze-kaufen-wien-online\/\">Gewürze<\/a> wie etwa Chili (enthält die Darmschleimhaut beruhigendes Capsaicin) verbessern bei einem Teil der Patienten die Lage. Andere vertragen sie nicht.<\/p>\n<p>Umstritten ist der Nutzen probiotischer Lebensmittel wie Joghurt, Kefir und Buttermilch, die der Darmflora (Mikrobiom) guttun sollen. Denn einerseits weisen nicht alle Reizdarm-Patienten eine Dysbiose auf. Andererseits enthalten die Produkte verschiedene Bakterienstämme, deren Zuträglichkeit von der bestehenden Keimbesiedelung abhängt, die von Mensch zu Mensch verschieden ist. Somit gewährleisten sie nicht, dass jeder davon profitiert.<\/p>\n<p>Empfehlenswert erscheint jedenfalls eine professionelle <a href=\"https:\/\/www.herold.at\/blog\/ernaehrungsberatung\/\">Ernährungsberatung<\/a>. Denn viele Reizdarmpatienten neigen aus Angst vor Beschwerden oder weil sie eine Nahrungsmittelunverträglichkeit oder -allergie vermuten dazu, ihre Ernährung zu einseitig zu gestalten und provozieren so Mangelerscheinungen, die erst recht zu Symptomen führen.<\/p>\n<h3><strong>Die Low-FODMAP-Diät<\/strong><\/h3>\n<p>Etliche Menschen mit Reizdarm schwören auf die sogenannte Low-FODMAP-Diät. FODMAP steht für <strong>f<\/strong>ermentierbare<strong> O<\/strong>ligo<strong>&#8211;<\/strong>,<strong> D<\/strong>i<strong>-, M<\/strong>onosaccharide<strong> a<\/strong>nd (engl. für und)<strong> P<\/strong>olyole. Das sind <strong>Einfach- und Mehrfachzucker<\/strong> wie Fruktose (z.B. in Früchten, Honig), Laktose (in Milchprodukten), Fruktane (z.B. in Weizen, Knoblauch, Zwiebeln) und Galaktose (z.B. in Bohnen, Linsen, Sojabohnen) und <strong>Zuckeralkohole<\/strong> wie Erythrit, Isomalt, Xylit und Sorbit, die häufig als Süßstoffe Verwendung finden bzw. natürlicherweise z.B. in Pflaumen, Marillen und Mais vorkommen.<\/p>\n<p>Auf diese Substanzen verzichtet man bei der Low-FODMAP-Diät. Denn sie können den Verdauungstrakt belasten, weil sie <strong>im Dünndarm nur unzureichend resorbiert<\/strong> werden. Somit gelangen sie unverändert in den <strong>Dickdarm<\/strong>, wo sie von Bakterien <strong>vergärt<\/strong> werden, die dabei – potenziell blähende – <strong>Gase produzieren<\/strong>. Außerdem wirken FODMAPs <strong>osmotisch<\/strong>, ziehen also große Mengen Wasser in den Darm und verursachen auf die Art <strong>Durchfälle<\/strong>.<\/p>\n<p>Das Einhalten dieser Diät bedeutet jedoch, zahlreiche Obst- und Gemüsesorten sowie Milchprodukte vom Speiseplan zu streichen. Sie birgt somit das <strong>Risiko einer Mangelernährung<\/strong>. So ist die Low-FODMAP-Diät meistens arm an Ballaststoffen. Das erfordert, nicht fermentierbare Ballaststoffe wie z. B. Flohsamen in die Ernährung aufzunehmen.<\/p>\n<p>Derart praktiziert, dass zunächst nur einzelne Nahrungsbestandteile –  etwa Fruktose, Lactose und Sorbit – möglichst aus der Kost eliminiert werden, kann man mit ihr klassischen Nahrungsmittelunverträglichkeiten auf die Spur kommen.<\/p>\n<p>Erfahrungsgemäß kann eine Kombination aus Low-FODMAP- und glutenfreier Diät die Symptome bei einem Teil der Reizdarm-Patienten innerhalb einiger Wochen bessern. Sie sollte aber nicht dauerhaft beibehalten werden, da die Langzeitfolgen der Low-FODMAP-Diät noch nicht ausreichend erforscht wurden. Darum gilt es nach und nach herauszufinden, welche Nahrungsmittel wieder auf den Speiseplan gesetzt werden dürfen.<\/p>\n<h3><strong>Reizdarm: Vorbeugung<\/strong><\/h3>\n<p>Da die Ursachen für einen Reizdarm noch im Dunkeln liegen, lässt sich kaum sagen, welche Maßnahmen sich zu seiner Vorbeugung eignen. Doch kann man <strong>für eine gesunde Verdauung sorgen<\/strong>. Etwa durch<\/p>\n<ul>\n<li>eine ausreichende Flüssigkeitszufuhr<\/li>\n<li>eine ballaststoffreiche, ausgewogene Kost<\/li>\n<li>den Verzicht auf zu üppige Portionen<\/li>\n<li>regelmäßige Bewegung<\/li>\n<li>Stressabbau, z. B. mit fest in den Alltag eingebauten Ruhe- und Erholungsphasen, Entspannungstechniken wie autogenes Training, progressive Muskelrelaxation oder Meditationen sowie Sport<\/li>\n<\/ul>\n<h2>Gute Gastroenterologen in Österreich<\/h2>\n<h3>Dr. Michael Fangl (5 Sterne Bewertung)<\/h3>\n<p>Dr. Michael Fangl aus Wien ist Facharzt für innere Medizin. Seine Schwerpunkte sind Gastroenterologie und Hepatologie.<\/p>\n<p><strong>Krankenkassen:<\/strong> Alle Kassen<\/p>\n<p><strong>Kontakt: <\/strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/s2dl6\/fangl-michael-dr\/\">Dr. Michael Fangl, 1100 Wien<\/a><\/p>\n<h3>Dr. Uta Kopetzki-Kogler (5 Sterne)<\/h3>\n<p>Dr. Uta Kopetzki-Kogler ist Fachärztin für Gastroenterologie und hat sich auf die Therapie und Behandlung des Reizdarms spezialisiert. Informationen zu den aktuellen Ordinationszeiten findest du auf ihrem HEROLD-Detaileintrag.<\/p>\n<p><strong>Krankenkassen:<\/strong> BVA, KFV, VA, GKK, SVA<\/p>\n<p><strong>Kontakt: <\/strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/HdT5h\/kopetzki-kogler-uta-dr\/\" rel=\"nofollow\">Dr. Uta Kopetzki-Kogler, 1070 Wien<\/a><\/p>\n<h3>Dr. Marco Carniel (5 Sterne)<\/h3>\n<p>Wenn du Probleme mit dem Magen-Darm-Trakt hast, ist auch Dr. Marco Carniel eine gute Wahl. Der Wahlarzt aus Wr. Neustadt verfügt über viel Erfahrung und steht an drei Tagen in der Woche für dich zur Verfügung.<\/p>\n<p><strong>Wahlarzt! (Kein Kassenarzt)<\/strong><\/p>\n<p><strong>Kontakt:<\/strong> <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wiener-neustadt\/Dlt7v\/dr-marco-carniel\/\">Dr. Marco Carniel, 2700 Wiener Neustadt<\/a><\/p>\n<h3>Dr. Gerhard Kienpointner (5 Sterne)<\/h3>\n<p>Die herold.at-User empfehlen außerdem Dr. Gerhard Kienpointner. Der freundliche Arzt aus Wörgl behandelt seit zahlreichen Jahren Patienten mit Magen-Darm-Beschwerden.<\/p>\n<p><strong>Krankenkassen:<\/strong> BVA, KFV, VA, GKK, SVA<\/p>\n<p><strong>Kontakt: <\/strong><a href=\"https:\/\/www.herold.at\/gelbe-seiten\/w%C3%B6rgl\/2WlWJ\/kienpointner-gerhard-dr\/\" rel=\"nofollow\">Dr. Gerhard Kienpoitner, 6300 Wörgl<\/a><\/p>\n<h3>Hier findest du die am besten bewerteten Gastroenterologen in deiner Nähe:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/gastroenterologe\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/gastroenterologe\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/gastroenterologe\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/gastroenterologe\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/gastroenterologe\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/gastroenterologe\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/gastroenterologe\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/gastroenterologe\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/gastroenterologe\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Stuhlunregelmäßigkeiten, Blähungen, Bauchschmerzen – mögliche Anzeichen ernsthafter Darmerkrankungen, manchmal aber auch “nur“ Ausdruck eines Reizdarms. Das Leben mit einem Reizdarmsyndrom ist zwar im Prinzip ungefährlich, kostet aber Lebensqualität. Warum er zustande kommt, darüber scheiden sich die Geister. Auch wie man ihn am besten behandelt ist umstritten. Doch zunächst heißt es, ihn überhaupt nachzuweisen. Das allein dauert oft schon Jahre. Wie man einen Reizdarm erkennt, was dagegen hilft und anderes Wissenswertes zu Darmerkrankungen gibt es hier. Reizdarmsyndrom – was ist das? Unterschiedliche, immer wiederkehrende Beschwerden im Bauchraum ohne erkennbare körperliche Ursache, die meist über Monate bis Jahre anhalten, so könnte man ein Reizdarmsyndrom (RDS) definieren. Seine Symptome sind vielfältig. Seine Bezeichnungen ebenso. Als weitere Namen des Reizdarmsyndroms sind neben Reizdarm außerdem noch irritables Darmsyndrom (IDS, engl.: irritable bowel syndrome, IBS), Colon irritabile oder nervöser Darm im Umlauf. Da sich die Symptome oft im Dickdarmbereich abspielen, findet man dafür aber auch Begriffe wie Reizkolon oder – aufgrund von dabei häufig vorkommenden Bauchkrämpfen – spastisches Kolon. Reizdarmsyndrom: Wie erkennt man einen Reizdarm? Art, Dauer und Häufigkeit der Beschwerden des Reizdarmsyndroms variieren von Mensch zu Mensch. Einige Patienten verspüren die Symptome nur in bestimmten Situationen wie z. B. bei Stress, andere hingegen ständig. Auch erscheinen die einzelnen Symptome wenig charakteristisch, doch in ihrer Gesamtheit nahezu typisch für das Krankheitsbild: krampfartige, brennende oder stechende Schmerzen an verschiedenen Stellen im Bauch, oft in Zusammenhang mit dem Stuhlgang ein Druckgefühl im Unterbauch oder im rechten oder linken Oberbauch Blähungen Stuhlunregelmäßigkeiten wie Durchfall und\/oder Verstopfung ein Völlegefühl Oft finden sich Veränderungen hinsichtlich der Defäkation (Stuhlentleerung) in puncto Häufigkeit (&gt; 3x pro Tag bzw. &lt; 3x pro Woche) und\/oder Stuhlkonsistenz. Harte, breiige, wässrige, schafskotartige Stühle können die Folge sein. Oft auch in Verbindung mit einem gesteigerten Stuhldrang, Darmgeräuschen und Schleimbeimengungen, aber typischerweise ohne Beimengungen von Blut. Die Stuhlentleerung selbst wird häufig als schmerzhaft, mühsam und unvollständig empfunden. Bauchschmerzen und andere Krankheitssymptome bessern sich allerdings oftmals danach. Alles keine lebensbedrohlichen Symptome. Doch bleiben sie über lange Zeit bestehen, werden sie als quälend empfunden und beeinträchtigen meist erheblich die Lebensqualität, obwohl sie keinen negativen Einfluss auf die Lebenserwartung haben und nach bisherigen Erkenntnissen auch nicht das Risiko für Darmkrebs erhöhen. Die Symptome treten bei vielen erstmalig im Alter von 20 bis 30 Jahren auf, in den allermeisten Fällen jedenfalls noch vor dem 50. Lebensjahr. Dennoch können auch Kinder oder Senioren an einem nervösen Darm leiden. Ein Teil der davon Befallenen wird im Laufe der Zeit beschwerdefrei. Die Krankheit kann auch spontan verschwinden. Oder im Gegenteil einen chronischen Verlauf nehmen. Typisch ist eine Überlappung mit chronischen Beckenschmerzen, Fibromyalgie und psychischen Erkrankungen. Ein Reizdarmsyndrom kann Sodbrennen, Kopf- und Gliederschmerzen, Müdigkeit und Erschöpfung, Unruhe, Nervosität, depressive Verstimmungen, Angst-, Schlaf- und Konzentrationsstörungen, Kreislaufbeschwerden u. a. m. nach sich ziehen. Reizdarm: Typen Je nachdem, welches Symptom im Vordergrund steht, unterscheidet man beim Reizdarmsyndrom 5 Typen: Bläh-Typ (Distension): Eine Verlangsamung der Peristaltik aufgrund einer veränderten Motilität (Darmbeweglichkeit) bedingt einen verzögerten Abtransport von Darmgasen. Das fördert die Entstehung von Blähungen. Durchfall-Typ (Diarrhoe-Typ, IBS-D, RDS-D): Es kommt zu mehr als 3 Defäkationen am Tag sowie Stuhldrang. Der Stuhlgang ist breiig oder flüssig und weist [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":94753,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[247],"tags":[],"acf":[],"yoast_head":"\n<title>Reizdarmsyndrom | Symptome, Behandlung, Ernährung - HEROLD<\/title>\n<meta name=\"description\" content=\"Reizdarmsyndrom - es zu erkennen, erfordert Zeit und Fingerspitzengefühl. Es zu behandeln, Geduld, Nerven und eine gute Beobachtungsgabe.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Reizdarmsyndrom | Symptome, Behandlung, Ernährung - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Reizdarmsyndrom - es zu erkennen, erfordert Zeit und Fingerspitzengefühl. Es zu behandeln, Geduld, Nerven und eine gute Beobachtungsgabe.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-10-03T04:00:24+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-10-29T13:30:57+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Reizdarmsyndrom.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"551\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"18 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/\",\"url\":\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/\",\"name\":\"Reizdarmsyndrom | Symptome, Behandlung, Ernährung - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-10-03T04:00:24+00:00\",\"dateModified\":\"2019-10-29T13:30:57+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Reizdarmsyndrom - es zu erkennen, erfordert Zeit und Fingerspitzengefühl. Es zu behandeln, Geduld, Nerven und eine gute Beobachtungsgabe.\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Reizdarmsyndrom: Symptome, Behandlung, Ernährung\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Reizdarmsyndrom | Symptome, Behandlung, Ernährung - HEROLD","description":"Reizdarmsyndrom - es zu erkennen, erfordert Zeit und Fingerspitzengefühl. Es zu behandeln, Geduld, Nerven und eine gute Beobachtungsgabe.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/","og_locale":"de_DE","og_type":"article","og_title":"Reizdarmsyndrom | Symptome, Behandlung, Ernährung - HEROLD","og_description":"Reizdarmsyndrom - es zu erkennen, erfordert Zeit und Fingerspitzengefühl. Es zu behandeln, Geduld, Nerven und eine gute Beobachtungsgabe.","og_url":"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-10-03T04:00:24+00:00","article_modified_time":"2019-10-29T13:30:57+00:00","og_image":[{"width":830,"height":551,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Reizdarmsyndrom.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"18 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/","url":"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/","name":"Reizdarmsyndrom | Symptome, Behandlung, Ernährung - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-10-03T04:00:24+00:00","dateModified":"2019-10-29T13:30:57+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Reizdarmsyndrom - es zu erkennen, erfordert Zeit und Fingerspitzengefühl. Es zu behandeln, Geduld, Nerven und eine gute Beobachtungsgabe.","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/reizdarmsyndrom\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Reizdarmsyndrom: Symptome, Behandlung, Ernährung"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/05\/Reizdarmsyndrom-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/91618"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=91618"}],"version-history":[{"count":33,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/91618\/revisions"}],"predecessor-version":[{"id":185694,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/91618\/revisions\/185694"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/94753"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=91618"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=91618"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=91618"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}