{"id":96661,"date":"2018-06-28T10:00:56","date_gmt":"2018-06-28T08:00:56","guid":{"rendered":"https:\/\/www.herold.at\/blog\/?p=96661"},"modified":"2019-03-14T13:22:52","modified_gmt":"2019-03-14T12:22:52","slug":"kinderbrillen","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/kinderbrillen\/","title":{"rendered":"Kinderbrillen: Was du beachten musst und was sie kosten"},"content":{"rendered":"<figure id=\"attachment_98009\" aria-describedby=\"caption-attachment-98009\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-98009\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Kinderbrillen.jpeg\" alt=\"Kinderbrillen\" width=\"830\" height=\"370\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Kinderbrillen.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Kinderbrillen-300x134.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Kinderbrillen-768x342.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-98009\" class=\"wp-caption-text\">&#8220;Welche Kinderbrille ist gut?&#8221; &#8211; diese Frage stellen sich alle Eltern, wenn Kinder Brillen brauchen. Foto: Adobe Stock, (c) Syda Productions<\/figcaption><\/figure>\n<p><strong>Kinderbrillen<\/strong> sollten leicht, robust und bruchbeständig sein, fest sitzen und das Gewicht möglichst breit verteilen. Was aber bedeutet das konkret für die Auswahl von Gläsern und Fassungen? Mit welchen Kosten ist für die Kinderbrille zu rechnen und welche Marken sind gut? Diese Fragen beantworten wir kompakt in einem Überblick!<\/p>\n\n<h2>Worauf muss man bei Kinderbrillen achten?<\/h2>\n<p>Kinderbrillen müssen bestimmten Ansprüchen genügen. Die Auswahl sollte daher nicht in erster Linie aus modischen Aspekten heraus getroffen werden, sondern auch die <strong>Kriterien einer kindgerechten Brille<\/strong> erfüllen.<\/p>\n<p>Da ein Kind das nötige Wissen darüber nicht hat und nach optischem Gefallen aussuchen würde, sollte beim Optiker eine <strong>Brillenvorauswahl<\/strong> getroffen werden. Bevor also das Kind in die Auswahl miteinbezogen wird, sollte man sich ausführlich vom Optiker beraten lassen und dem Kind dann nur solche Fassungen in der passenden Größe vorlegen, welche die Kriterien einer Kinderbrille erfüllen. Vielleicht gibt es beim Optiker ja auch eine Spielecke, wo sich das Kind während der Vorauswahl beschäftigen kann.<\/p>\n<p>Wichtig ist auch, dass das Kind eine <strong>positive Einstellung zur Brille<\/strong> hat und sie nicht als Makel empfindet und ablehnt. Also nicht jammern, wie schrecklich es doch ist, dass es jetzt eine Brille tragen muss, sondern ermutigen im Sinne von: „Du bekommst jetzt eine Brille, ist das nicht toll? Wir gehen jetzt zum Optiker und suchen für dich die coolste Brille aus, die er hat!“ Immerhin jedes fünfte Kind trägt heute schon eine Brille, Kinderbrillen sind also normal.<\/p>\n<h3>Welche Kriterien sollten Brillengläser für Kinderbrillen erfüllen?<\/h3>\n<ul>\n<li><strong>Bruchbeständigkeit:<\/strong> Kinderbrillen sollten möglichst unzerbrechlich sein. Kunststoffgläser erfüllen dieses Kriterium. Sie sind zwar nicht zu 100 Prozent bruchbeständig, aber selbst wenn sie einmal brechen, entstehen keine scharfkantigen Glassplitter. Absolut bruchfest sind nur Brillengläser aus Polycarbonat, wie sie zum Beispiel auch für Sportbrillen verwendet werden.<\/li>\n<\/ul>\n<ul>\n<li><strong>Hartschicht:<\/strong> Kunststoffbrillengläser verkratzen sehr leicht durch ihre geringere Oberflächenhärte. Gerade bei Kinderbrillen ist es daher eine Hartschicht (Lackhärtung) sinnvoll.<\/li>\n<\/ul>\n<ul>\n<li><strong>Entspiegelung:<\/strong> Die Entspiegelung der Gläser vermindert störende Lichtreflexe auf den Brillengläsern und macht das Sehen und Lesen vor allem unter künstlicher Beleuchtung wesentlich angenehmer. Daher ist eine Entspiegelung für kleinere Kinder nicht unbedingt erforderlich. Für Schulkinder, die häufig unter künstlicher Beleuchtung, kann eine Entspieglung aber durchaus hilfreich sein.<\/li>\n<\/ul>\n<ul>\n<li><strong>Getönte Gläser:<\/strong> Tönungen reduzieren den Lichteinfall und können dadurch die Sehschärfe verschlechtern. Für Kinder sind getönte Gläser daher nur in Ausnahmefällen sinnvoll.<\/li>\n<\/ul>\n<ul>\n<li><strong>Gewicht und Dicke:<\/strong> Bei höheren Glasstärken aufgrund z. B. hoher Dioptriewerte kann durch hochbrechende Kunststoffgläser das Gewicht und die Dicke der Brillengläser reduziert und damit der Nasenrücken der Kinder entlastet werden. Die relevante Kennzahl dafür ist der sogenannte <em>Brechungsindex<\/em>. Bei Sehstärken bis +\/-3,75 Dioptrien (dpt) kann beispielsweise ein dünnes geschliffenes Kunststoffglas mit einem Index von 1,5 die Glasdicke um bis zu 20 Prozent reduzieren.<\/li>\n<\/ul>\n<figure id=\"attachment_96709\" aria-describedby=\"caption-attachment-96709\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-96709\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schwere-brillengläser.jpg\" alt=\"Kinderbrillen: Kunststoffgläser können so geschliffen werden, dass sie dünner und damit leichter sind. \" width=\"830\" height=\"356\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schwere-brillengläser.jpg 531w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/schwere-brillengläser-300x129.jpg 300w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-96709\" class=\"wp-caption-text\">Bei Kinderbrillen muss man auf Gewicht und Dicke der Gläser besonders achten. Berufsverband der Augenärzte Deutschlands, CC BY-SA 3.0 DE<\/figcaption><\/figure>\n<h3>Welche Kriterien sollten Fassungen für Kinderbrillen erfüllen?<\/h3>\n<ul>\n<li><strong>Material:<\/strong> Für Kinderbrillen sollten leichte <strong>Metall- und Kunststofffassungen<\/strong> gewählt werden. Metallfassungen aus Titan oder Edelstahl sind dünnrandig, leicht und flexibel. Außerdem sind sie für Allergiker gut geeignet, mithilfe spezieller Beschichtungen können allergische Reaktionen zur Gänze vermieden werden. Scharniere oder hervortretende Verschraubungen sollten aus Sicherheitsgründen von Kunststoff- oder Silikonkappen abgedeckt werden und überflüssige Scharniere möglichst vermieden werden. Kunststoffkappen haben den Vorteil, dass sie robuster sind, während Silikonkappen antiallergen wirken.<\/li>\n<\/ul>\n<ul>\n<li><strong>Nasenauflage:<\/strong> Aufgrund des bei Kleinkindern breiten Nasenrückens sollten bei Kinderbrillen sogenannte <strong>Blockstege aus Silikon oder Schlaufenstege<\/strong> (Sattelstege) Verwendung finden. Sie haben den Vorteil, dass sie den Druck der Brille gleichmäßig auf dem Nasenrücken verteilen und optimal anpassbar sind. Viele Kunststoffbrillen haben solche Nasenauflagen.<\/li>\n<\/ul>\n<figure id=\"attachment_96706\" aria-describedby=\"caption-attachment-96706\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-96706\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/nasensteg.jpg\" alt=\"Für Kinderbrillen sind Blockstege oder Schlaufenstege am besten geeignet.\" width=\"830\" height=\"331\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/nasensteg.jpg 562w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/nasensteg-300x120.jpg 300w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-96706\" class=\"wp-caption-text\">Die Stege von Kinderbrillen müssen den Druck gleichmäßig verteilen. Berufsverband der Augenärzte Deutschlands, CC BY-SA 3.0 DE<\/figcaption><\/figure>\n<ul>\n<li><strong>Bügel:<\/strong> Die Bügel sollten bei Kinderbrillen flexibel sein, um das Ohr greifen und <strong>bis hinunter zum Ohrläppchen<\/strong> führen, um auch hier den Druck gleichmäßig zu verteilen. Die sogenannte „Olive“ am Ende des Bügels sollte gerade am Rand des Ohrläppchens sichtbar sein. Optimal sind diesbezüglich Gespinstbügel.<\/li>\n<\/ul>\n<figure id=\"attachment_96697\" aria-describedby=\"caption-attachment-96697\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-96697\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/bügel.jpg\" alt=\"Kinderbrillen müssen mit fest sitzenden Bügeln ausgestattet sein. \" width=\"830\" height=\"334\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/bügel.jpg 557w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/bügel-300x121.jpg 300w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-96697\" class=\"wp-caption-text\">Gespinstbügel (die 2 Bilder re)  sind optimal für Kinderbrillen. Berufsverband der Augenärzte Deutschlands, CC BY-SA 3.0 DE<\/figcaption><\/figure>\n<ul>\n<li><strong>Größe:<\/strong> Die Fassungsgröße muss dem Gesicht des Kindes angepasst sein. Ein häufig gemachter Fehler ist, dass dem Kind nur eine verkleinerte Erwachsenenbrille aufgesetzt wird. Das hat den Nachteil, dass die Gläser für das Kind zu groß und schwer sind, oftmals rutschen und vor allem eine Einhaltung der <strong>Zentriervorschriften<\/strong> (Glasmitte entspricht Pupillenmittelpunkt: MA=PD) nicht möglich ist. Das bedeutet, dass der Abstand der Glasmitten der beiden Brillengläser (Mittenabstand, MA) genau dem Abstand der Augen (Pupillardistanz, PD) entsprechen muss, um eine optimale Sehleistung zu erreichen. Die Fassung sollte daher grundsätzlich nicht über den Unterrand der Augenbrauen hinausgehen, seitlich nicht über den Schläfenrand ragen und unten nicht den Übergang zwischen Lid und Wange überschreiten.<\/li>\n<\/ul>\n<h3>Was ist bei Kindersonnenbrillen zu beachten?<\/h3>\n<p>Tönungen sind – wie bereits erwähnt – für Kinderbrillen nicht notwendig. Eine Kindersonnenbrille mit entsprechendem UV-Schutz wird hingegen von vielen Augenärzten <strong>ab dem dritten bis vierten Lebensjahr<\/strong> empfohlen, da die Augen von Kindern empfindlicher und lichtdurchlässiger sind. Beim Kauf ist darauf zu achten, dass getönte Gläser mit UV-Schutz gewählt werden. Gute Kindersonnenbrillen sind am <strong>CE-Prüfsiegel<\/strong> sowie dem Vermerk „<strong>UV 400<\/strong>“ erkennbar. Auch sollte die <strong>Tönung mindestens 70 Prozent<\/strong> betragen.<\/p>\n<h2>Was kosten Kinderbrillen?<\/h2>\n<p>In Österreich werden die Kosten für Kinderbrillen zur Gänze oder zum Teil von der gesetzlichen Krankenkasse übernommen. Die Krankenkassen stellen Brillen (Gläser und Fassung) in einfacher und zweckmäßiger Ausführung zur Verfügung. Ausschlaggebend dafür, wie viel selbst bezahlt werden muss (Selbstbehalt), ist das Alter des Kindes und die Ansprüche an Gläser und Fassung.<\/p>\n<ul>\n<li><strong>Kostenfrei:<\/strong> Bis zur Vollendung des 15. Lebensjahres bezahlen die Krankenkassen die Kosten für eine Kinderbrille, sofern es ohne Sehhilfe zu einer Verschlechterung der Sehkraft kommen würde – was in der Regel der Fall ist.<\/li>\n<\/ul>\n<ul>\n<li><strong>Selbstbehalt:<\/strong> Ab 15 Jahren bis zum vollendeten 18. Lebensjahr ist ein Selbstbehalt von 10 Prozent zu bezahlen, mindestens aber 34,20 Euro (Wert 2018).<\/li>\n<\/ul>\n<ul>\n<li><strong>Kostenpflichtig:<\/strong> Spezielle Ausfertigungen der Gläser oder eine andere Fassung muss man aus eigener Tasche bezahlen.<\/li>\n<\/ul>\n<h3>1. Kosten Kinderbrillenfassung<\/h3>\n<p>Brillenfassungen auf Kassenkosten sind in <strong>verschiedenen Farben und Modellen<\/strong> bei allen Optikern erhältlich, die mit der Krankenkasse einen Vertrag haben. Wählt man eine andere Fassung, also z. B. eine Markenfassung, muss das aus der eigenen Tasche bezahlt werden. Viele Optiker haben allerdings immer wieder <strong>gute Angebote bis hin zum Nulltarif<\/strong>. Grundsätzlich bewegen sich die Kosten für eine Kinderbrillen-Fassung somit auf einer <strong>Bandbreite von 0 bis rund 200 Euro<\/strong>.<\/p>\n<h3>2. Kosten Kinderbrillengläser<\/h3>\n<p>Zur Anfertigung der Kassenbrillen werden ausschließlich punktuell abbildende <strong>Markengläser<\/strong> verwendet. Für die Schule und Schulsport übernehmen die gesetzlichen Krankenkassen auch die Zusatzkosten für <strong>Kunststoffgläser<\/strong>. Kosten für <strong>medizinisch nicht begründete Sonderwünsche<\/strong> werden allerdings von der Krankenkasse nicht gezahlt, z.B. Polycarbonat Gläser, entspiegelte Gläser oder Hartschicht. Eine 4-Schicht-Multientspiegelung und Hartschicht für Kunststoffgläser ist allerdings bereits ab 20 Euro pro Glas zu bekommen.<\/p>\n<h2>Wo gibt es schöne Kinderbrillen?<\/h2>\n<p>Optiker, die ausschließlich Kinderbrillen anbieten, wie zum Beispiel <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/GCMTJ\/emils-kinderbrillen\/\" target=\"_blank\" rel=\"noopener noreferrer\">Emil&#8217;s Kinderbrillen im 5. Bezirk in Wien<\/a>, sind rar gesät. Allerdings bieten Optiker in der Regel eine gut sortierte Auswahl an Kinderbrillen, nicht zuletzt auch deshalb, da viele Markenhersteller mittlerweile moderne und hochwertige Kinderbrillen entwickelt haben, die auch recht günstig zu bekommen sind.<\/p>\n<figure id=\"attachment_99224\" aria-describedby=\"caption-attachment-99224\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-99224\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/kinderbrillen-Adobe-Stock-karelnoppe.jpeg\" alt=\"Kinderbrillen\" width=\"830\" height=\"553\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/kinderbrillen-Adobe-Stock-karelnoppe.jpeg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/kinderbrillen-Adobe-Stock-karelnoppe-300x200.jpeg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/kinderbrillen-Adobe-Stock-karelnoppe-768x512.jpeg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-99224\" class=\"wp-caption-text\">Mittlerweile findest du fast bei jedem Optiker moderne und hochwertige Kinderbrillen. Foto: Adobe Stock, (c) karelnoppe<\/figcaption><\/figure>\n<h3>Welche Kinderbrillen Marken sind empfehlenswert?<\/h3>\n<p>Nachfolgend noch einige Hersteller, die altersgerechte Kinderbrillen in hoher Qualität erzeugen:<\/p>\n<ul>\n<li><strong>Swissflex Eyeware<\/strong> ist ein Schweizer Hersteller und bietet das volle Programm an altersgemäß ausgestatteten Baby-, Kinder- und Jugendbrillen an. Die Swisseye-Brillen sind mit einem innovativen Komfortsystem ausgestattet, das die Brillen leicht und gleichzeitig robust macht.<\/li>\n<li><strong>Ivko<\/strong> bietet Baby- und Kinderbrillen der Labels Janosch, Hello Kitty, Die wilden Kerle, Vaude, New York Yankees und Vulkani an.<\/li>\n<li><strong>Specs4us<\/strong> ist ein Brillenhersteller, der auch Fassungen für Kinder mit Down Syndrom anbietet (Kollektion Erin&#8217;s World).<\/li>\n<li><strong>Luxottica<\/strong> hat auch Kinderbrillen seiner Marken im Angebot, zum Beispiel Ray Ban Kinderbrillen.<\/li>\n<li><strong>Adidas-Eyeware<\/strong> bietet eine eigene Linie für Kinder und Jugendliche ab dem Teenageralter.<\/li>\n<li><strong>Eschenbach <\/strong>hat eine umfangreiche Kinderbrillenkollektion. Die Kinderbrillen des Labels Oio sind zum Beispiel aus dem besonders robusten und flexiblen Titanflex hergestellt, für größere Kinder werden Kunststofffassungen des Labels Humphrey’s angeboten.<\/li>\n<li><strong>Lindberg<\/strong> hat die Kollektion X Kid mit hochwertigen Kinderbrillen im Angebot.<\/li>\n<\/ul>\n<p>Gute Marken bzw. Labels sind auch Converse, Calvin Klein, Timezone, Star Wars, Lillebi, Brilando, jacadi Paris ZEISS, LuluCastagnette, Tommy Hilfiger, Tom Tailor, NikeVision, Etnia Barcelona, Carrera, Superdry und Lacoste.<\/p>\n<h3>Hier findest du die am besten bewerteten Optiker in deinem Bundesland:<\/h3>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/optiker\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/optiker\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/optiker\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/optiker\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/optiker\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/optiker\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/optiker\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/optiker\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/optiker\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Kinderbrillen sollten leicht, robust und bruchbeständig sein, fest sitzen und das Gewicht möglichst breit verteilen. Was aber bedeutet das konkret für die Auswahl von Gläsern und Fassungen? Mit welchen Kosten ist für die Kinderbrille zu rechnen und welche Marken sind gut? Diese Fragen beantworten wir kompakt in einem Überblick! Worauf muss man bei Kinderbrillen achten? Kinderbrillen müssen bestimmten Ansprüchen genügen. Die Auswahl sollte daher nicht in erster Linie aus modischen Aspekten heraus getroffen werden, sondern auch die Kriterien einer kindgerechten Brille erfüllen. Da ein Kind das nötige Wissen darüber nicht hat und nach optischem Gefallen aussuchen würde, sollte beim Optiker eine Brillenvorauswahl getroffen werden. Bevor also das Kind in die Auswahl miteinbezogen wird, sollte man sich ausführlich vom Optiker beraten lassen und dem Kind dann nur solche Fassungen in der passenden Größe vorlegen, welche die Kriterien einer Kinderbrille erfüllen. Vielleicht gibt es beim Optiker ja auch eine Spielecke, wo sich das Kind während der Vorauswahl beschäftigen kann. Wichtig ist auch, dass das Kind eine positive Einstellung zur Brille hat und sie nicht als Makel empfindet und ablehnt. Also nicht jammern, wie schrecklich es doch ist, dass es jetzt eine Brille tragen muss, sondern ermutigen im Sinne von: „Du bekommst jetzt eine Brille, ist das nicht toll? Wir gehen jetzt zum Optiker und suchen für dich die coolste Brille aus, die er hat!“ Immerhin jedes fünfte Kind trägt heute schon eine Brille, Kinderbrillen sind also normal. Welche Kriterien sollten Brillengläser für Kinderbrillen erfüllen? Bruchbeständigkeit: Kinderbrillen sollten möglichst unzerbrechlich sein. Kunststoffgläser erfüllen dieses Kriterium. Sie sind zwar nicht zu 100 Prozent bruchbeständig, aber selbst wenn sie einmal brechen, entstehen keine scharfkantigen Glassplitter. Absolut bruchfest sind nur Brillengläser aus Polycarbonat, wie sie zum Beispiel auch für Sportbrillen verwendet werden. Hartschicht: Kunststoffbrillengläser verkratzen sehr leicht durch ihre geringere Oberflächenhärte. Gerade bei Kinderbrillen ist es daher eine Hartschicht (Lackhärtung) sinnvoll. Entspiegelung: Die Entspiegelung der Gläser vermindert störende Lichtreflexe auf den Brillengläsern und macht das Sehen und Lesen vor allem unter künstlicher Beleuchtung wesentlich angenehmer. Daher ist eine Entspiegelung für kleinere Kinder nicht unbedingt erforderlich. Für Schulkinder, die häufig unter künstlicher Beleuchtung, kann eine Entspieglung aber durchaus hilfreich sein. Getönte Gläser: Tönungen reduzieren den Lichteinfall und können dadurch die Sehschärfe verschlechtern. Für Kinder sind getönte Gläser daher nur in Ausnahmefällen sinnvoll. Gewicht und Dicke: Bei höheren Glasstärken aufgrund z. B. hoher Dioptriewerte kann durch hochbrechende Kunststoffgläser das Gewicht und die Dicke der Brillengläser reduziert und damit der Nasenrücken der Kinder entlastet werden. Die relevante Kennzahl dafür ist der sogenannte Brechungsindex. Bei Sehstärken bis +\/-3,75 Dioptrien (dpt) kann beispielsweise ein dünnes geschliffenes Kunststoffglas mit einem Index von 1,5 die Glasdicke um bis zu 20 Prozent reduzieren. Welche Kriterien sollten Fassungen für Kinderbrillen erfüllen? Material: Für Kinderbrillen sollten leichte Metall- und Kunststofffassungen gewählt werden. Metallfassungen aus Titan oder Edelstahl sind dünnrandig, leicht und flexibel. Außerdem sind sie für Allergiker gut geeignet, mithilfe spezieller Beschichtungen können allergische Reaktionen zur Gänze vermieden werden. Scharniere oder hervortretende Verschraubungen sollten aus Sicherheitsgründen von Kunststoff- oder Silikonkappen abgedeckt werden und überflüssige Scharniere möglichst vermieden werden. Kunststoffkappen haben den Vorteil, dass sie robuster sind, während Silikonkappen antiallergen wirken. Nasenauflage: [&hellip;]<\/p>\n","protected":false},"author":175,"featured_media":98012,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[60643],"tags":[],"acf":[],"yoast_head":"\n<title>Kinderbrillen: Was du beachten musst und was sie kosten - HEROLD.at<\/title>\n<meta name=\"description\" content=\"Kinderbrillen: Erfahre hier, welche Kriterien eine kindgerechte Brille und Kindersonnenbrille erfüllen muss, was sie kostet und welche Marken gut sind!\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/kinderbrillen\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Kinderbrillen: Was du beachten musst und was sie kosten - HEROLD.at\" \/>\n<meta property=\"og:description\" content=\"Kinderbrillen: Erfahre hier, welche Kriterien eine kindgerechte Brille und Kindersonnenbrille erfüllen muss, was sie kostet und welche Marken gut sind!\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/kinderbrillen\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2018-06-28T08:00:56+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2019-03-14T12:22:52+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Kinderbrillen1.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"549\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"Herold Redaktion\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"Herold Redaktion\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/kinderbrillen\/\",\"url\":\"https:\/\/www.herold.at\/blog\/kinderbrillen\/\",\"name\":\"Kinderbrillen: Was du beachten musst und was sie kosten - HEROLD.at\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2018-06-28T08:00:56+00:00\",\"dateModified\":\"2019-03-14T12:22:52+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\"},\"description\":\"Kinderbrillen: Erfahre hier, welche Kriterien eine kindgerechte Brille und Kindersonnenbrille erfüllen muss, was sie kostet und welche Marken gut sind!\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/kinderbrillen\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/kinderbrillen\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/kinderbrillen\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Kinderbrillen: Was du beachten musst und was sie kosten\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1\",\"name\":\"Herold Redaktion\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/\"}]}<\/script>\n","yoast_head_json":{"title":"Kinderbrillen: Was du beachten musst und was sie kosten - HEROLD.at","description":"Kinderbrillen: Erfahre hier, welche Kriterien eine kindgerechte Brille und Kindersonnenbrille erfüllen muss, was sie kostet und welche Marken gut sind!","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/kinderbrillen\/","og_locale":"de_DE","og_type":"article","og_title":"Kinderbrillen: Was du beachten musst und was sie kosten - HEROLD.at","og_description":"Kinderbrillen: Erfahre hier, welche Kriterien eine kindgerechte Brille und Kindersonnenbrille erfüllen muss, was sie kostet und welche Marken gut sind!","og_url":"https:\/\/www.herold.at\/blog\/kinderbrillen\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2018-06-28T08:00:56+00:00","article_modified_time":"2019-03-14T12:22:52+00:00","og_image":[{"width":830,"height":549,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Kinderbrillen1.jpg","type":"image\/jpeg"}],"author":"Herold Redaktion","twitter_misc":{"Verfasst von":"Herold Redaktion","Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/kinderbrillen\/","url":"https:\/\/www.herold.at\/blog\/kinderbrillen\/","name":"Kinderbrillen: Was du beachten musst und was sie kosten - HEROLD.at","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2018-06-28T08:00:56+00:00","dateModified":"2019-03-14T12:22:52+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1"},"description":"Kinderbrillen: Erfahre hier, welche Kriterien eine kindgerechte Brille und Kindersonnenbrille erfüllen muss, was sie kostet und welche Marken gut sind!","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/kinderbrillen\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/kinderbrillen\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/kinderbrillen\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Kinderbrillen: Was du beachten musst und was sie kosten"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/12f550765e7a2ed67050cd6f459010b1","name":"Herold Redaktion","url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2018\/06\/Kinderbrillen1-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/96661"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/175"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=96661"}],"version-history":[{"count":30,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/96661\/revisions"}],"predecessor-version":[{"id":145983,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/96661\/revisions\/145983"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/98012"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=96661"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=96661"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=96661"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}