{"id":9802,"date":"2019-02-19T07:00:21","date_gmt":"2019-02-19T06:00:21","guid":{"rendered":"http:\/\/www.herold.at\/blog\/?p=9802"},"modified":"2021-08-25T17:24:06","modified_gmt":"2021-08-25T15:24:06","slug":"smartwatch-herold-app","status":"publish","type":"post","link":"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/","title":{"rendered":"Smartwatch Test 2019 | Mehr als eine Uhr"},"content":{"rendered":"<figure id=\"attachment_141486\" aria-describedby=\"caption-attachment-141486\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-141486\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch_166891667.jpg\" alt=\"Smartwatch\" width=\"830\" height=\"384\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch_166891667.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch_166891667-300x139.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch_166891667-768x355.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-141486\" class=\"wp-caption-text\">Eine moderne Smartwatch ist mehr als nur eine Armbanduhr. Die besten Smartwatches im Überblick. Foto: Adobe Stock; (c) andreaobzerova<\/figcaption><\/figure>\n<p>Die <strong>erste Smartwatch<\/strong> kam bereits 1993 auf den Markt. Seither hat sich im Bereich der Smartwatches allerdings einiges getan. Besonders Markführer Apple hat die Technologie in neue Sphären gelenkt und die Smartwatch zu einem Massenprodukt gemacht. Besonders beliebt sind die smarten Uhren wegen dem integrierte Fitness-Tracker, den nahezu jede Smartwatch mittlerweile besitzt. In unseren Beitrag erfährst du alles zu den Funktionen und Besonderheiten einer Smartwatch und bekommst von uns gezielte Kaufempfehlungen.<\/p>\n\n<h2>Was ist eine Smartwatch? Mehr als eine Uhr!<\/h2>\n<p>Die <strong>Smartwatch<\/strong> hat viel mehr mit einem Smartphone gemein, als mit einer herkömmlichen Armbanduhr. Ja, man trägt sie um das Handgelenk und ja, man kann auf ihr die Uhrzeit ablesen. Das waren aber bereits sämtliche Gemeinsamkeiten mit einer herkömmlichen Armbanduhr. Wobei, eine Gemeinsamkeit fällt mir dann doch noch ein: der mitunter <strong>nicht zu verachtende Kaufpreis<\/strong>.<\/p>\n<h3>Wie viel kostet eine Smartwatch?<\/h3>\n<p>Wie bei normalen Uhren ist die Preisspanne auch bei Smartwatches enorm. Günstige Uhren sind bereits für <strong>20 Euro<\/strong> erhältlich, teure <a href=\"https:\/\/www.giga.de\/unternehmen\/apple\/news\/smartwatch-zu-schnell-ausgemustert-diese-18.000-euro-apple-watch-ist-geschichte\/\">Spezialeditionen<\/a> können Preise von <strong>18.000 Euro<\/strong> erreichen. Wer eine Smartwatch haben will, die auch wirklich etwas kann, sollte aber mit Preisen <strong>ab 150 Euro aufwärts<\/strong> rechnen.<\/p>\n<figure id=\"attachment_141492\" aria-describedby=\"caption-attachment-141492\" style=\"width: 830px\" class=\"wp-caption alignnone\"><a href=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch-Fitness-App_188333439.jpg\"><img decoding=\"async\" loading=\"lazy\" class=\"wp-image-141492 size-full\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch-Fitness-App_188333439-e1550501765228.jpg\" alt=\"\" width=\"830\" height=\"409\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch-Fitness-App_188333439-e1550501765228.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch-Fitness-App_188333439-e1550501765228-300x148.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch-Fitness-App_188333439-e1550501765228-768x378.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><\/a><figcaption id=\"caption-attachment-141492\" class=\"wp-caption-text\">Die Fitness Funktion einer Smartwatch misst unter anderem die Pulsfrequenz und die tägliche Schrittzahl. Foto: Adobe Stock; (c) satura_<\/figcaption><\/figure>\n<h3>Smartwatch: Was kann sie?<\/h3>\n<div class=\"content-box-yellow\">&#8220;Smartwatches sind besondere Uhren, die man via Bluetooth und WLAN mit dem Smartphone verbindet. Statt eines gewöhnlichen Ziffernblatts besitzen sie einen Touchscreen und lassen sich per Fingertipp oder – besonders praktisch – via Spracheingabe steuern.&#8221;<\/div>\n<p>2015 haben wir die Funktionsweise von Smartwatches mit dem oben zitierten Text beschrieben. Für damalige Verhältnisse waren diese Funktionalitäten auch eine mittlere Sensation. Heutzutage muss eine Smartwatch allerdings wesentlich mehr können um die Massen zu begeistern.<\/p>\n<p>Heutige Smartwatches verfügen in der Regel über ein <strong>eigenes Betriebssystem<\/strong>. Damit wird sichergestellt, dass über die Smartwatch selbst Applikationen ausgeführt werden können und die Uhr jederzeit mit dem Smartphone in Verbindung bleiben kann. Besonders beliebt sind <strong>Fitness Apps<\/strong>, mit denen der <strong>Kalorienverbrauch<\/strong>, die <strong>Pulsfrequenz<\/strong>, die <strong>Schrittanzahl<\/strong> und vieles mehr erfasst und aufgezeichnet werden. Auch Smart Homes können mittlerweile über Smartwatches gesteuert werden.  Die meisten von ihnen können allerdings nur in Kombination mit einem vorhandenen Smartphone interagieren. Allerdings kommen nach und nach Modelle auf den Markt, welche einen integrierten SIM-Karten Einschub besitzen mit dem man auch unabhängig vom Smartphone telefonieren, SMS versenden oder im Internet surfen kann.<\/p>\n<figure id=\"attachment_141501\" aria-describedby=\"caption-attachment-141501\" style=\"width: 830px\" class=\"wp-caption alignnone\"><img decoding=\"async\" loading=\"lazy\" class=\"size-full wp-image-141501\" src=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smart-Watch-Display_134099969.jpg\" alt=\"\" width=\"830\" height=\"423\" srcset=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smart-Watch-Display_134099969.jpg 830w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smart-Watch-Display_134099969-300x153.jpg 300w, https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smart-Watch-Display_134099969-768x391.jpg 768w\" sizes=\"(max-width: 830px) 100vw, 830px\" \/><figcaption id=\"caption-attachment-141501\" class=\"wp-caption-text\">Fitness Apps sind besonders beliebt. Apple und Samsung sind auch im Bereich der Smartwatches die Marktführer. Foto: Adobe Stock; (c) timkaekler<\/figcaption><\/figure>\n<h3>Wie lange hält der Akku einer Smartwatch?<\/h3>\n<p>Diese Frage lässt sich einfach nicht pauschal beantworten. Die Akku-Laufzeit ist vom jeweiligen Modell abhängig. Schlechte Smartwatches sind in Dauerbetrieb nach weniger als 12 Stunden am Ende, gute Smartwatches halten hingegen bis zu <strong>48 Stunden ohne sie dazwischen aufzuladen<\/strong>.<\/p>\n<h3>Wie bekomme ich WhatsApp auf meine Smartwatch?<\/h3>\n<p>WhatsApp ist aktuell der beliebteste Nachrichtendienst der Welt. Auch über die Smartwatch lassen sich WhatsApp-Nachrichten versenden. Zwar ist der Zugang zu WhatsApp über die Smartwatch nur eingeschränkt nutzbar, dennoch lassen sich mit Hilfe eines Sprachbefehls trotzdem Nachrichten versenden. Sobald deine Smartwatch mit deinem Smartphone gekoppelt ist, kannst du auch WhatsApp damit bedienen. Einfach den Befehl &#8220;Ok-Google&#8221; verwenden und anschließend &#8220;WhatsApp-Nachricht an [Namen des gewünschten Nachrichten-Empfängers]&#8221; in die Smartwatch sprechen.<\/p>\n<p><strong>Tipp:<\/strong> Wichtig ist dabei, dass du die Nachricht selbst flüssig formulierst. Denn sobald du eine Pause machst, wird die Nachricht abgesendet.<\/p>\n<h2>Welche Smartwatch ist die beste?<\/h2>\n<p>Die Marktführer auf dem Segment der Smartwatches sind im Prinzip die gleichen wie bei den Smartphones. Als Betriebssystem fungiert <strong>Android<\/strong> auf den meisten Smartwatches. Apple stellt mit seinem watchOS Betriebsystem hier die große Ausnahme dar. Welche Funktionen dir beim Kauf einer Smartwatch wichtig sind, musst du anhand deiner Interessen entscheiden. Wenn es dir lediglich um das Telefonieren und Nachrichten-Verschicken geht, kommen nahezu alle smarten Uhren in Frage. Ein <strong>wesentliches Entscheidungskriterium<\/strong> sollte aber die <strong>Akku-Laufzeit<\/strong> sein. Diesbezüglich unterscheiden sich die Watches wirklich erheblich – aber dazu später mehr. Auch das Design ist ein entscheidendes Kriterium, aber Geschmäcker sind bekanntlich verschieden. Wenn deine smarte Uhr ein Statussymbol sein soll, dann muss es wohl eine Marken-Smartwatch von Samsung oder Apple sein. Doch genug um den heißen Brei geredet, jetzt kommen wir zu den besten Modellen, die derzeit am Markt sind:<\/p>\n<h3>Samsung Galaxy Watch<\/h3>\n<p>Samsung zählt nicht nur bei den Smartphones zu den Markführern, sondern hat auch den Markt der Smartwaches als einer der ersten großen Hersteller erkannt und gefördert. Nicht umsonst gehört Samsung daher mit seiner <strong>Galaxy-Watch<\/strong> zu den beliebtesten und verbreitetsten Modellen. Für rund <strong>280 Euro<\/strong> ist die smarte Uhr von Samsung vergleichsweise günstig zu haben. Besonders die Akku-Laufzeit spricht für die Galaxy-Watch. Mit einer Laufzeit von fast <strong>37 Stunden<\/strong> am Stück, hängt sie nahezu alle Konkurrenten um Längen ab. Diverse Sensoren sorgen für eine möglichst genaue Angabe der Pulsfrequenz, der Schrittanzahl, des Luftdrucks sowie der Höhenlage.<\/p>\n<p><strong>Tipp<\/strong>: Bei <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wiener-neudorf\/WFm7z\/saturn-electro-handelsgesellschaft-mbh\/\">Saturn<\/a> erhältst du die Samsung Galaxy Watch R800 derzeit um <strong>299,90 Euro<\/strong>.<\/p>\n<h3>Apple Watch Series 4<\/h3>\n<p>Die <strong>Apple Watch Series 4<\/strong> erfreut sich zunehmender Beliebtheit. Selten hat eine Smartwatch einen dermaßen großen Boom ausgelöst, wie die neueste Watch von Apple. Offensichtliches Highlight ist das vergrößerte Display. Dieses ist nun 40 mm groß mit einer Bildschirmdiagonale von 44 mm. Die Apple Watch Series 4 ist zudem leistungsstärker als das Vorgängermodell. Die Akkulaufzeit hingegen ist nur marginal schwächer als jene der Apple Watch Series 3. Deutlich ausgebaut hat Apple die Fitnessfunktionen der Watch. Neu ist beispielsweise die im Herzfrequenzmesser integrierte EKG-Funktion. Preislich liegt die neue Apple Watch mit <strong>430 Euro<\/strong> deutlich im oberen Preissegment. Bis vor kurzem war die Apple Watch eigentlich nur mit einem iPhone wirklich gut nutzbar. Dank des neuen <strong>watchOS 6 Betriebsystems<\/strong>, kann die Apple Watch künftig auch ohne Handy besser genutzt werden. Mit watchOS 6 unterstützt Apple nämlich auch seperate Apps für die Smartwatch.<\/p>\n<h3>Smartwatch Huawei Watch 2<\/h3>\n<p>Wie bereits Samsung und Apple ist auch Huawei für qualitativ hochwertige Smartphones bekannt, die noch dazu absolut preiswert sind. Was für die Huawei Smartphones gilt, trifft auch auf ihre Smartwatch Serien zu. Die <strong>Huawei Watch 2<\/strong> ist mit dem Betriebssystem OS Android Wear 2.0 ausgestattet, das durch seine ausgezeichnete Bedienbarkeit punktet. Optisch ähnelt die Huawei Watch 2 einer herkömmlichen Armbanduhr – sie eignet sich daher besonders für Personen die mit ihrer Smartwatch nicht prahlen wollen. Die Akku-Laufzeit weiß ebenfalls zu überzeugen: Mehr als <strong>48 Stunden<\/strong> sind mit einer Ladung problemlos möglich. Preislich liegt die Huawei Watch 2 bei rund <strong>200 €<\/strong>.<\/p>\n<p><strong>Anmerkung:<\/strong> Die Huawei Watch 2 ist auch als 4G-Version erhältlich, lässt sich also auch ohne Smartphone zum Telefonieren und Nachrichten versenden nutzen.<\/p>\n<h3>Garmin Fēnix 5<\/h3>\n<p>Wer eine Smartwatch wünscht, die optisch ein wenig an eine Omega erinnert, sollte bei der <strong>Garmin Fenix 5<\/strong> Smartwatch hellhörig werden. Die Garmin Fenix 5 ist eine Premium-Sport-Smartwatch, die nicht nur für den Einsatz beim Sport geeignet ist, sondern auch im Alltag getragen werden kann. Die Uhr unterstützt alle Funktionen, die man von einer sportlichen Smartwatch erwartet. Neben GPS ist ein Pulsmesser verbaut. Über vorinstallierte Programme lässt sich zudem auch das Training tracken. Preislich liegt die Garmin Fenix 5 mit rund <strong>400 Euro<\/strong> im deutlich gehobeneren Preissegment<\/p>\n<h3>Fitbit Versa<\/h3>\n<p>Bei der <strong>Fitbit Versa <\/strong>aus dem Hause<strong> Fitbit<\/strong> handelt sich um eine Smartwatch, die mehr bietet als die üblichen Fitness-Tracker dieser Marke. Dafür ist sie aber auch wesentlich teurer. Sie fällt nicht zu groß aus und besitzt sehr viele Funktionen, die besonders bei Sportlern punkten dürften. Positiv bewertet wird unter anderem das schlanke Gehäuse. Preislich liegt die Smartwatch mit rund <strong>170 Euro<\/strong> im günstigeren Preissegment.<\/p>\n<h3>Smartwatch TicWatch Pro<\/h3>\n<p>Zu guter Letzt noch eine Smartwatch die nicht von den üblichen Herstellern erzeigt wird. Die <strong>TicWatch Pro Smartwatch<\/strong> verfügt über das Betriebssystem Android Wear. Damit profitierst du von sämtlichen Google-Vorteilen und einer direkten Implementierung des Google Play Stores. Die enorm starke <strong>Akku-Laufzeit<\/strong> von mehr als <strong>41 Stunden<\/strong> in Kombination mit dem angenehmen Leder-Armband machen die TicWatch Pro zu einer echten Alternative zu den klassischen Herstellern. Preislich liegt die Smartwatch aus China mit rund <strong>260 Euro<\/strong> im mittleren Preissegment.<\/p>\n<h3 class=\"Article__SectionTitle hl-md\">Samsung Gear Sport R600<\/h3>\n<p>Noch einmal zurück zu Samsung. Mit der <strong>Samsung Gear Sport R600<\/strong> hat Samsung nämlich noch eine zweite hochwertige Smartwatch im Sortiment, die allerdings wesentlich günstiger ist als die Galaxy Watch. Der Display mit 1,2 Zoll in der Diagonalen und einer Auflösung von 360 x 360 Pixel zeigt Inhalte richtig scharf an. Da diese Uhr besonders für den sportlichen Gebrauch gemacht wurde, steckt Samsung die Gear Sport R600 in ein robustes Metallgehäuse und dichtet selbiges sogar gegen Tauchgänge bis 50 Meter Tiefe ab. Einzig die <strong>Akku-Laufzeit<\/strong> von nur <strong>16 Stunden <\/strong>lässt etwas zu wünschen übrig. Aber irgendeinen Grund muss es ja geben, weshalb die Samsung Gear Sport R600 Smartwatch mit einem Verkaufspreis von rund 200 Euro um fast 100 Euro günstiger ist als die Galaxy Watch vom gleichen Hersteller.<\/p>\n<p><strong>Tipp:<\/strong> Die Samsung Gear Sport SM-R600 mit Dual Core Prozessor gibt es bei <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/nM4n8\/saturn-electro-handelsgesmbh\/\">Saturn gerade für unglaubliche 135 Euro<\/a>.<\/p>\n<p><strong>Hier findest du die besten Elektro-Fachmärkte in deinem Bundesland:<\/strong><\/p>\n<div class=\"herold_bl\"><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/wien\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Wien<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/burgenland\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Burgenland<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/salzburg\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Salzburg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/niederösterreich\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Niederösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/steiermark\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Steiermark<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/tirol\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Tirol<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><div class=\"herold_bl_col\"><div class=\"herold_bl_col_inner\"><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/oberösterreich\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Oberösterreich<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/kärnten\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Kärnten<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><div class=\"herold_bl_text\"><p>→ <a href=\"https:\/\/www.herold.at\/gelbe-seiten\/vorarlberg\/unterhaltungselektronik-einzelhandel\/\" target=\"_blank\">Vorarlberg<\/a><\/p><\/div><div class=\"herold_bl_last\"><\/div><div class=\"tobelastincol\"><\/div><\/div><\/div><\/div>\n","protected":false},"excerpt":{"rendered":"<p>Die erste Smartwatch kam bereits 1993 auf den Markt. Seither hat sich im Bereich der Smartwatches allerdings einiges getan. Besonders Markführer Apple hat die Technologie in neue Sphären gelenkt und die Smartwatch zu einem Massenprodukt gemacht. Besonders beliebt sind die smarten Uhren wegen dem integrierte Fitness-Tracker, den nahezu jede Smartwatch mittlerweile besitzt. In unseren Beitrag erfährst du alles zu den Funktionen und Besonderheiten einer Smartwatch und bekommst von uns gezielte Kaufempfehlungen. Was ist eine Smartwatch? Mehr als eine Uhr! Die Smartwatch hat viel mehr mit einem Smartphone gemein, als mit einer herkömmlichen Armbanduhr. Ja, man trägt sie um das Handgelenk und ja, man kann auf ihr die Uhrzeit ablesen. Das waren aber bereits sämtliche Gemeinsamkeiten mit einer herkömmlichen Armbanduhr. Wobei, eine Gemeinsamkeit fällt mir dann doch noch ein: der mitunter nicht zu verachtende Kaufpreis. Wie viel kostet eine Smartwatch? Wie bei normalen Uhren ist die Preisspanne auch bei Smartwatches enorm. Günstige Uhren sind bereits für 20 Euro erhältlich, teure Spezialeditionen können Preise von 18.000 Euro erreichen. Wer eine Smartwatch haben will, die auch wirklich etwas kann, sollte aber mit Preisen ab 150 Euro aufwärts rechnen. Smartwatch: Was kann sie? &#8220;Smartwatches sind besondere Uhren, die man via Bluetooth und WLAN mit dem Smartphone verbindet. Statt eines gewöhnlichen Ziffernblatts besitzen sie einen Touchscreen und lassen sich per Fingertipp oder – besonders praktisch – via Spracheingabe steuern.&#8221; 2015 haben wir die Funktionsweise von Smartwatches mit dem oben zitierten Text beschrieben. Für damalige Verhältnisse waren diese Funktionalitäten auch eine mittlere Sensation. Heutzutage muss eine Smartwatch allerdings wesentlich mehr können um die Massen zu begeistern. Heutige Smartwatches verfügen in der Regel über ein eigenes Betriebssystem. Damit wird sichergestellt, dass über die Smartwatch selbst Applikationen ausgeführt werden können und die Uhr jederzeit mit dem Smartphone in Verbindung bleiben kann. Besonders beliebt sind Fitness Apps, mit denen der Kalorienverbrauch, die Pulsfrequenz, die Schrittanzahl und vieles mehr erfasst und aufgezeichnet werden. Auch Smart Homes können mittlerweile über Smartwatches gesteuert werden.  Die meisten von ihnen können allerdings nur in Kombination mit einem vorhandenen Smartphone interagieren. Allerdings kommen nach und nach Modelle auf den Markt, welche einen integrierten SIM-Karten Einschub besitzen mit dem man auch unabhängig vom Smartphone telefonieren, SMS versenden oder im Internet surfen kann. Wie lange hält der Akku einer Smartwatch? Diese Frage lässt sich einfach nicht pauschal beantworten. Die Akku-Laufzeit ist vom jeweiligen Modell abhängig. Schlechte Smartwatches sind in Dauerbetrieb nach weniger als 12 Stunden am Ende, gute Smartwatches halten hingegen bis zu 48 Stunden ohne sie dazwischen aufzuladen. Wie bekomme ich WhatsApp auf meine Smartwatch? WhatsApp ist aktuell der beliebteste Nachrichtendienst der Welt. Auch über die Smartwatch lassen sich WhatsApp-Nachrichten versenden. Zwar ist der Zugang zu WhatsApp über die Smartwatch nur eingeschränkt nutzbar, dennoch lassen sich mit Hilfe eines Sprachbefehls trotzdem Nachrichten versenden. Sobald deine Smartwatch mit deinem Smartphone gekoppelt ist, kannst du auch WhatsApp damit bedienen. Einfach den Befehl &#8220;Ok-Google&#8221; verwenden und anschließend &#8220;WhatsApp-Nachricht an [Namen des gewünschten Nachrichten-Empfängers]&#8221; in die Smartwatch sprechen. Tipp: Wichtig ist dabei, dass du die Nachricht selbst flüssig formulierst. Denn sobald du eine Pause machst, wird die Nachricht abgesendet. Welche Smartwatch ist [&hellip;]<\/p>\n","protected":false},"author":40,"featured_media":141489,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"inline_featured_image":false,"footnotes":""},"categories":[25],"tags":[],"acf":[],"yoast_head":"\n<title>Smartwatch Test 2019: Die schlauesten Uhren - HEROLD<\/title>\n<meta name=\"description\" content=\"Der große Smartwatch im Test 2019. Smartwatch Bestenliste + Preisvergleich. Erfahre alles zu den neuesten Smartwatches (Akku-Laufzeit, Display-Größe,...)\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Smartwatch Test 2019: Die schlauesten Uhren - HEROLD\" \/>\n<meta property=\"og:description\" content=\"Der große Smartwatch im Test 2019. Smartwatch Bestenliste + Preisvergleich. Erfahre alles zu den neuesten Smartwatches (Akku-Laufzeit, Display-Größe,...)\" \/>\n<meta property=\"og:url\" content=\"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/\" \/>\n<meta property=\"og:site_name\" content=\"Herold Blog\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/derherold\" \/>\n<meta property=\"article:published_time\" content=\"2019-02-19T06:00:21+00:00\" \/>\n<meta property=\"article:modified_time\" content=\"2021-08-25T15:24:06+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch_Beitragsbild_166891667.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"830\" \/>\n\t<meta property=\"og:image:height\" content=\"553\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"author\" content=\"HEROLD\" \/>\n<meta name=\"twitter:label1\" content=\"Verfasst von\" \/>\n\t<meta name=\"twitter:data1\" content=\"HEROLD\" \/>\n\t<meta name=\"twitter:label2\" content=\"Geschätzte Lesezeit\" \/>\n\t<meta name=\"twitter:data2\" content=\"8 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/\",\"url\":\"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/\",\"name\":\"Smartwatch Test 2019: Die schlauesten Uhren - HEROLD\",\"isPartOf\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#website\"},\"datePublished\":\"2019-02-19T06:00:21+00:00\",\"dateModified\":\"2021-08-25T15:24:06+00:00\",\"author\":{\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\"},\"description\":\"Der große Smartwatch im Test 2019. Smartwatch Bestenliste + Preisvergleich. Erfahre alles zu den neuesten Smartwatches (Akku-Laufzeit, Display-Größe,...)\",\"breadcrumb\":{\"@id\":\"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/www.herold.at\/blog\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Smartwatch Test 2019 | Mehr als eine Uhr\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/www.herold.at\/blog\/#website\",\"url\":\"https:\/\/www.herold.at\/blog\/\",\"name\":\"Herold Blog\",\"description\":\"Ratgeber &amp; Blog von herold.at\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/www.herold.at\/blog\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"Person\",\"@id\":\"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c\",\"name\":\"HEROLD\",\"url\":\"https:\/\/www.herold.at\/blog\/author\/herold\/\"}]}<\/script>\n","yoast_head_json":{"title":"Smartwatch Test 2019: Die schlauesten Uhren - HEROLD","description":"Der große Smartwatch im Test 2019. Smartwatch Bestenliste + Preisvergleich. Erfahre alles zu den neuesten Smartwatches (Akku-Laufzeit, Display-Größe,...)","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/","og_locale":"de_DE","og_type":"article","og_title":"Smartwatch Test 2019: Die schlauesten Uhren - HEROLD","og_description":"Der große Smartwatch im Test 2019. Smartwatch Bestenliste + Preisvergleich. Erfahre alles zu den neuesten Smartwatches (Akku-Laufzeit, Display-Größe,...)","og_url":"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/","og_site_name":"Herold Blog","article_publisher":"https:\/\/www.facebook.com\/derherold","article_published_time":"2019-02-19T06:00:21+00:00","article_modified_time":"2021-08-25T15:24:06+00:00","og_image":[{"width":830,"height":553,"url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch_Beitragsbild_166891667.jpg","type":"image\/jpeg"}],"author":"HEROLD","twitter_misc":{"Verfasst von":"HEROLD","Geschätzte Lesezeit":"8 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/","url":"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/","name":"Smartwatch Test 2019: Die schlauesten Uhren - HEROLD","isPartOf":{"@id":"https:\/\/www.herold.at\/blog\/#website"},"datePublished":"2019-02-19T06:00:21+00:00","dateModified":"2021-08-25T15:24:06+00:00","author":{"@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c"},"description":"Der große Smartwatch im Test 2019. Smartwatch Bestenliste + Preisvergleich. Erfahre alles zu den neuesten Smartwatches (Akku-Laufzeit, Display-Größe,...)","breadcrumb":{"@id":"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/www.herold.at\/blog\/smartwatch-herold-app\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/www.herold.at\/blog\/"},{"@type":"ListItem","position":2,"name":"Smartwatch Test 2019 | Mehr als eine Uhr"}]},{"@type":"WebSite","@id":"https:\/\/www.herold.at\/blog\/#website","url":"https:\/\/www.herold.at\/blog\/","name":"Herold Blog","description":"Ratgeber &amp; Blog von herold.at","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/www.herold.at\/blog\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"Person","@id":"https:\/\/www.herold.at\/blog\/#\/schema\/person\/f860cc8aff92bc3f38fe7762fc1d6d4c","name":"HEROLD","url":"https:\/\/www.herold.at\/blog\/author\/herold\/"}]}},"fimg_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2015\/09\/Smartwatch_Beitragsbild_166891667-560x360.jpg","_links":{"self":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/9802"}],"collection":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/users\/40"}],"replies":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/comments?post=9802"}],"version-history":[{"count":42,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/9802\/revisions"}],"predecessor-version":[{"id":243483,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/posts\/9802\/revisions\/243483"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media\/141489"}],"wp:attachment":[{"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/media?parent=9802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/categories?post=9802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/www.herold.at\/blog\/wp-json\/wp\/v2\/tags?post=9802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}