{"version":"1.0","provider_name":"Herold Blog","provider_url":"https:\/\/www.herold.at\/blog","author_name":"Herold Redaktion","author_url":"https:\/\/www.herold.at\/blog\/author\/herold-blog-team\/","title":"Lichen sclerosus | Symptome & Therapie - HEROLD","type":"rich","width":600,"height":338,"html":"<blockquote class=\"wp-embedded-content\" data-secret=\"hFmjxHrsr5\"><a href=\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/\">Lichen sclerosus: Welche Therapie hilft gegen das Hautleiden?<\/a><\/blockquote><iframe sandbox=\"allow-scripts\" security=\"restricted\" src=\"https:\/\/www.herold.at\/blog\/lichen-sclerosus-therapie\/embed\/#?secret=hFmjxHrsr5\" width=\"600\" height=\"338\" title=\"&#8222;Lichen sclerosus: Welche Therapie hilft gegen das Hautleiden?&#8220; &#8212; Herold Blog\" data-secret=\"hFmjxHrsr5\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" class=\"wp-embedded-content\"><\/iframe><script type=\"text\/javascript\">\n\/*! This file is auto-generated *\/\n!function(c,d){\"use strict\";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(\/[^a-zA-Z0-9]\/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret=\"'+t.secret+'\"]'),n=d.querySelectorAll('blockquote[data-secret=\"'+t.secret+'\"]'),o=new RegExp(\"^https?:$\",\"i\"),l=0;l<n.length;l++)n[l].style.display=\"none\";for(l=0;l<i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute(\"style\"),\"height\"===t.message){if(1e3<(s=parseInt(t.value,10)))s=1e3;else if(~~s<200)s=200;r.height=s}if(\"link\"===t.message)if(s=d.createElement(\"a\"),a=d.createElement(\"a\"),s.href=r.getAttribute(\"src\"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener(\"message\",c.wp.receiveEmbedMessage,!1),d.addEventListener(\"DOMContentLoaded\",t,!1),c.addEventListener(\"load\",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf(\"MSIE 10\"),a=!!navigator.userAgent.match(\/Trident.*rv:11\\.\/),i=d.querySelectorAll(\"iframe.wp-embedded-content\"),n=0;n<i.length;n++){if(!(r=(t=i[n]).getAttribute(\"data-secret\")))r=Math.random().toString(36).substr(2,10),t.src+=\"#?secret=\"+r,t.setAttribute(\"data-secret\",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute(\"security\"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:\"ready\",secret:r},\"*\")}}}}(window,document);\n<\/script>\n","thumbnail_url":"https:\/\/www.herold.at\/blog\/wp-content\/uploads\/2019\/09\/Lichen-Beitragsbild.jpg","thumbnail_width":830,"thumbnail_height":553,"description":"Die Hautkrankheit Lichen sclerosus ist weiter verbreitet als man denkt, aber kaum bekannt. Über dieses Hautleiden spricht niemand gerne, da es meist mit unangenehmen Veränderungen und Empfindungen im Intimbereich verbunden, die das Leben beeinträchtigen. Wie man Lichen sclerosus erkennt und was dagegen hilft? Alles dazu findest du hier. Was ist Lichen sclerosus? Lichen sclerosus, früher auch als Lichen sclerosus et atrophicans, Weissfleckenkrankheit oder Kraurosis bezeichnet, ist eine chronisch entzündliche aber nicht ansteckende Hauterkrankung, die bevorzugt im Schambereich auftritt. Sie ist keine Geschlechtskrankheit und auch kein Zeichen mangelnder Hygiene. Wer bekommt Lichen sclerosus und ist er gefährlich? Die Erkrankung kann in jedem Lebensalter auftreten, befällt aber bevorzugt Frauen, vorwiegend nach den Wechseljahren. Beim Lichen sclerosus handelt es sich um eine gutartige Erkrankung, die jedoch, sofern sie im Schambereich auftritt, mit einem erhöhten Risiko einher geht, einen Hautkrebs zu entwickeln. Regelmäßige ärztliche Kontrollen sind daher anzuraten, damit mögliche bösartige Veränderungen frühzeitig erkannt und behandelt werden. Ist Lichen sclerosus heilbar? Lichen sclerosus verläuft üblicherweise chronisch, vor allem beim weiblichen Geschlecht. Zudem wirken bei einem Teil der daran Erkrankten die therapeutischen Maßnahmen nicht ausreichend, sodass die Krankheit Komplikationen, einen erheblichen Leidensdruck sowie ein beeinträchtigtes Sexualleben nach sich ziehen kann. Doch gibt es auch Spontanremissionen, d. h. die Symptome hören von allein auf. Wodurch entsteht Lichen sclerosus? Ursachen Warum ein Lichen sclerosus auftritt, ist noch nicht genau bekannt. Jedenfalls handelt es sich bei dieser häufigsten entzündlichen Hauterkrankung der Vulva (weibliche äußere Geschlechtsorgane) weder um eine Infektion noch um eine Allergie. Möglicherweise liegt ihr eine Autoimmunerkrankung zugrunde, denn es gibt Anzeichen für überschießende Immunreaktionen im Gewebe. Vermutlich besteht auch eine erbliche Veranlagung für diese Art von Flechte, denn teilweise ist der Lichen sclerosus familiär gehäuft zu finden. Und ein Zusammenhang mit hormonellen Faktoren, legt das gehäufte Auftreten bei Frauen nach den Wechseljahren nahe. Vermutlich spielen Traumata wie Kratzen, Reibung (z. B. enge Kleidung), chirurgische Eingriffe oder sexueller Missbrauch in der Kindheit, als Trigger (Auslöser) eine entscheidende Rolle. Lichen sclerosus kann mit Begleiterkrankungen wie Schilddrüsenleiden, Diabetes mellitus, Schuppenflechte und anderen Autoimmunkrankheiten auftreten. Wie macht sich Lichen sclerosus bemerkbar?  Symptome des Lichen sclerosus genitalis Im Schambereich kann zunächst nur eine leichte, flächige Rötung in Erscheinung treten. Dann entstehen in Gruppen angeordnete, leicht erhabene Flecken, die zu größeren Flächen zusammenfließen können. Mit derber Konsistenz, was auch in der Krankheitsbezeichnung zum Ausdruck kommt, denn “sclerosus“ kommt von “skleros“, dem griechischen Wort für “hart“. Und elfenbeinartiger Färbung, weshalb die Erkrankung auch Lichen albus genannt wird (lat.: albus = weiß). Meist findet man die Papeln an den äußeren Geschlechtsorganen, am Damm und um den After, oft in einer charakteristischen “figure of eight“-Verteilung (Form ähnlich einer 8). Auch in der Gesäßfalte können sie sitzen. Wie erkennt man Lichen sclerosus? In den von der Krankheit befallenen Arealen ist die Haut teilweise atroph (geschrumpft) und daher zigarettenpapierähnlich gefältelt. Es können kleine Hauteinblutungen, Geschwüre und seltener auch Blasen vorkommen. Bei Kindern zeigt sich der Lichen sclerosus oft als leichte Rötung mit anschließender Depigmentierung (Verlust von Farbstoffen, Aufhellung) der Haut, manchmal auch weißliche Beläge. Häufig verursacht der Lichen sclerosus genitalis einen hartnäckigen [&hellip;]"}