<?xml version="1.0"?>
<oembed><version>1.0</version><provider_name>Herold Blog</provider_name><provider_url>https://www.herold.at/blog</provider_url><author_name>Herold Redaktion</author_name><author_url>https://www.herold.at/blog/author/herold-blog-team/</author_url><title>Lichen sclerosus | Symptome &amp; Therapie - HEROLD</title><type>rich</type><width>600</width><height>338</height><html>&lt;blockquote class="wp-embedded-content" data-secret="ZSFXMgf8tD"&gt;&lt;a href="https://www.herold.at/blog/lichen-sclerosus-therapie/"&gt;Lichen sclerosus: Welche Therapie hilft gegen das Hautleiden?&lt;/a&gt;&lt;/blockquote&gt;&lt;iframe sandbox="allow-scripts" security="restricted" src="https://www.herold.at/blog/lichen-sclerosus-therapie/embed/#?secret=ZSFXMgf8tD" width="600" height="338" title="&#x201E;Lichen sclerosus: Welche Therapie hilft gegen das Hautleiden?&#x201C; &#x2014; Herold Blog" data-secret="ZSFXMgf8tD" frameborder="0" marginwidth="0" marginheight="0" scrolling="no" class="wp-embedded-content"&gt;&lt;/iframe&gt;&lt;script type="text/javascript"&gt;
/*! This file is auto-generated */
!function(c,d){"use strict";var e=!1,o=!1;if(d.querySelector)if(c.addEventListener)e=!0;if(c.wp=c.wp||{},c.wp.receiveEmbedMessage);else if(c.wp.receiveEmbedMessage=function(e){var t=e.data;if(!t);else if(!(t.secret||t.message||t.value));else if(/[^a-zA-Z0-9]/.test(t.secret));else{for(var r,s,a,i=d.querySelectorAll('iframe[data-secret="'+t.secret+'"]'),n=d.querySelectorAll('blockquote[data-secret="'+t.secret+'"]'),o=new RegExp("^https?:$","i"),l=0;l&lt;n.length;l++)n[l].style.display="none";for(l=0;l&lt;i.length;l++)if(r=i[l],e.source!==r.contentWindow);else{if(r.removeAttribute("style"),"height"===t.message){if(1e3&lt;(s=parseInt(t.value,10)))s=1e3;else if(~~s&lt;200)s=200;r.height=s}if("link"===t.message)if(s=d.createElement("a"),a=d.createElement("a"),s.href=r.getAttribute("src"),a.href=t.value,!o.test(a.protocol));else if(a.host===s.host)if(d.activeElement===r)c.top.location.href=t.value}}},e)c.addEventListener("message",c.wp.receiveEmbedMessage,!1),d.addEventListener("DOMContentLoaded",t,!1),c.addEventListener("load",t,!1);function t(){if(o);else{o=!0;for(var e,t,r,s=-1!==navigator.appVersion.indexOf("MSIE 10"),a=!!navigator.userAgent.match(/Trident.*rv:11\./),i=d.querySelectorAll("iframe.wp-embedded-content"),n=0;n&lt;i.length;n++){if(!(r=(t=i[n]).getAttribute("data-secret")))r=Math.random().toString(36).substr(2,10),t.src+="#?secret="+r,t.setAttribute("data-secret",r);if(s||a)(e=t.cloneNode(!0)).removeAttribute("security"),t.parentNode.replaceChild(e,t);t.contentWindow.postMessage({message:"ready",secret:r},"*")}}}}(window,document);
&lt;/script&gt;
</html><thumbnail_url>https://www.herold.at/blog/wp-content/uploads/2019/09/Lichen-Beitragsbild.jpg</thumbnail_url><thumbnail_width>830</thumbnail_width><thumbnail_height>553</thumbnail_height><description>Die Hautkrankheit Lichen sclerosus ist weiter verbreitet als man denkt, aber kaum bekannt. &#xDC;ber dieses Hautleiden spricht niemand gerne,&#xA0;da es meist mit unangenehmen Ver&#xE4;nderungen und Empfindungen im Intimbereich verbunden, die das Leben beeintr&#xE4;chtigen. Wie man Lichen sclerosus erkennt und was dagegen hilft? Alles dazu findest du hier. Was&#xA0;ist Lichen sclerosus? Lichen sclerosus, fr&#xFC;her auch als Lichen sclerosus et atrophicans, Weissfleckenkrankheit oder Kraurosis bezeichnet, ist eine chronisch entz&#xFC;ndliche aber nicht ansteckende Hauterkrankung, die bevorzugt im Schambereich auftritt.&#xA0;Sie ist keine Geschlechtskrankheit und&#xA0;auch kein Zeichen mangelnder Hygiene. Wer bekommt Lichen sclerosus und ist er gef&#xE4;hrlich? Die Erkrankung kann in jedem Lebensalter auftreten, bef&#xE4;llt aber bevorzugt Frauen, vorwiegend nach den Wechseljahren. Beim Lichen sclerosus handelt es sich um eine gutartige Erkrankung, die jedoch, sofern&#xA0;sie im Schambereich auftritt, mit einem erh&#xF6;hten Risiko einher geht, einen Hautkrebs zu entwickeln. Regelm&#xE4;&#xDF;ige &#xE4;rztliche Kontrollen sind daher anzuraten, damit m&#xF6;gliche b&#xF6;sartige Ver&#xE4;nderungen fr&#xFC;hzeitig erkannt und behandelt werden. Ist Lichen sclerosus heilbar? Lichen sclerosus verl&#xE4;uft &#xFC;blicherweise chronisch, vor allem beim weiblichen Geschlecht. Zudem wirken bei einem Teil der daran Erkrankten die therapeutischen Ma&#xDF;nahmen nicht ausreichend, sodass die Krankheit Komplikationen, einen erheblichen Leidensdruck sowie ein beeintr&#xE4;chtigtes Sexualleben nach sich ziehen kann. Doch gibt es auch Spontanremissionen, d. h. die Symptome h&#xF6;ren von allein auf. Wodurch entsteht Lichen sclerosus? Ursachen Warum ein Lichen sclerosus auftritt, ist noch nicht genau bekannt. Jedenfalls handelt es sich bei dieser h&#xE4;ufigsten entz&#xFC;ndlichen Hauterkrankung der Vulva (weibliche &#xE4;u&#xDF;ere Geschlechtsorgane) weder um eine Infektion noch um eine Allergie. M&#xF6;glicherweise liegt ihr eine Autoimmunerkrankung zugrunde, denn es gibt Anzeichen f&#xFC;r &#xFC;berschie&#xDF;ende Immunreaktionen im Gewebe. Vermutlich besteht auch eine erbliche Veranlagung f&#xFC;r diese Art von Flechte, denn teilweise ist der Lichen sclerosus famili&#xE4;r geh&#xE4;uft zu finden. Und ein Zusammenhang mit hormonellen Faktoren, legt das geh&#xE4;ufte Auftreten bei Frauen nach den Wechseljahren nahe. Vermutlich spielen Traumata wie Kratzen, Reibung (z. B. enge Kleidung), chirurgische Eingriffe oder sexueller Missbrauch in der Kindheit, als Trigger (Ausl&#xF6;ser) eine entscheidende Rolle. Lichen sclerosus kann mit Begleiterkrankungen wie Schilddr&#xFC;senleiden, Diabetes mellitus, Schuppenflechte und anderen Autoimmunkrankheiten auftreten. Wie macht sich Lichen sclerosus bemerkbar?&#xA0; Symptome des Lichen sclerosus genitalis Im Schambereich kann zun&#xE4;chst nur eine leichte, fl&#xE4;chige R&#xF6;tung in Erscheinung treten. Dann entstehen in Gruppen angeordnete, leicht erhabene Flecken, die zu gr&#xF6;&#xDF;eren Fl&#xE4;chen zusammenflie&#xDF;en k&#xF6;nnen. Mit derber Konsistenz, was auch in der Krankheitsbezeichnung zum Ausdruck kommt, denn &#x201C;sclerosus&#x201C; kommt von &#x201C;skleros&#x201C;, dem griechischen Wort f&#xFC;r &#x201C;hart&#x201C;. Und elfenbeinartiger F&#xE4;rbung, weshalb die Erkrankung auch Lichen albus genannt wird (lat.: albus = wei&#xDF;). Meist findet man die Papeln an den &#xE4;u&#xDF;eren Geschlechtsorganen, am Damm und um den After, oft in einer charakteristischen &#x201C;figure of eight&#x201C;-Verteilung (Form &#xE4;hnlich einer 8). Auch in der Ges&#xE4;&#xDF;falte k&#xF6;nnen sie sitzen. Wie erkennt man Lichen sclerosus? In den von der Krankheit befallenen Arealen ist die Haut teilweise atroph (geschrumpft) und daher zigarettenpapier&#xE4;hnlich gef&#xE4;ltelt. Es k&#xF6;nnen kleine Hauteinblutungen, Geschw&#xFC;re und seltener auch Blasen vorkommen. Bei Kindern zeigt sich der Lichen sclerosus oft als leichte R&#xF6;tung mit anschlie&#xDF;ender Depigmentierung (Verlust von Farbstoffen, Aufhellung) der Haut, manchmal auch wei&#xDF;liche Bel&#xE4;ge. H&#xE4;ufig verursacht der Lichen sclerosus genitalis einen hartn&#xE4;ckigen [&hellip;]</description></oembed>
